[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "63", "months": "set/out", "year": "2018", "text": " A vida é uma festa NESSE FIM DE SEMANA, TEVE FESTA LÁ EM CASA. Comemoramos o aniversário de 3 anos da nossa caçula à moda antiga: com família e amigos no salão do prédio, decoração feita à mão e comida preparada nas madrugadas anteriores. Foram semanas de trabalho, pensando em cada detalhe. Pode ser divertido, mas também estressante e custoso – então dava pra entender quando alguém sugeria, com toda a boa intenção, que a gente fizesse a festa num bufê, ou quem sabe pelo menos encomendasse a comida. Ah, mais fácil até seria, mas e as memórias? Eu tenho tantas felizes dos meus aniversários em casa. Dos dias anteriores enrolando brigadeiros em família, todos ao redor da mesa. Dos bolos embrulhados em papel-alumínio, dentro da caixa de isopor enfeitada pela gente. Da decoração caseira de papel crepom. Dos cachorros-quentes com molho de carne moída, das gelatinas em copinhos de café, dos canudinhos de maionese, das balas de coco embrulhadas em papel de seda – receitas que marcam épocas e lugares, depois trocadas por outras modas. Preparar com as próprias mãos e ideias sempre deu outro gosto às festinhas: passamos adiante também amor, cuidado e histórias. Cada evento é um reencontro com as pessoas queridas da nossa vida e com as nossas raízes. Replicando tradições (e lançando novas), criamos memórias coletivas que continuam a nos unir, mesmo anos e anos depois. Compartilhar as tarefas – as boas, como arrumar os doces, e as ingratas, como limpar tudo depois – reforça os laços da nossa rede de solidariedade. Dá um baita trabalho, sim – mas, como tudo mais na vida, parece que o esforço valoriza o resultado. Uma das grandes amigas que nos ajudaram a botar a festa de pé, a Rafaela, refletiu durante os preparativos: por que a gente não faz mais isso no dia a dia também, hein? Sabe, colocar mais dedicação e sentimento nas nossas merendas diárias. Momentos especiais e receitas de família são importantes, mas a vida é feita de muito mais marmitas de sobras, “TRATAR CADA REFEIÇÃO COMO SE FOSSE PARA UMA FESTA É UMA MANEIRA DE CELEBRAR A VIDA, DE CUIDAR DOS OUTROS E DE NÓS MESMOS.” ROBERTA FARIA diretora executiva jantares corridos do meio da semana, almoços obrigatórios de domingo. Parece injusto a gente caminhar pela vida “economizando” o zelo com os preparativos e o prazer das refeições só para grandes ocasiões e companhias extraordinárias. Ou, pior, pautados pela obsessão com dietas, alternando ciclos de proibição e de pé na jaca que nos enchem de culpa e vontades mal resolvidas. A Rafa tem razão. Não precisamos comer comida de festa todo dia, mas podemos deixar as refeições de cada dia mais festivas. Valorizar o preparo das receitas para que tenham ingredientes melhores e um sabor mais gostoso do que o que vem pronto. Dividir as tarefas na cozinha para que fiquem mais leves. Arrumar a mesa para que dê gosto de se sentar e a gente se sinta mais especial. Conversar olhando no olho como se não nos encontrássemos há tempos. Comer com gosto e sem contar calorias, aproveitando cada garfada com atenção plena. Botar música e flores, gastar a louça boa, brindar até com água. E fazer isso sem motivo além de celebrar a vida de cada dia, como um gesto de carinho e generosidade com os outros – e, sobretudo, de autocuidado e amor próprio com nós mesmos. Assim como nos preparativos de festas, talvez, em algum momento, até dê vontade de desistir – mas, depois que a gente está lá no meio, vale tão a pena que o esforço não pesa. Espero que esta edição cheia de histórias de redescoberta e prazer à mesa também te inspire a renovar o olhar e a botar mais alegria na sua rotina. Boa leitura e até! CORRENTE DO BEM Gostaria de parabenizar a Sorria pela sua proposta e iniciativa! E também pela qualidade da revista: assuntos diversos abordados de forma leve e agradável. Aqui em casa ela já faz parte da nossa compra na farmácia! Maria Luiza Werneck ENERGIA RENOVADA! MENSAGENS COMO AS QUE RECEBEMOS NO ÚLTIMO BIMESTRE ENCHEM OS NOSSOS DIAS DE MOTIVAÇÃO. OBRIGADA! 6 REVISTA SORRIA Já recebi e devorei a minha revista! Amei a seção “Valores Essenciais”. Veio ao encontro de tudo o que tenho buscado neste momento em minha vida... Vocês são demais! @kellygeraldino Parabenizo toda a equipe da revista pelo conteúdo da edição de Julho/Agosto. Todos os artigos, sem exceção, são admiráveis. Jornalismo de primeira qualidade! Hernani Losso nta pra Co nte! ge A @sikareal curtiu seu dia de folga ao lado do melhor conteúdo do mundo (segundo ela mesma!) A seção “Valores Essenciais” da edição 62 reflete sobre quanto dinheiro a gente precisa para ser feliz MUDANÇA NO CALENDÁRIO Diferentemente do que está informado no Calendário 2018 Sorria, o horário de verão deste ano não começa na virada do dia 20 para o dia 21 de outubro, mas, sim, entre 3 e 4 de novembro. A informação estava correta quando a publicação foi produzida: a mudança da data foi decretada pelo governo federal em 15 de dezembro, quando o calendário já estava à venda. De qualquer forma, lamentamos a confusão! DESCULPA, ERRAMOS! A fórmula do IMC informada na página 13 da edição 62 da Sorria está errada. O cálculo correto é: peso (em quilos) dividido pela altura (em metros) ao quadrado. Ou seja: IMC = peso / altura2. Agradecemos à leitora Eliane Fernandes pela correção! Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem Sempre que compro a minha Sorria, penso que o mundo pode, sim, ser um lugar melhor. Sempre tem muita inspiração, muita reflexão e muita mudança pós-leitura. Lembro que comecei a guardar dinheiro depois da edição que falava sobre isso. Agora nessa, um importante assunto: terapia. Já vejo aí outra mudança! @sikareal Compro a Sorria há anos. Comecei por causa da contribuição social, mas a cada edição me apaixono mais pela revista. Essa edição foi especial: li na praia e fui fotografando matérias, enviando para amigas e já pensando para quem daria a revista depois de concluir a leitura. Parabéns pelo excelente trabalho. Andreza Mott Curtiu ? Acabei de comprar a Sorria 62 e já na “Carta da Roberta” me identifiquei. As dez primeiras linhas do texto me representam totalmente. Eu mesma poderia ter escrito. Isso, claro, se tivesse o talento da Roberta Faria. #amoarevistasorria Márcia Machado ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "", "author": "DANIELA ARCANJO", "edition": "63", "months": "set/out", "year": "2018", "text": "A prática do cuidado É só regar quando a terra estiver seca. Foi achando que era fácil que eu cheguei em casa um dia disposta a montar um jardim. Com jasmim e lágrima-de-cristo. Com limão-siciliano e tangerina, tomilho, sálvia e alecrim. Comprei a melhor terra, os pedriscos para drenar, as pedras para decorar. Tratei de providenciar um borrifador de água para as folhas e renovar meu kit de ferramentas, com pazinhas, garfo e um utensílio que até hoje não sei o nome nem para que serve, mas me pareceu simpático naquele momento. E aí segui o protocolo passado por um funcionário da loja: “É só regar quando a terra estiver seca”. Não que ele tivesse dito apenas isso, devo admitir. Ele respondeu às minhas perguntas sobre quantidade de sol adequada e como transferir as mudas para outro local sem danificar as raízes, por exemplo. Fez tudo parecer tão simples que saí de lá com a certeza de que era só botar água. Nas primeiras semanas, foi bom sentir o perfume das flores e das ervas, esfregar os dedos nas folhas cítricas e identificar a fruta pelo aroma. Estar em contato com a natureza parece nos levar de volta a um estado primitivo de ligação com a nossa essência. E quando nascem as folhinhas ou caem as pétalas das flores? Que beleza há nesse ciclo da vida! Acontece que a rotina não segue o roteiro combinado. Teve dia em que me esqueci das plantas. Teve dia em que aguei demais, num gesto inconsciente de me redimir da aridez causada. E então elas perderam o viço, murcharam, amarelaram. Nenhuma perdoou minhas ausências nem levou em consideração meu esforço para dar a elas a melhor terra, o melhor canto ao sol. Será que nem o borrifador causou comoção? Ali eu senti que falhei. Logo eu, que cresci em uma casa com jardim. Sempre via as plantas tão verdinhas, as rosas tão vibrantes. Nunca pensei que, para que elas se mantivessem felizes daquele jeito, minha mãe dedicava um tempo a elas. É mais que dar água, ela me disse. É estar por perto, sentir se precisam de algo, aparar quando necessário. Desde aquele dia, nunca mais dizimei nenhum canteiro. As plantas lá em casa agora sorriem. Eu ainda esqueço, eu falho. Eventualmente, causo algum dano. Mas entendi que manter um jardim é como cultivar uma relação. Quem vê só as flores e os frutos não se dá conta de que por trás de toda a beleza há a prática diária do cuidado. SET/OUT 2018 13 É hora do show! O s preparativos começam semanas (às vezes, meses) antes. Será que vou conseguir o concorrido ingresso? Tíquete na mão, hora de conferir a lista das mais tocadas, ouvir discos antigos, sonhar que vão cantar minha música preferida ou aquela versão de um clássico. Passo dias ensaiando letras, escolho a roupa mais confortável pra dançar, confiro endereço e horários mais de uma vez pra não correr o risco de chegar atrasada e perder o melhor lugar na plateia. A ansiedade vai aumentando conforme os dias passam. Até que, naqueles segundos em que todas as luzes do palco se apagam e o grande momento se aproxima, o coração acelera como se fosse a primeira vez. Nos primeiros acordes, uma explosão de sentimentos toma conta de mim – felicidade, satisfação, euforia. Um bem-estar inexplicável, com trilha sonora ao vivo. Olho pro lado e percebo a mesma emoção entre pessoas que não conheço, mas que, ali, de frente para o palco, são como velhos amigos, compartilhando a mesma vibração e alegria, sem diferenças, sem preconceitos. É quando lembro por que gosto tanto de ir a shows. Por uma, duas horas, não penso em mais nada. Sinto a boa energia do lugar, escuto músicas que me lembram dos grandes momentos da vida, me arrepio com as melodias dos instrumentos, admiro aquele artista que, 14 REVISTA SORRIA com seu talento único, é capaz de transformar pessoas como eu. Se sem música a vida seria um erro, é nos shows que adiciono mais valor à minha existência. O bis anuncia que o show está chegando ao fim, e sei que pelos próximos dias sofrerei bastante com a ressaca desse momento. Ainda vou ouvir as músicas pra manter aquele sentimento único vivo. Vou rever as fotos que tirei, ler as críticas dos especialistas. A saudade só vai passar quando aparecer um novo concerto pra ir. Não lembro qual foi o primeiro show da minha vida – e perdi as contas de a quantos já fui. Da MPB ao rock internacional, intimista ou para milhares de pessoas, de bandas muito famosas ou uma cantora em início de carreira. Não faço distinção. O que importa mesmo é estar ali ouvindo a música ser executada ao vivo, carregada de interpretação e emoções que só uma boa canção consegue transmitir. Nesses mais de 20 anos indo a shows, quem diria que eu veria um beatle tocar? Ou que conheceria outro país, só por causa de uma banda que amo? E, se é verdade mesmo que ir a shows aumenta a expectativa de vida, como revelou uma pesquisa científica divulgada recentemente, estou preparada para contar aos bisnetos como foi ouvir (e cantar) All we need is love acompanhada do sir Paul McCartney. ANÚNCIO SOCIAL EDUCA 78% ÃO DOS JOVENS SAEM DO ENSINO MÉDIO* SEM SABER O BÁSICO DE LÍNGUA PORTUGUESA** ATÉ QUANDO VAMOS ACEITAR ESTA REALIDADE? Entenda os motivos e saiba como você pode ajudar acessando: todospelaeducacao.org.br *Dados referentes a alunos do final do 3º ano do ensino médio da rede pública de ensino. **Fonte: INEP - SAEB ? Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Língua é pra saborear A expectativa é assistir aos filmes sem legenda. Saborear os livros não traduzidos sem consultar o dicionário. Falar como um exímio orador. Entender gírias e sotaques com naturalidade. Mas, como todo aprendizado, o de uma nova língua costuma ter frustrações – ao menos no começo. A grossura do livro didático já intimida. Serão inúmeros exercícios enfadonhos do tipo completar lacunas, no decorrer de meses, anos. Na primeira aula, passamos a maior vergonha para balbuciar uma frase simples. Parece que regredimos ao jardim de infância ou que cortaram nossa língua... Voltamos para casa sonhando com o dia em que não será preciso estudar, pois saberemos tudo. Em algum momento, porém, percebemos: um idioma é um aprendizado para o resto da vida. Ao contrário do que se diz sobre andar de bicicleta, a gente esquece, sim. Tal qual num relacionamento, se não nos dedicamos para manter a intimidade, ela desvanece. Mas, conforme avançamos, fica divertido. A gente se acostuma com a forma como o professor fala, e ele deixa de soar como um alienígena. Logo estamos mantendo conversas rápidas com os colegas. E só melhora: de repente, aquela palavra pra lá de específica que foi apresentada na aula, e que você imaginou que nunca usaria, cruza seu caminho – e você entende, vibra, e nunca mais vai esquecer. Aquela música que você já ouviu mil vezes e que cantava no estilo embromação, subitamente faz sentido. Você está contando uma história no almoço de família e uma expressão estrangeira vem à mente, parecendo muito mais adequada do que o equivalente em português. Numa viagem ao exterior, pede um café sem percalços. E para coroar: você descobre que seu inconsciente já virou bilíngue, porque está sonhando em outro idioma! Como qualquer outro aprendizado, língua é transformação. Pesquisas indicam que, ao absorver um novo idioma, mudamos a forma de pensar. Num estudo feito com mexicanos radicados nos Estados Unidos, eles foram orientados a falar sobre si nas duas línguas. As mesmas pessoas que, em inglês, se descreveram como assertivas e competitivas, em espanhol preferiram se associar à gentileza e à valorização das relações. Outro estudo mostra que a percepção da passagem do tempo muda, dependendo se ele é visto como longo ou curto, como no português, ou como pequeno ou grande, como no espanhol. Incrível, não? Mais do que poder se gabar de dispensar as legendas na TV, aprender um novo idioma nos permite lançar um novo olhar sobre nós mesmos e sobre o mundo. 16 REVISTA SORRIA SET/OUT 2018 17 18 REVISTA SORRIA Velho amigo tagarela A “musiquinha do programa do Mendelski” é minha memória radiofônica mais antiga. Era a vinheta do noticiário que minha mãe ouvia enquanto fazia o café. E soava como um pesadelo. Significava que era sábado, dia de ter aula de manhã (no resto da semana, eu estudava à tarde). Enquanto os trompetes chiavam, chegando rasgantes lá da cozinha, eu lamentava a crueldade do mundo escovando os dentes às 7h. Isso, claro, foi em outro mundo. Hoje, você pode questionar: quem ainda escuta rádio? Até a TV está ficando fora de moda. Como bastião da resistência AM/FM, resta o carro. Ali, o rádio demonstra toda sua ancestral sofisticação. Se olhos e mãos precisam estar focados no caminho, ele nos pede pouco: só a audição. E isso é suficiente para estabelecer uma rica comunicação. Porque bons radialistas traduzem os cinco sentidos em um só. Descrevem cenas, sabores, aromas e demais sensações usando o que têm, a fala. Não ficamos com aquela impressão de estarmos perdendo algo, como quando a TV está ligada no outro cômodo da casa. O som basta. Como companheiro pouco exigente, o rádio é perfeito para outras situações em que não temos mais do que os ouvidos para ceder. Lavar louça, tomar banho, pedalar, correr – e até mesmo desfrutar o café da manhã, apesar do meu trauma. A internet, apontada como algoz dessa tradição, pode ser, na verdade, uma aliada. Smartphones não têm o charme dos aparelhos antigos – com seus botões cromados gigantes, dials largos com marcações precisas percorridas pelo marcador colorido, caixas amplificadoras imponentes –, mas elevam o rádio a outro patamar. Quando meu time joga, posso ouvir a narração da emissora local, como se ainda morasse no estado onde nasci. E também tenho a chance de me sentir em lugares onde nunca fui, pois há sites e aplicativos que disponibilizam o sinal de rádios do mundo inteiro, ao vivo. Assim, dá para cozinhar ao som dos sucessos mais ouvidos no Malauí, por exemplo. (Antes de fazer uma viagem, gosto de sintonizar as estações locais para já ir me aclimatando. É como antecipar a ida sem precisar trocar a passagem!) Além disso, há todo um universo de podcasts, os programas de áudio da internet – tem bate-papos despretensiosos, reportagens, histórias de ficção... Apesar de tudo isso, faço questão de manter, na sala de casa, um aparelho à moda antiga. Quando não quero escolher a música que vou ouvir, sintonizo minha frequência preferida e deixo rolar. Numa época em que temos acesso a tudo que imaginarmos a qualquer hora, ser surpreendido é uma dádiva. SET/OUT 2018 19 ME DÊ MOTIVOS RAZÕES PARA NÃO SE ABSTER DE VOTAR NEM SÓ DE ELEIÇÕES PARA PRESIDENTE VIVE UM VOTO. EXPRESSAR A SUA VONTADE POLÍTICA TAMBÉM EM OUTRAS OCASIÕES – NA REUNIÃO DE CONDOMÍNIO, EM ASSEMBLEIAS NO BAIRRO – É UM MEIO DE PARTICIPAR DAS DECISÕES QUE AFETAM A SUA VIDA (E A DOS DEMAIS) reportagem DANIELA ARCANJO 20 REVISTA SORRIA AVALIAR OS REPRESENTANTES A votação é um termômetro para um representante perceber se a sua gestão agradou ou não, quando tenta se reeleger. E isso se dá por meio da quantidade de votos que ele recebe. Por isso, é importante acompanhar as ações implementadas pelos eleitos – do síndico ao presidente do país – e ajudar a refletir sua opinião nas urnas. FORTALECER A DEMOCRACIA “Não há maneira de construir um governo legítimo sem discussão e compromissos”, afirma Renato Francisquini, doutor em Ciência Política. Demonstrar que você avaliza um candidato que se mostra disposto a dialogar com seus pares e a sociedade é uma forma de contribuir para o fortalecimento da democracia. ADQUIRIR E AMPLIAR A CONSCIÊNCIA POLÍTICA Votar não é apenas apertar uma tecla, levantar o braço em uma reunião ou depositar um papel na urna. Para chegar a uma escolha, a gente precisa se informar, conversar, ver outras possibilidades de mundo. E esse processo é enriquecedor não só para a política, mas também para o desenvolvimento pessoal. REAFIRMAR O DIREITO AO VOTO Nem sempre o brasileiro pôde votar. Durante a ditadura militar, por exemplo, houve um cerceamento não só para as eleições, mas também do direito de expressão e de reunião. “O voto é uma afirmação do direito à participação e uma forma importante de garanti-lo”, diz a socióloga Bernadete Zimmerle. RECONHECER-SE COMO IGUAL “O voto tem uma função importante para que nos reconheçamos enquanto membros iguais de uma associação, com os direitos e deveres que esse pertencimento implica”, diz Renato. Faz sentido se pensarmos que, no Brasil, as mulheres só passaram a ter direito ao voto em 1932. ESCOLHER UM PROJETO DE GOVERNO Verdade que existe um desgaste com a política, mas dá para achar representantes com propostas coerentes com seus ideais. Para isso, é necessário conhecer os programas. Caso a eleição seja para líderes de um grupo ou síndico do prédio, vale conversar com os pretendentes ao cargo para saber das intenções deles. EQUILIBRAR AS FORÇAS Os representantes refletem os grupos com peso político para estar nesses lugares de poder. E o seu voto contribui para ampliar ou diminuir a influência de quem domina o cenário vigente. “O ato de expressar as nossas convicções contribui para mostrar de uma forma mais fidedigna o equilíbrio de forças na sociedade”, afirma Renato. EXPRESSAR SUA DISCORDÂNCIA Os votos contrários – aqueles que não foram para os vencedores – têm um peso para a construção do novo projeto em pauta. Porque a atuação política dos que discordam das posições dos representantes também ajuda a compor as decisões tomadas durante o período em que os eleitos ocupam a cadeira. FAZER COM QUE SUA ESCOLHA IMPORTE Anular ou votar em branco não colabora para levar ao cancelamento de uma eleição, mesmo que o percentual chegue a representar mais de 50% dos eleitores. “O candidato que tiver a maioria dos votos válidos vence a eleição', explica a socióloga Bernadete. TRANSFORMAR A SOCIEDADE Participar da vida pública por meio do voto é deixar a posição de espectador – e, muitas vezes, de crítico passivo de quem está no poder – para a de transformador. Porque é também manifestando a opinião nas urnas que a gente colabora para que as mudanças de fato aconteçam. SET/OUT 2018 21 TÁ NA MESA Passa o pão? Três receitas que vão alegrar sua mesa, aguçar o paladar dos convidados e prolongar a alegria da festa CROCANTE Para fazer a torrada síria, pincele azeite e salpique zaatar no pão sírio. Leve ao forno preaquecido a 180˚C por 5 minutos. Espere esfriar antes de servir. M inha mãe nunca foi muito de cozinha. Não era seu talento criar pratos novos, descobrir temperos nem recriar receitas tradicionais. Ela sabia fazer bem algumas coisas, e essas coisas viravam sua especialidade. É o caso do bolo de chocolate, do frango à catupiry e do patê de atum. A pastinha à base de maionese sempre foi onipresente na minha infância. Entrada para um jantar com amigos? Patê de atum. Quitute para uma festinha de aniversário? Patê de atum. Vamos fazer uns sanduichinhos mais sofisticados? Patê de atum. Daí você pode perceber: a vida era simples, mas era boa. Porque, digam o que quiserem, todo mundo adora um patê bem temperado, sobre uma torradinha crocante. Patês eram o must lá na década de 80, quando o raio gourmetizador ainda estava bem longe da Terra. Não existiam aperitivos sem eles. Faz umas pastinhas, traz umas cervejas e a noite vai ser boa. Eu mesma repeti a receita da mama algumas vezes (atum e maionese, mas atenção: é imprescindível picar um pouco de cebola bem fininha, pingar umas gotinhas de limão, completar com pimenta-do-reino, acertar o sal). Acho que o gosto por essas preparações é universal. Veja os árabes, com seus aromáticos homus, coalhada seca, babaganuche. Os italianos e suas sardelas, alichelas, caponatas mil. Os franceses, que fazem um patê bem diferente do nosso, mas que são perfeitos para acompanhar uma baguete fresquinha e uma taça de vinho. Não se engane: essas preparações nem sempre são uma mistura simples. O modo de fazer, a combinação de ingredientes, as especiarias, a forma de servir podem transformar esses pratos em entradas saborosíssimas. Quer uma prova? As receitas aí ao lado. Bem diferentes do patê de atum da minha mãe, mas com o mesmo poder de trazer alegria ao corpo e à mente. Delícias que se passam no pão, afinal, são um convite para a gente se reunir em torno da mesa, colocar a conversa em dia e adiar eternamente o jantar (e o fim da festa). Pra que mais? 22 REVISTA SORRIA PATÊS E PASTINHAS Para 4 pessoas (cada receita) PASTA DE CEBOLA CARAMELIZADA E IOGURTE GREGO Ingredientes: • 1 colher (de sopa) de azeite de oliva • ½ colher (de sopa) de manteiga com sal • 1 cebola-branca fatiada • 1 cebola-roxa fatiada • 1 colher (de sopa) de açúcar mascavo • 1 xícara de iogurte grego não adoçado • 1 dente de alho finamente picado • sal e pimenta-do-reino a gosto Modo de preparo: Doure as cebolas em uma frigideira com o azeite e a manteiga. Polvilhe o açúcar e deixe caramelizar. Em uma tigela, misture o iogurte e o alho e tempere com sal e pimenta-do-reino. Acrescente a cebola caramelizada já fria – reserve um pouco para decorar. Sirva com torradas. HOMUS Ingredientes: • 1 xícara de grão-de-bico seco (deixe de molho por 6 horas) • 4 colheres (de sopa) de tahine (pasta de gergelim) • Suco de 1 limão • 1 dente de alho picado • Cominho, sal e azeite de oliva a gosto • Páprica para decorar Modo de preparo: Cozinhe o grão-de-bico na pressão com água até que esteja bem mole (cerca de 30 minutos). Escorra e reserve a água. Bata o grão no processador até conseguir a consistência de pasta. Se preciso, adicione água do cozimento para emulsionar. Tempere com tahine, suco de limão, alho, cominho, sal e azeite. Bata mais um pouco. Decore com a páprica e um fio de azeite. Sirva com torrada síria. GUACAMOLE Ingredientes: • ½ abacate maduro • 1 cebola-roxa cortada em cubinhos • 2 tomates sem sementes cortados em cubos • Suco de 1 limão • Azeite de oliva a gosto • Coentro, salsinha e hortelã a gosto • Sal e pimenta-do-reino a gosto • Nachos a gosto Modo de preparo: Em um bowl, amasse o abacate picado com um garfo. Junte a cebola e o tomate e misture. Tempere com limão, azeite e ervas. Acerte o sal e a pimenta. Sirva acompanhado dos nachos. SET/OUT 2018 23 ALEGRIA ESPORTE CLUBE NA PONTA DOS PÉS L embro-me bem da minha primeira aula de balé, aos 4 anos. A sala com espelhos, os movimentos totalmente novos para o meu corpo, a música clássica. Eu ainda não tinha collant nem meia-calça. Não estava com gel no cabelo nem coque – vestia um short e uma camiseta. Fiquei triste por não poder, já naquela ocasião, ser a bailarina que havia imaginado, com roupas cor-de-rosa, cabelo impecável e sapatilhas. Como a gente é ansioso! Mal sabia que teria pelo menos mais 14 anos para fazer aquilo: aos 18, me formei no Teatro Municipal de Ribeirão Preto, em São Paulo. Hoje, percebo que a dança compõe a minha história. Porque o balé me modificou. Na infância, pude explorar esse mundo lúdico e onírico, que um baú em casa, cheio de fantasias usadas em espetáculos, não me deixa esquecer. Na pré-adolescência, passei a praticar a arte de confiar mais em mim mesma. É que, aos 11 anos, entrei pela primeira vez em um palco para dançar sozinha. Era também o primeiro ano em que me apresentava nas sapatilhas de ponta, e ainda tinha muito medo de errar os movimentos que eu tanto havia treinado. As sensações naquele momento se repetiriam sempre: o nervosismo segundos antes de pisar no palco; a felicidade depois, quando tudo dá certo. Na época, eu não sabia, mas essas experiências me ajudaram a desenvolver a minha autoestima. Também tive ganhos no bem-estar. Ainda na fase da puberdade, o balé me livrou de fortes cólicas menstruais. Quando parei de praticar, descobri que não havia escapado para sempre desse mal que afeta várias mulheres da minha família. Fazer atividade física para não sentir essa dor mensalmente é algo que, até hoje, nenhum ginecologista me indicou, mas tornou-se um conhecimento aprendido com a experiência. Faz cinco anos que deixei de praticar balé. Mas outro dia mesmo me peguei ensaiando alguns passos em frente à sacada do apartamento, despreocupada com os espectadores desinteressados que estivessem por ali. Levantei a perna, estiquei os dedos, abaixei os ombros, contraí a barriga... Lembrei como era bom estar em contato comigo mesma, olhar no espelho e buscar uma postura harmoniosa. Fazer aqueles movimentos foi muito mais difícil do que quando eu treinava quatro vezes na semana, mas me trouxe ótimas lembranças, que faço questão de não deixar o tempo apagar. 24 REVISTA SORRIA PASSO A PASSO Quer sentir o gostinho de ser um bailarino enquanto não toma coragem de procurar uma escola? Sugerimos três movimentos PLIÉ: com as mãos apoiadas em um móvel e os pés virados para fora (sem forçar), dobre os joelhos sem tirar o calcanhar do chão. Os quadris devem ficar alinhados com os joelhos. RELEVÉ: depois de fazer um plié, junte os calcanhares, ficando na meia ponta. Lembre-se de deixar os joelhos bem esticados, projetar o peito do pé para fora e permanecer com a coluna reta. TERCEIRO ARABESQUE À TERRE: levante a perna para trás. Um dos braços fica estendido na linha do ombro e o outro, um pouco acima. Mantenha as costas retas. SET/OUT 2018 25"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "63", "months": "set/out", "year": "2018", "text": "E O QUE É COMER BEM? É CUIDAR DA SAÚDE, SIM, MAS TAMBÉM TER PRAZER, REUNIR GENTE QUERIDA EM VOLTA DA MESA E SABOREAR HISTÓRIAS, DIVIDIR A COMIDA E MULTIPLICAR A FELICIDADE reportagem KARINA SÉRGIO GOMES ESTÚDIO ZIPOLITE O cheiro do pão saindo do forno da minha avó e a textura macia do bolo de cenoura com cobertura de chocolate da minha mãe são algumas das memórias mais felizes da minha infância. Você também deve ter as suas – se fechar os olhos e rememorar momentos como aqueles almoços de domingo com a família toda, sem hora para acabar, certamente vai resgatar uma deliciosa experiência desse tipo. A nossa relação com a comida é assim, abraçada aos sentimentos, desde o nosso nascimento. “É na amamentação que o filho estabelece as primeiras conexões com a mãe, inclusive emocionais”, afirma Marcelo Alves dos Santos, professor de psicologia da Universidade Presbiteriana Mackenzie em Campinas (SP). As experiências à mesa ajudam até a determinar a forma como nos relacionamos com os outros. “Uma refeição em família permite que a criança melhore sua inteligência emocional, pois ela aprende a ouvir, repartir, esperar a vez dela de falar e controlar a ansiedade”, diz Marcelo. Comer, além de tudo, aproxima as pessoas. “Ao se alimentar, você produz hormônios relacionados ao prazer, como a endorfina, substância liberada também quando se está cercado de pessoas de quem gostamos”, afirma o professor. Ou seja, essas reuniões gastronômicas se tornam duplamente prazerosas. “Você fica saciado no contexto biológico, que é o de se alimentar, e no afetivo, da necessidade de estar com os outros”, explica ele. Mas a verdade é que a vida moderna (e corrida!) tem colaborado para tornar esses momentos mais escassos. Segundo uma pesquisa da empresa Edenred, quatro em cada dez brasileiros levam menos de 30 minutos para almoçar. Outro estudo, da companhia GfK, mostra que passamos apenas 5,2 horas por semana na cozinha preparando pratos. São 44 minutos por dia. Pouco tempo em companhia de familiares e amigos à mesa significa menos pausas felizes na rotina e menores chances de associar a hora das refeições às relações significativas, ao afeto. Ainda mais se a gente considerar que a alimentação virou sinônimo de peso corporal. A pressão pelos quilos a menos é tanta que associamos comida à culpa, ao suposto dever de ser magro – e, com isso, à frustração. “Tudo atualmente parece estar relacionado à aparência, ao que vamos mostrar aos outros, e acabamos nos esquecendo do que sentimos”, afirma a nutricionista Sophie Deram no livro O Peso das Dietas (Editora Sextante). “É importante rever esse conceito e se questionar.” As próximas páginas estão recheadas de histórias de pessoas que investem na alimentação sem pressa e com experiências sociais. Elas resgataram hábitos como garantir que o almoço ou o jantar reúna a família, conhecer os produtores dos alimentos que consomem e trocar a contagem de calorias pela de momentos ricos em significado. SET/OUT 2018 27 “A gente não come só por necessidade, mas também porque dá prazer.” ELIANE KINA, 41 ANOS, NUTRICIONISTA, DE SÃO PAULO 28 REVISTA SORRIA “Depois que me formei em nutrição, fui trabalhar na indústria alimentícia. Em busca de outros desafios, decidi mudar de vida e fui para a França. Fiquei apaixonada pela relação dos franceses com a comida. Eles cheiravam os alimentos antes de comer, prestavam atenção às texturas. Mesmo fazendo três refeições por dia, comendo queijos, tomando vinho, voltei da França mais magra. Isso me fez questionar as dietas aprendidas no curso de nutrição. Quando voltei a trabalhar no Brasil, surgiam as perguntas: você é nutricionista e ensina a fazer bolo de chocolate? Pode mesmo usar manteiga em uma receita? Essas questões minavam a minha relação com a comida. ‘Será que eu sou uma boa profissional?’, me indagava. Voltei a contar as calorias de tudo o que comia. Meu café da manhã era suco verde e tapioca. Fazia o que esperavam de mim como nutricionista, mas estava infeliz. A nutricionista Eliane chegou a questionar algumas práticas de sua profissão. Até redescobrir que comer bem tem a ver também com ficar em paz com o próprio corpo Depois de participar de um curso e me consultar com a colega de profissão Sophie Deram, reencontrei meu prazer em comer. Vi que o importante é ficar em paz com seu corpo. Durante esse período, engravidei da minha segunda filha e engordei apenas 7 quilos – na primeira gravidez, quando contava tudo o que comia, engordei 20! Atualmente, além de manter o consultório de nutrição, dou aula de culinária, inclusive para crianças. Tento ensinar que comer é um momento alegre.” Lilia é vegetariana e, ao buscar uma forma de se livrar dos agrotóxicos no prato, conheceu um projeto em que consumidores financiam pequenos agricultores de orgânicos e têm acesso a alimentos cheios de significado “Sou vegetariana há 16 anos e amo comer. Nunca me preocupei muito com meu corpo. Depois que saí do meu último trabalho, em uma multinacional de refrigerante, fiz aulas de culinária vegetariana em um centro budista e despertei meu olhar para a questão dos agrotóxicos. Já que não como carne, consumo bastante vegetais. E vi que minha comida poderia ser uma bomba tóxica no meu organismo. Pesquisando sobre orgânicos e onde encontrá-los, conheci a CSA (Comunidade que Sustenta a Agricultura). Fiquei encantada com esse projeto, que, além de me ajudar a consumir produtos melhores, me possibilita estar próxima dos produtores. Eu e um grupo de consumidores nos comprometemos, por meio de uma ajuda mensal, a financiar um ano da produção de um pequeno agricultor de orgânicos. Em troca, recebemos os produtos. Com isso, aprendi a trabalhar com o imprevisível, pois nem sempre todos os vegetais que estamos acostumados a comer estão disponíveis a cada semana. Isso me ajudou a abrir o paladar a itens novos, como os alimentos classificados como PANCs (Plantas Alimentícias Não Convencionais, como serralha e beldroega). Atualmente, sou sócia de um restaurante vegetariano. Ainda não conseguimos que nossos fornecedores sejam todos da CSA, porque a nossa demanda é um pouco mais alta do que a comportada por eles no momento. Mas boa parte das PANCs que servimos vem deles.” “Conhecer quem produz os alimentos me fez ter outra relação com a comida.” LILIA SANTOS SILVA, 39 ANOS, EMPRESÁRIA, DO RECIFE SET/OUT 2018 29 “As refeições que fazemos em família são gestos de afeto.” SHEILA CARDOSO MELATTI, 45 ANOS, PROFESSORA, DE JOINVILLE (SC) 30 REVISTA SORRIA “Por recomendação do pediatra, logo que a minha primeira filha, Beatriz, atualmente com 13 anos, começou a fase das papinhas, evitamos que ela se distraísse na hora da comida. E essa regra se repetiu com a caçula, Alice, que hoje tem 9 anos. Para que o esquema funcionasse, era importante também que eu e meu marido, Silvio, déssemos o exemplo, estando atentos a esse momento. Paramos de usar celular à mesa e de ligar a TV. Com essas regras estabelecidas desde cedo, quando a mais velha começou a usar celular, nem precisamos adverti-la quanto à utilização do aparelho. Às vezes, é ela quem nos chama atenção. A gente se comprometeu a fazer junto pelo menos uma refeição por dia – família toda à mesa, como nos ensinaram nossos pais. A cada ano montamos um esquema diferente, porque tanto eu quanto meu marido somos professores e dependemos da Para ensinar às filhas, Alice (de blusa rosa) e Beatriz, o valor das refeições em família, Sheila e Silvio deram o exemplo: pararam de usar celular à mesa grade escolar. Se, por algum motivo, eu ou o Silvio precisamos nos ausentar em uma dessas ocasiões, tentamos repor em outra, pois percebemos que elas sentem falta dessas experiências. Nossos papos em momentos de refeição são muito mais gostosos e interessantes do que durante o trajeto de idas e vindas da escola, por exemplo. Hoje, entendo quando ouvia em casa que a comida de mãe é sempre mais gostosa. Porque tem muito mais sentimento envolvido. Por meio da alimentação, a gente passa carinho e amor também. Os encontros à mesa são gestos de afeto.” Gui prepara vários dos itens que consome, de massas frescas à ricota, porque quer manter vivo no paladar – e nas memórias afetivas – o sabor da comida de verdade “Quando eu era criança, gostava mais de jantar arroz, feijão e ovo em casa do que de ir a uma lanchonete e comer hambúrguer. Eu me lembro de brincar na cozinha enquanto a minha mãe preparava as refeições. Ela colocava uma cadeira encostada na pia e me deixava lavar o arroz, depois pude ralar os legumes... Em casa, era prazeroso o ato de fazer e saborear a comida. Eram muito intensos esses momentos. Meu pai também estava sempre presente na cozinha – tenho fresca na memória a imagem de preparar com ele todo dia um prato novo. Acho que foi ali que peguei o gosto. Em 2006, quando saí de Campinas e vim para São Paulo estudar, passei a cozinhar também. Porque uma pessoa que cresceu comendo bem quer continuar comendo bem. E os primeiros ingredientes que aprendi a fazer em casa para ter aquele sabor da comida dos meus pais foram os caldos caseiros. Sou fotógrafo e já fiz muitos trabalhos em eventos de gastronomia. Às vezes, tinha a possibilidade de experimentar o menu para a foto e tentava decifrar como havia sido feito. Isso foi afiando meu paladar. Nos últimos quatro anos, passei a reduzir os itens comprados fora e comecei a fazer massas frescas, ricota, picles. O prazer de produzir esses itens vem de poder ajustar o sabor ao paladar e dar o seu toque a eles. Ano passado, festejei meu aniversário em casa e preparei um jantar para 16 pessoas. Todo os itens foram feitos por mim. Foi muito gostoso, inclusive por poder comer em companhia de tanta gente querida.” “Em casa, sempre foi prazeroso para mim o ato de fazer e saborear a comida.” GUI GOMES, 31 ANOS, FOTÓGRAFO, DE SÃO PAULO SET/OUT 2018 31 MANUAL da mesa feliz COMO TER UMA RELAÇÃO MAIS SAUDÁVEL COM A ALIMENTAÇÃO? Não precisa ser chef de cozinha para comer bem e aproveitar momentos prazerosos à mesa FAÇA REFEIÇÕES EM GRUPO DIVIDA AS TAREFAS LIVRE-SE DAS DIETAS Segundo o antropólogo Richard Deixar a cargo de uma pessoa a Em vez de embarcar em dietas da Wrangham, autor do livro Pegando responsabilidade da alimentação da moda e menus muito restritivos, Fogo (Editora Zahar), com a família pode ser puxado. Repartir consulte um médico ou nutricionista descoberta do fogo e o avanço no os afazeres torna a atividade mais para verificar suas reais preparo dos alimentos, nossa espécie leve e prazerosa. Um pode ficar necessidades de alimentação. Uma passou a se reunir para compartilhar responsável por fazer a lista de das orientações que a nutricionista a comida. E, dessa forma, a hora da supermercado; o outro se encarrega Sophie Deram dá aos pacientes dela é refeição tornou-se um ritual. Significa dos preparos básicos, como picar e ter prazer com o próprio corpo: talvez que o costume de reunir pessoas descascar os legumes. Uma terceira seu biotipo contemple mais curvas – para comer está ligado à evolução e é pessoa pilota o fogão. Quem não e está tudo certo em ser assim caso capaz de estimular nossos instintos. participa da execução lava a louça. você esteja saudável e feliz. 32 REVISTA SORRIA COMA COMIDA DE VERDADE EVITE DISTRAÇÕES À MESA ENSINE AS CRIANÇAS Evite abastecer a geladeira com Quem se alimenta olhando o celular É à mesa que os pequenos têm as congelados prontos. Esses pseudoou vendo TV acaba ingerindo maior primeiras noções de interação -alimentos são ricos em sódio e gordura quantidade de comida do que o social, porque nesses momentos saturada, que colocam a saúde e o necessário. É que, ao distrair o elas aprendem a repartir, esperar, bem-estar em risco. Para fazer cérebro, o corpo não percebe quando conversar. Verdade que, com melhores escolhas, leia os rótulos. Se chega a saciedade e continua a rotina tumultuada, fica difícil encontrar muitos nomes que você nem pedindo calorias. Aproveite o conciliar sempre a agenda de sabe o que significam, sinal de que é um momento da refeição para ouvir todos os moradores da casa. alimento ultraprocessado. Privilegie suas necessidades e também para Mas é importante tentar fazer em itens naturais, como frutas, legumes, apurar os sentidos, apreciando o grupo pelo menos uma das três verduras, e que dispensam embalagens. aroma, as texturas e os gostos. principais refeições do dia. SET/OUT 2018 33 DROGA RAIA apresenta Por toda a vida ATIVIDADE FÍSICA É ESSENCIAL EM QUALQUER IDADE, MAS AS CRIANÇAS E OS IDOSOS MERECEM ATENÇÃO ESPECIAL. ENTENDA COMO INCENTIVAR SUA FAMÍLIA NUNCA É CEDO OU TARDE DEMAIS para buscar uma rotina saudável. A prática regular de atividade física traz benefícios para todas as faixas etárias. Começar ainda na infância ajuda a criar o hábito e impacta positivamente a vida inteira. E exercitar-se na terceira idade é uma maneira de ampliar e estender a autonomia, a saúde e o bem-estar. Durante o desenvolvimento do organismo, nas duas primeiras décadas da vida, os exercícios fortalecem ossos, músculos e articulações, ajudam a aperfeiçoar a postura e o equilíbrio e melhoram o funcionamento do coração e dos pulmões. Como resultado, o risco de desenvolver doenças crônicas na vida adulta diminui. 34 REVISTA SORRIA Na terceira idade, a atividade física ajuda a retardar os efeitos do envelhecimento. Naturalmente, o corpo tende a perder massa óssea e magra e a acumular mais gordura, diminuindo a capacidade de realizar esforço. Os exercícios revertem esse quadro e ainda contribuem com a saúde mental: “A prática estimula a liberação de substâncias como a endorfina e a dopamina, que geram bem-estar e afastam a depressão”, afirma a educadora física Sandra Nunes de Jesus. Na hora de adquirir uma rotina mais saudável, o incentivo familiar pode fazer a diferença. Veja algumas dicas para estimular as crianças e os idosos do seu convívio a se exercitarem regularmente. Especial Publicitário FUNDAMENTAL PARA AS CRIANÇAS Os pequenos com até 3 anos já podem ser estimulados a adquirir o hábito de se divertir movimentando o corpo. Dançar e realizar brincadeiras em grupo são boas opções, pois possibilitam que se trabalhem coordenação, equilíbrio, força, agilidade e ritmo. Quando a criança fica apta a praticar esportes, o ideal é fazer uma avaliação com o pediatra. Vale também consultar um profissional de educação física para saber quais as modalidades mais adequadas – e, dentre essas, investir naquelas em que a criança se sentir mais à vontade. O prazer é o que garante a motivação. Quanto à duração, a Organização Mundial da Saúde recomenda, no mínimo, 60 minutos diários de atividade física para crianças e adolescentes entre 5 e 17 anos de idade. Uma alimentação rica em carboidratos (como pães, cereais e tubérculos) e proteínas (carnes, ovos e leite), além de frutas e legumes, ajuda a fornecer energia. E a participação dos pais nas atividades físicas serve como ótimo incentivo! INDISPENSÁVEL PARA OS IDOSOS Antes de iniciar qualquer atividade física na terceira idade, é preciso passar por uma avaliação médica. E o profissional de educação física é quem deve indicar as modalidades mais adequadas para cada caso e supervisionar a prática. Em geral, aconselha-se começar com uma caminhada leve, aumentando o tempo e a intensidade gradualmente. A Organização Mundial da Saúde sugere, no mínimo, 150 minutos de atividades físicas semanais para que um adulto saia do sedentarismo. O ideal é que a modalidade envolva algum tipo de alongamento (o que aumenta a flexibilidade e favorece a circulação sanguínea), musculação (para readquirir massa magra) e exercícios de equilíbrio (para prevenir quedas). Doenças, dificuldade de locomoção, sintomas de depressão, falta de companhia e indisponibilidade de espaços adequados estão entre as barreiras que costumam dificultar a realização de atividades físicas por idosos – por isso, é fundamental que esse incentivo venha da família. CUIDAR+ E MELHOR A Droga Raia está presente em nove estados e atende milhares de brasileiros diariamente. Esse privilégio é também uma imensa oportunidade de fazer a diferença em tantas vidas. Temos em nossa essência o compromisso de cuidar da saúde e do bem-estar: é assim com nossos funcionários, fornecedores e, em especial, com os clientes. Mas queremos mais. Vamos levar esse propósito também para as comunidades onde estamos presentes, gerando impacto social positivo. O nosso desafio é promover a longevidade e o bem-estar. Para tanto, partimos da nossa razão de ser: o cuidado. O CUIDAR+ é o programa de investimento social privado da Droga Raia e atua em duas frentes: estimular as pessoas a cuidar melhor de si mesmas e apoiar organizações sociais especializadas em levar o cuidado a quem mais precisa. A revista Sorria, correalizada pela Droga Raia, é parte desse programa. Juntos, podemos cuidar mais e melhor. Fique atento ao selo Cuidar+. Onde ele estiver, significa mais saúde para todos. SET/OUT 2018 35"},
{"section": "DÁ PRA MUDAR?", "title": "NOSSA REPÓRTER TESTOU PRÁTICAS QUE", "author": "", "edition": "63", "months": "set/out", "year": "2018", "text": "LEVAM A UMA ROTINA MAIS EFICIENTE. E DESCOBRIU QUE, PARA CHEGAR LÁ, PRECISAVA DE DEDICAÇÃO A SI MESMA reportagem RAFAELA CARVALHO ilustração FIDO NESTI T odo mundo conhece alguém que parece ter uma rotina costurada sob medida: sabe quanto tempo vai levar em cada tarefa, consegue cumprir mil afazeres na semana, mantém o foco e, ainda por cima, arruma tempo livre. Eu sempre tive inveja de pessoas com esse dom; sempre quis ser produtiva dessa maneira. Sonho há anos com uma versão da Rafaela que se deita na cama à noite e dorme em paz, com a lista de pendências zerada. Mas estou longe de chegar lá: nunca consegui ser assim por mais do que algumas semanas. E nunca entendi por quê. Se eu quero mesmo ser produtiva, por que cedo com tanta frequência à procrastinação? Foi o que tentei descobrir ao encarar esse desafio proposto pela Sorria. É claro que um mês não me transformaria milagrosamente. Mas, dessa vez, precisava ao menos descobrir como cortar o mal pela raiz e preparar o terreno para uma versão melhor de mim mesma. A primeira coisa a fazer foi mergulhar no meu cérebro: dedicar tempo para criar um mapa mental montando o que seria uma rotina da qual eu me orgulhasse. Foi a parte mais demorada 36 REVISTA SORRIA do desafio inteiro: levei uma semana! Refleti sobre como dividir as áreas da minha vida e terminei com cinco categorias: profissional, intelectual, financeira, mental e física. Em cada uma delas, listei coisas que gostaria de inserir no meu dia a dia para que pudesse sentir que ele é produtivo: escrever pelo menos uma reportagem por mês sobre assuntos com que me importo, fazer um curso por semestre, ler 30 páginas de algum livro todo dia, economizar 30% dos meus ganhos, fazer terapia uma vez por semana, caminhar às quartas, às sextas e aos domingos... Fui o mais específica possível. Coloquei tudo em uma cartolina para que enxergasse meus pensamentos em um lugar só. Achei que ficaria aliviada, mas bateu um desespero: eram coisas demais! Foi quando pedi ajuda a Fabíola Luciano, especialista em terapia cognitiva comportamental e em produtividade. As palavras dela foram certeiras: “Não é ideal olhar para a nova rotina como uma revolução”, explicou. “Depois de transformar essas atitudes em tarefas mensuráveis, basta pegar no máximo dois ou três objetivos e se autogerenciar.” Ou seja: eu deveria escolher uma coisa de cada vez, e não todas elas, para mudar meu comportamento de forma fracionada. Quando tudo ficou possível de realizar, tive receio. Era como se, ao dizer que eu precisava separar 15 minutos da minha manhã para meditar, por exemplo, aquela versão melhor de mim se tornasse real demais. Parece bom, certo? Mas, para mim, deu medo. Não havia escapatória. Se eu procrastinasse uma coisa tão simples, o fracasso seria inteiramente meu. Notei que estava com o pé no freio antes mesmo de pisar no acelerador ao testar mudanças na rotina. Mais do que medo de fracassar, tinha medo de tentar. Temia a mudança, o peso da ação. Foi quando entendi que o buraco da minha procrastinação era mais embaixo e que eu precisaria ter paciência comigo mesma. Fabíola também disse algo que me acalmou: uma rotina produtiva só é descoberta quando experimentamos e analisamos o que dá certo e o que não dá. Dificilmente eu acertaria de primeira o que funciona melhor para mim. “A produtividade é buscar o constante equilíbrio entre o permitir-se e o perdoar-se.” DEIXAR PARA DEPOIS > 95% DAS PESSOAS PROCRASTINAM > A BUSCA PELA SATISFAÇÃO INSTANTÂNEA PODE ESTAR NOS GENES, JÁ QUE ERA ÚTIL PARA NOSSOS ANCESTRAIS GARANTIREM LOGO MEIOS DE SOBREVIVER > A DIFICULDADE PARA CONTROLAR O PRÓPRIO TEMPO É LIGADA À INCAPACIDADE DE VER VALOR NAS TAREFAS > A PROCRASTINAÇÃO PODE ESTAR LIGADA A TRANSTORNOS MENTAIS. NESSE CASO, EXIGE ACOMPANHAMENTO PROFISSIONAL * Estudo Predicting procrastination on academic tasks with self-report personality measures, da Universidade de Hofstra, em Nova York SET/OUT 2018 37 Essa frase foi minha permissão para falhar. Então, segui em frente: testei aplicativos, sites, programas de internet. De todos, o que mais me ajudou foi o Habitica, em que inseria o que precisava fazer no dia, desde tarefas até aquilo que gostaria de transformar em hábito. Usei o aplicativo para listar outras missões que deveria cumprir, como programar o dia seguinte na noite anterior e estabelecer horários fixos para atividades determinadas. Se eu não as cumprisse até o período estourar, paciência. Com essas duas medidas, aprendi a ter mais respeito pelo meu tempo: não podia acordar mais tarde do que o planejado porque isso quebraria a dinâmica do dia. Esse compromisso comigo mesma também me ajudou a evitar ser multitarefa e me obrigou a fazer uma coisa de cada vez, algo que, por mais contraintuitivo que pareça, me permitiu cumprir tudo com mais agilidade. A partir daí, as outras missões se desenrolaram com mais naturalidade. Fiz pausas pelo menos duas vezes por dia para olhar como estava a agenda. A primeira checagem era útil para calibrar o resto da tarde; a segunda me mostrava o que não havia funcionado no período e como poderia me programar melhor. Deu trabalho, houve imprevistos: fiquei doente, recebi visitas inesperadas, precisei levar um aparelho quebrado na assistência técnica e mudar a programação em cima da hora. Para mim, seria o suficiente para me sentir incapaz, ficar desanimada e fazer o resto do mês desandar. Mas, então, eu me lembrei das orientações de Fabíola: “Ser produtivo não é criar uma rotina imune à procrastinação, mas um dia a dia com recursos suficientes para lidar com ela”. 38 REVISTA SORRIA Entendi que isso tem a ver com passar pelo processo com mais leveza, encontrar formas de tornar a produtividade recompensadora. Eu achava que deveria premiar minha dedicação com algo como sair com os amigos depois de um dia de trabalho ou comer batata frita após me exercitar. No decorrer do mês, porém, entendi que cumprir acordos comigo era a recompensa. “Não é sobre ganhar algo em troca, mas, sim, sobre abraçar as responsabilidades e manter a disciplina”, disse Fabíola. “É um ato de empoderamento.” Quando vi que estava no começo de um caminho que vai durar muito mais tempo do que a realização desta reportagem, senti que ocupava as primeiras casas de um longo jogo de tabuleiro. Precisaria de auxílio nos primeiros passos dessa caminhada. Pedi ajuda a terceiros, desde amigos que pudessem trabalhar lado a lado comigo para checar meu desempenho até pessoas na internet. E aí descobri o www.focusmate.com, um site que me conecta a outra pessoa em qualquer lugar do mundo em uma chamada de vídeo. Juntos, estabelecemos nossos respectivos objetivos e temos 50 minutos para cumpri-los antes que a chamada se encerre. Ter alguém do outro lado torcendo por mim, a quem eu deveria prestar contas depois, fez toda a diferença. Foi como ser direcionada no caminho certo e finalmente ter a sensação recompensadora que estava buscando. Ao ver minha nova rotina tomando forma, percebi que ainda procrastinava em algumas janelas de tempo para fazer tarefas longas. Cheguei a pensar se deveria inserir afazeres menores em intervalos de improdutividade. Coisas simples, como uma ligação para marcar uma consulta, limpar a mesa de trabalho ou colocar a roupa suja para lavar. Achava que esses momentos eram, de certa forma, produtivos, mas Fabíola disse que pensar assim pode ser um equívoco. “Tudo que é feito para evitar uma tarefa, por mais que seja outra tarefa, é procrastinação”, explicou. Sim, até os compromissos menores deveriam entrar na minha programação. Então, elenquei minhas tarefas por peso, dependendo de quanto tempo demandariam dos meus dias. Esse planejamento me permitiu descansar e abrir mão do controle absoluto do tempo. “Nem todas as horas do dia precisam ser ocupadas com metas. É preciso se dedicar a fazer nada também”, disse a psicóloga. Quanto mais planejei e encaixei as peças da minha rotina, menos precisei pensar na minha organização. Ao final do desafio, descobri que desenvolvi uma nova habilidade: olhar para mim mesma na terceira pessoa, de longe e por inteira, e sentir compaixão. Admirei a mudança de perspectiva do meu aprendizado: antes, via a produtividade como um malabarismo um tanto intimidante. Agora, consigo enxergá-la como um quebra-cabeça complexo e curioso, com espaço para erros e experimentação. E o melhor de tudo é que sinto que já montei as bordas. OS 9 PASSOS O QUE FUNCIONOU E O QUE DEIXOU A DESEJAR NA HORA DE AUMENTAR A PRODUTIVIDADE MISSÃO 5: acompanhar meu desempenho no dia. Deu certo! Ver o que tinha cumprido dentro do horário e o que estava precisando de ajustes foi muito útil para corrigir, na hora, os desvios de percurso. E me fez parar de adiar indefinidamente a tarefa de ser mais produtiva. MISSÃO 1: montar um mapa mental para descobrir como seria um dia produtivo. MISSÃO 6: fazer uma coisa de cada vez, sem tentar ser multitarefa. Deu certo! Levou dias, mas o processo gerou bastante reflexão e me tirou a afobação de tentar fazer mil coisas ao mesmo tempo. Olhando para tudo no papel, ficou mais fácil estabelecer prioridades. Deu certo! Houve momentos em que fiquei longe do celular para não ter distrações. Forçando-me a enxergar uma tarefa por vez, não pensava em coisas demais e o foco no presente era reforçado. MISSÃO 2: testar aplicativos e sites que ajudam a manter a produtividade. MISSÃO 7: buscar Deu parcialmente certo. Por meio de muita tentativa e erro, encontrei aplicativos, sites e programas de computador que me deram mais vontade de ter uma rotina organizada. Deu parcialmente certo. A missão funcionou quando descobri que a recompensa deveria ser a sensação positiva que vem como resultado da produtividade (e não um prêmio por ter conseguido). MISSÃO 3: programar o MISSÃO 8: ter um Deu certo! A pessoa do dia anterior é muito mais firme com os compromissos do dia seguinte (e menos preguiçosa). Todas as vezes que não planejei a rotina, a jornada começou mais lenta e foi menos produtiva. Deu certo! Ter alguém esperando que você apresente resultados ajuda muito. Meu método favorito foi o site www.focusmate.com, que conecta pessoas para sessões de 50 minutos de produtividade. MISSÃO 4: determinar um tempo para fazer cada tarefa. MISSÃO 9: planejar até as tarefas mais simples. Deu parcialmente certo. Ter prazo me forçava a agilizar uma tarefa para que ela coubesse na rotina. Senti que precisava respeitar meu tempo. Extrapolei alguns horários, mas ficou claro que é uma questão de prática. Deu parcialmente certo. Atividades pequenas, como limpar a mesa de trabalho ou comer uma fruta, são importantes. Só que, para mim, funcionam como fuga. Passei a inserir algumas delas na programação. dia seguinte na noite anterior. recompensas por bons momentos de produtividade. fiscal de desempenho. SET/OUT 2018 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "63", "months": "set/out", "year": "2018", "text": "PASSO A PASSO Como enfrentar CRÍTICAS? Dá para encarar um comentário negativo de um jeito mais saudável – e aprender a tirar aprendizados importantes disso reportagem CAROL LIMA ilustração BARLAVENTO ESTÚDIO SAIBA QUE A CRÍTICA É O OLHAR DO OUTRO CONECTE-SE COM O QUE HÁ DE POSITIVO É importante aprender a relativizar o que os outros pensam a seu respeito, porque a crítica é sempre um ponto de vista, e não uma verdade que define quem você é. Por isso, um bom exercício ao ouvir comentários negativos é fazer as seguintes reflexões: “Eu sou de fato assim?”; “Essas observações têm mesmo a ver comigo?”; “Essa pessoa quer me ajudar ou está descontando em mim o seu dia ruim?”. Ponderações como essas ajudam a criar um distanciamento da situação e a distinguir o que vale a pena interiorizar. Tente tirar aprendizados das críticas, em vez de focar nos pontos negativos. Muitas vezes, comentários desfavoráveis, apesar de gerarem certo desconforto, têm a capacidade de mostrar caminhos que podemos percorrer para mudar um comportamento ruim ou um traço de personalidade prejudicial. Eles podem ser úteis na hora de apontar que precisamos fazer uma autoavaliação das nossas qualidades e dos desafios, além de sinalizar questões que realmente precisam ser repensadas. 40 REVISTA SORRIA EU FIZ “TER SEGURANÇA DAS MINHAS ESCOLHAS ME FORTALECEU” “Eu era advogada pública, mas não estava feliz e decidi mudar de INVISTA EM AUTOCONHECIMENTO NÃO SE DEIXE PARALISAR O processo de aprender sobre si mesmo é essencial para descobrir como lidar com as críticas. E ele não acontece apenas quando você recorre às práticas tradicionais, como terapia e leituras. O segredo é fortalecer sua autoconfiança e autocrítica, aprendendo a estar sempre atento aos sentimentos e à forma como reage a eles. Assim, é mais fácil entender suas fragilidades e pontos positivos. E isso permite que você fique menos suscetível à opinião dos outros e mais alerta para desvendar como determinada crítica pode ajudar em sua vida. Em vez de se sentir triste, culpado e sem forças para continuar depois de uma crítica dura, é mais vantajoso encontrar saídas para absorver as que merecem crédito e deixar passar as que não valem o seu tempo. É verdade que, dependendo do autor do comentário negativo ou do seu estado emocional, é mais difícil ficar assim tão imune. Um exercício que ajuda a recuperar as forças é fazer o diário do orgulho: anote, no fim do dia, três realizações suas que deixaram você muito feliz. E recorra a esse documento sempre que uma crítica ameaçar paralisar suas ações. profissão e empreender. E algumas pessoas fizeram críticas duras. Depois de um processo de terapia e de autoconhecimento, entendi que aquilo me incomodava porque eu não tinha certeza da minha escolha. Quando fiquei segura, as opiniões contrárias deixaram de ser tão pesadas.” Amanda Costa, empreendedora digital, 33 anos, Rio de Janeiro “A GENTE TEM QUE PARAR DE SE BOICOTAR COM AS CRÍTICAS” “Tenho uma fanpage, a Paneloviski, e recebo críticas ali. Não deixo ninguém sem resposta, BUSQUE APOIO NÃO LEVE TUDO A SÉRIO Você não precisa dar conta de tudo sozinho. Aliás, nem deve. Muitas vezes, pedir ajuda para se fortalecer é o caminho mais sábio para avaliar, digerir e transformar em aprendizado qualquer crítica. Recorrer a amigos de confiança e familiares que se preocupam com o seu bem-estar é importante para pôr as situações em perspectiva. Essas pessoas geralmente têm uma visão mais ampla de aspectos do seu comportamento ou da sua personalidade que podem não ser tão claros para você. As redes sociais despertam uma legião de críticos, chamados de haters, prontos para atacar. É importante lembrar que essas pessoas, normalmente anônimas, encontram no mundo virtual uma forma de dar vazão aos próprios problemas. E muitas estão atrás de audiência, mantendo discursos de ódio com o único objetivo de gerar comentários contra e a favor das postagens que fazem. Para lidar com isso, considere não entrar no jogo, ignorando ou bloqueando quem não está nem um pouco interessado em diálogo. mas também não alimento uma discussão que não vai a lugar nenhum. Muitos só querem provocar, por isso tento não tomar os comentários como verdade universal. E há o outro lado: existem as críticas construtivas, que trazem aprendizado. O que não faço é me boicotar, paralisar.” Marcelo Tavares , jornalista e escritor, 44 anos, Parnamirim (RN) * Fontes: Salma Cortez, psicóloga, e Juliana Brum, psicopedagoga SET/OUT 2018 41 VIDA FELIZ PASSO A PASSO Como não lidar COM UMA GESTANTE Quando uma mulher está grávida, a gestação costuma virar assunto entre todos que a rodeiam. Mas muita gente ultrapassa limites, com palavras e gestos invasivos. Confira dicas para não se transformar numa companhia inconveniente reportagem ROMY AIKAWA ilustração LAURA ATHAYDE NÃO DESRESPEITE SEU ESTADO EMOCIONAL NÃO FAÇA JULGAMENTOS Mesmo que tenha planejado, a mulher precisa de um tempo para assimilar a novidade de estar grávida. “E o sentimento de ambivalência faz parte do processo”, afirma a psicanalista Roberta Kehdy, professora do Instituto Gerar, em São Paulo. “Ela quer e não quer o bebê, fica alegre e triste, não só por interferência da variação hormonal, mas também porque uma criança muda muita coisa, e isso assusta.” Em vez de fazer a gestante se sentir pressionada a demonstrar felicidade, ofereça seu apoio e pergunte como ela está se sentindo. Há aspectos da gravidez que são muito pessoais, como o momento escolhido pela mulher ou pelo casal. Se o fato se tornou público, provavelmente já houve uma decisão a seu respeito, por isso é importante evitar observações do tipo: “Mas já? Você é tão nova”, “Mais um filho? Que coragem!”, “Finalmente!”, “Sozinha?”, “Vai precisar de energia extra na sua idade!”. Além de soarem como um julgamento, essas observações não vão modificar a situação, mas, sim, aumentar as dúvidas e inquietações da mulher grávida justo quando ela está mais sensível. 42 REVISTA SORRIA EU FIZ “NINGUÉM PRECISA SABER QUANDO VAI SER O PARTO” “Quando engravidei e decidi tentar o NÃO BANQUE O VIDENTE NÃO TOQUE NA BARRIGA DELA Não tente adivinhar o tempo de gestação. Se você chutar um período menor, a gestante pode achar que há algum problema com o desenvolvimento do bebê. Se arriscar um período maior, é capaz de deixá-la angustiada com a possibilidade de estar ganhando peso demais. “Qualquer comentário tem o poder de potencializar sentimentos desnecessários. Pode, por exemplo, fazê-la buscar esclarecer dúvidas na internet, em que há muita informação equivocada”, alerta Roberta Kehdy. “Só um médico deve fazer esse tipo de avaliação.” De acordo com uma enquete do site espanhol BabyCenter, 62% das grávidas se sentem incomodadas com o gesto – da parte de pessoas conhecidas ou não. Há mulheres que apreciam esse carinho, mas muitas das que não gostam só não dizem nada porque o costume é difundido. Ocorre que, apesar de haver um bebê dentro da barriga, é preciso lembrar que você está tocando o corpo da gestante, e tomar essa liberdade sem sua permissão é uma atitude muito invasiva. Controle seu impulso e sempre pergunte antes. parto normal, avisei todo mundo da data provável. Aí foi só chegar na época para as pessoas ficarem perguntando: ‘Cadê a criança?’. Isso me deixou ansiosa e me fez entender por que uma amiga se isolou antes de o bebê dela nascer. Agora, aviso os amigos para não pressionarem as gestantes.” Mariana Goulart, 26 anos, Florianópolis “APRENDI A RESPEITAR A AUTONOMIA DAS GRÁVIDAS” “Eu tinha tendência a paparicar demais qualquer amiga grávida. Ficava levando suco, servindo comida, em vez NÃO DÊ OPINIÕES NÃO SOLICITADAS NÃO ESTIMULE PENSAMENTOS RUINS Cada gravidez evolui de um jeito. Nem sempre a ligação emocional com o bebê na barriga é instantânea, nem sempre se devem fazer atividades físicas, nem sempre o parto normal é melhor que a cesárea, nem sempre dá para amamentar… Porque muitas coisas não dependem da vontade da mulher. A experiência que você viveu pode ter sido valiosa, mas não deve servir de base para outra gestante. “O que dá para oferecer são sugestões de fontes de boa informação”, diz a psicanalista Roberta. Partos difíceis, troca de bebês e companheiros que abandonam as mulheres são situações reais, mas relatos desse tipo durante a gravidez só aumentam a insegurança e o medo. Em vez de curtir o momento, a gestante corre o risco de passar o tempo todo criando fantasias que podem acabar interferindo no seu bem-estar. Se não tiver histórias boas para contar, a melhor postura é se dispor a ouvir o que ela vem experimentando e mostrar que está ao seu lado para ajudar. de dar a ela o direito de escolher se quer beber ou comer. Passei a respeitar a autonomia das gestantes depois que acompanhei a gestação das minhas duas filhas. Acho importante os homens, em especial, entenderem isso, para que possam realmente apoiar a mulher.” Tiago Castilho, 40 anos, Florianópolis SET/OUT 2018 43 VIDA FELIZ PASSO A PASSO Como ajudar ANIMAIS ABANDONADOS? Adotar não é a única maneira de auxiliar animais que vivem nas ruas ou em abrigos. É possível fazer isso de várias formas, mesmo se você não tiver condições de acolher o pet em casa reportagem MARTINA MEDINA ilustração RODRIGO FORTES RESGATE LAR TEMPORÁRIO Se o animal não portar coleira com os dados do dono, resgate-o para que ele tenha a chance de encontrar um novo lar ou o antigo tutor. Mas tome cuidado ao se aproximar. Um animal abandonado não costuma ser agressivo, mas há casos em que ele se torna desconfiado por ter recebido maus-tratos. Ofereça algum alimento, perceba se ele chega perto de você, se deixa passar a mão. Se a abordagem não der certo, chame um veterinário ou um adestrador para resgatá-lo com segurança. A maioria das ONGs está lotada. Se você não puder adotá-lo, leve-o ao veterinário para uma avaliação geral e, depois, transforme sua casa em um lar temporário. A adoção ou o reencontro com o dono pode demorar de semanas a meses, e o bichinho terá de ficar em um local seguro (com portas e telas, por exemplo) durante esse período. Outra opção é encontrar um amigo, parente ou protetor que possa cuidar dele. Vale fazer um anúncio nas redes sociais, com fotos e informações sobre onde ele foi encontrado, idade aproximada, cor, tamanho, sexo. 44 REVISTA SORRIA EU FIZ “PASSEI A ME DEDICAR APADRINHAMENTO INTEGRALMENTE AOS ANIMAIS” Quem não tem condições de acolher um animal pode buscar protetores independentes, abrigos municipais e ONGs para apadrinhar um dos pets mantidos por eles, doando uma quantidade mensal de dinheiro, ração ou medicamentos para manter um bichinho. Geralmente, os cuidadores enviam fotos e vídeos para mostrar como o afilhado de quatro patas está. E dá para visitá-lo sempre. Também é possível atuar como voluntário de instituições e levar o animal para passear, dar banho e carinho. “Todos os cães que adotei vieram das ruas. Um deles contraiu uma doença e eu não tinha como levá-lo ao veterinário. Apelei à carona solidária e uma desconhecida ajudou. A atitude despertou em mim uma gratidão que nunca havia sentido. Parei de lecionar ADOÇÃO RESPONSÁVEL Mais de 30 milhões de animais, principalmente cães e gatos, vivem nas ruas no Brasil, segundo estimativa de ONGs de proteção animal. A maioria teve um lar e foi abandonada. Por isso, é importante castrar o pet, para evitar futuros casos (e, se presenciar abandono ou maus-tratos, denuncie em uma delegacia). A identificação visível do animal, com nome e telefone com DDD do tutor, é essencial para que o bichinho seja devolvido se fugir. Outra possibilidade é colocar um microchip para identificá-lo. literatura para me dedicar aos animais.” Rafael Bahov Shinnishi, voluntário da Oscip Ampara Animal, 40 anos, São Paulo “CUIDAR DOS ANIMAIS AJUDA A MELHORAR A VIDA DE TODO MUNDO” “Faz quase 20 anos que resgato animais. Não tenho uma ONG nem um canil, mas, com meu marido, adotei 12 cães, ofereço lar CUIDADO PERMANENTE É importante que todas as pessoas da família estejam de acordo com a adoção. Se for seu primeiro animal, procure conversar, antes, com um veterinário e com pessoas que trabalham com proteção animal. E tenha em mente que você será responsável por uma vida durante aproximadamente 15 anos. Condição financeira para arcar com os gastos é importante, mas o principal é possuir tempo, disposição e, às vezes, paciência para ensinar ao pet as regras da casa, levar ao veterinário, passear. temporário e apoio protetores independentes para ajudá-los a conseguir alimentos e medicamentos para os pets. No Facebook, incentivamos a adoção responsável na página “Bicharada da casa 7”. Melhorando a vida dos animais, a gente também melhora a das pessoas.” Liziè Pereira, veterinária, 36 anos, Brasília * Fontes: Elza de Fátima Rodrigues, da ONG Vira Lata é Dez, e Rosângela Ribeiro, gerente de programas veterinários da World Animal Protection Brasil SET/OUT 2018 45"},
{"section": "GENTE QUE FAZ", "title": "}", "author": "", "edition": "63", "months": "set/out", "year": "2018", "text": "Á {H S A G A V S ETO J O R ÇA P TEM E H A CON COMB O, E REG QU P M DO ESE O D FICAN , LI ROS A G U E Q N ES, ENS R E H V MUL SOS, JO O IDO ULAÇÃ A P E PO A REND AIX ADO DE B MERC AO HO PAR RABAL DE T rtagem Z o rep A DINI S S I o L ME straçã ÇA N ilu FRA DO R A ERN B 46 REVISTA SORRIA UM PROBLEMA, MUITAS SOLUÇÕES D esemprego não faz mal só para o bolso, não. A falta de uma ocupação também afeta a saúde física e emocional. Uma pesquisa realizada pelo Serviço de Proteção ao Crédito (SPC Brasil) e pela Confederação Nacional de Dirigentes Lojistas (CNDL) revelou que 70% dos profissionais demitidos sofrem de ansiedade; 67%, de insegurança; 56%, de baixa autoestima; e 45%, de alterações do sono. Se o período sem trabalho for longo, o cenário pode levar à depressão e até ao suicídio. E tem muita gente sem renda: são 13,2 milhões de desempregados no país, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE) divulgados no fim de maio. Nem toda a população sente os efeitos da falta de oportunidade da mesma maneira. A taxa de desemprego é maior para mulheres, pretos e pardos, jovens e pessoas com baixa escolaridade. A dificuldade para se recolocar chega a levar muitos a desistir de procurar, depois de tantas tentativas: são os chamados desalentados, que somam 4,6 milhões de pessoas. Para a psicóloga e terapeuta Marina Vasconcellos, o maior desafio de quem está desempregado é manter a esperança. “Com o tempo, o indivíduo começa a duvidar de si mesmo e desanima, quando, na verdade, esse é o momento ideal para se movimentar, fazer contatos, investir em cursos, inclusive os gratuitos, e desenvolver habilidades que possam auxiliá-lo em uma futura contratação”, afirma a psicóloga. O importante é ter em mente que dá para mudar o foco e tentar de novo. “A perda do emprego pode ser encarada como um pontapé para transformar a vida”, diz Marina. “É possível até considerar uma nova carreira ou atividade.” Ainda bem que, para aliviar essa jornada, existem pessoas, como as retratadas nas próximas páginas, que dedicam tempo e energia para dar um horizonte profissional a quem o mercado só reserva portas fechadas. LUÇÃO SO COM QUE ROUPA? No começo do ano, a psicóloga Suzana Braun, de 60 anos, abriu um brechó em Viamão (RS) que recebe doações de roupas novas e revende as peças a preços acessíveis. O objetivo é auxiliar instituições que cuidam de animais de rua. Como próximo a esse estabelecimento tem um posto do Sistema Nacional de Emprego (SINE), que recebe desempregados em “Essa é uma forma busca de vagas, ela observou que muitos de alento e proteção candidatos chegavam ali sem trajes para que as pessoas adequados, por serem de famílias de baixa renda. Suzana, então, criou o projeto se sintam melhor. É um olhar solidário que Você é 10, fazendo uma parceria com o abre portas para um SINE e um salão de beleza. Toda semana, futuro mais bonito.” um dos candidatos com encaminhamento Suzana Braun, do SINE para uma entrevista de emprego criadora do Você é 10 LUÇÃO SO PARA MAIORES DE 60 ganha, por sorteio, roupa do brechó e tratamento no salão. “Sempre notei a baixa autoestima das pessoas e pensei que Há 15 anos, a ONG Rede Cidadã, de Belo poderia ser útil”, diz Suzana, que também Horizonte, trabalha para gerar emprego realiza oficinas para auxiliá-los a ter um e renda para públicos em vulnerabilidade bom desempenho no processo seletivo. social. Em 2014, a entidade criou a Rede Sênior, que visa à capacitação e à SAIBA MAIS EM facebook.com/suzana.braun.58 reinserção no mercado de trabalho de pessoas com mais de 60 anos. O projeto piloto foi realizado em parceria com uma rede de supermercados, que absorveu os idosos. Em 2018, o programa ganhou o apoio do Conselho Municipal do Idoso e o compromisso de atender mil pessoas até julho de 2019. “Percebemos que havia uma grande demanda por profissionais mais “Fazemos uma ponte entre quem deseja ter um envelhecimento sustentável e as empresas que buscam profissionais mais pacientes e responsáveis.” Danielle Aguiar, da Rede Sênior velhos”, afirma Danielle Aguiar, responsável pelo relacionamento da Rede Sênior com as companhias. “Além de aumentar a diversidade nas empresas, esse público agrega competências que nem sempre os mais novos possuem, como atenção e assiduidade”, acrescenta. O projeto também conta com oficinas que discutem temas mais amplos, como propósito de vida. SAIBA MAIS EM redecidada.org.br/programas-e-projetos SET/OUT 2018 47 LUÇÃO SO EMPREGO PARA A POPULAÇÃO AFRO No fim de 2004, a executiva de recursos humanos Patrícia Santos criou um projeto social para capacitar jovens negros e aumentar o potencial deles de empregabilidade. A ideia era oferecer palestras e orientação profissional a estudantes, mas faltava uma conexão entre esse público e as empresas. Surgiu assim a Empregueafro, consultoria focada em diversidade étnico-racial. Por meio de uma plataforma digital, os candidatos podem “A diversidade étnico-racial é uma necessidade de mercado. Queremos ser agentes da transformação, criando mais oportunidades para a população negra.” Patrícia Santos, fundadora da Empregueafro cadastrar o currículo gratuitamente. A consultoria faz uma pré-seleção, assessora os profissionais para que se saiam bem nas entrevistas e ainda encaminha os currículos, com laudo técnico, para as LUÇÃO SO OPORTUNIDADE PARA TODOS empresas parceiras, que pagam uma taxa mensal pelo serviço. “Em nosso banco de talentos, temos de aprendizes a potenciais presidentes”, diz Patrícia. “Somos uma garantia de que o candidato não vai sofrer discriminação no processo nem ter sua competência contestada só por ser negro.” SAIBA MAIS EM empregueafro.com.br Capacitar quem está em busca de emprego é um dos objetivos do programa Via Rápida, uma ação da Secretaria Estadual de Desenvolvimento Econômico, Ciência, Tecnologia e Inovação de São Paulo lançada em 2011. Em 2015, o projeto foi ampliado e ganhou modalidades como a que oferece cursos presenciais gratuitos de até cem horas a quem está desempregado. Os temas contemplam automação industrial, panificação, almoxarifado, informática. A iniciativa já capacitou 290 mil alunos. “O único caminho para o emprego é a qualificação, que permite ter uma vida digna e, para os jovens, ficar longe do crime e das drogas.” Márcia Papa Garcia, coordenadora responsável pelo Via Rápida “Temos carretas que funcionam como escolas móveis e que vão até as cidades solicitantes”, afirma Márcia Papa Garcia, coordenadora de ensino técnico, tecnológico e profissionalizante. Também há uma divisão com foco em jovens que foram dispensados pelo serviço militar e vivem em situação de vulnerabilidade social e em regiões com altos índices de criminalidade. O programa oferece uma bolsa de R$ 500 mensais e cursos profissionalizantes em escolas técnicas. SAIBA MAIS EM www.viarapida.sp.gov.br “O VivaPro usa a tecnologia para ampliar a rede de contatos dos autônomos. Em cinco anos, queremos impactar 1 milhão de profissionais.” Alexandre Fernandes, fundador do VivaPro FAÇA SUA PARTE! REDE DE CONTATOS AUTÔNOMOS TAMBÉM TÊM VEZ Fruto de uma parceria entre as ONGs “Nós damos as ferramentas Viva Rio e Viva Lagos, o VivaPro é um para que essas mulheres saiam aplicativo que conecta prestadores de capacitadas para encontrar serviço a clientes. “O app já gerou 8 mil um bom emprego ou se tornar oportunidades e faz a ponte entre quem empreendedoras de sucesso.” quer trabalhar e quem precisa do serviço”, Ana Fontes, responsável diz Alexandre Fernandes, fundador do pelo WomenWill no Brasil VivaPro e diretor executivo da Viva Lagos, em Macaé (RJ). A plataforma é gratuita e tem 2 mil clientes e 5 mil profissionais de 150 categorias cadastrados, como diarista, pintor, manicure, eletricista, LUÇÃO SO SÓ PARA MULHERES professor e psicólogo. O projeto também contempla a escola de negócios on-line Academia de Heróis, para ensinar a usar a ferramenta de maneira eficiente. Todos os profissionais inscritos têm antecedentes checados e competências comprovadas. Ao realizar a busca, o usuário recebe cinco indicações para fazer a escolha, avaliando depois a qualidade do serviço. O VivaPro está disponível em todo o estado do Rio de Janeiro, nos sistemas IOS e Android, e em fase de cadastro em São Paulo. SAIBA MAIS EM vivapro.org Iniciativa criada pelo Google com a finalidade de gerar oportunidades de sucesso para mulheres ao redor do mundo, promovendo, assim, a igualdade de gênero, o WomenWill também está presente no Brasil para candidatas da cidade de São Paulo. No ano passado, foram realizadas duas edições piloto – uma na comunidade de Paraisópolis e outra na Brasilândia. A cada mês, as interessadas se inscrevem pelo site e até 100 delas são selecionadas para ter aulas, segundo Ana Fontes, fundadora da Rede Mulher Empreendedora e parceira do Google nas edições do WomenWill realizadas no Brasil. Durante dois dias, as escolhidas passam por uma imersão que totaliza 16 horas e desenvolvem competências de uso de ferramentas digitais, liderança e educação financeira. Além de oferecer um certificado, o programa, que é gratuito, conecta as participantes entre si e capacita-as para que atuem no mercado. Quando um parente ou amigo está desempregado, é natural querer ajudar. Mas por onde começar? O coach Aristides Brito, diretor do Marca Pessoal Treinamentos, lembra que há mais opções para quem está conectado à internet. Vale indicar plataformas digitais confiáveis, como o LinkedIn, mas recorrer a contatos pessoais ainda é a ferramenta mais eficiente. “Se tiver amigos empregados, pergunte sobre possíveis vagas”, diz Aristides. “Se a competência do candidato é notória, use a própria rede para promovê-lo. Junto com o currículo, envie uma mensagem breve apresentando o indicado.” NOVOS CONHECIMENTOS Estimule a pessoa desempregada a se capacitar. Para isso, Aristides indica instituições como o Serviço Nacional de Aprendizagem Comercial (Senac) e o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae). Vale buscar palestras e treinamentos gratuitos. FOCO E CONFIANÇA Fazer críticas construtivas aumenta a chance de ajudar alguém a conquistar uma vaga. Observe se o currículo do candidato é claro e bem escrito e se ele tem as competências necessárias para o posto. SAIBA MAIS EM events.withgoogle.com/womenwill-brasil SET/OUT 2018 49 LUÇÃO SO"}
]
