[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "62", "months": "jul/ago", "year": "2018", "text": "A nossa riqueza DE QUANTO VOCÊ PRECISA para ter tranquilidade? Eu costumo dizer que queria ter dinheiro o suficiente apenas para não pensar em dinheiro. Nem menos, nem mais. Por exemplo: fazer supermercado sem se preocupar se o cartão vai passar. Comprar a segurança de uma boa casa. Poder escolher um hospital para ir na emergência e a escola das crianças. Ter internet e livros. Presentear as pessoas queridas, ajudar a família. Viajar de vez em quando. Poder aproveitar mais agora e desacelerar um dia. Ser zilionária? Juro que não me interessa. Quem tem dinheiro demais também vive em função dele: a riqueza é um bicho insaciável que precisa ser alimentado, exibido e protegido a todo custo. É causa de disputas, paranoias, exposições. Liberdade de gastar não deve ser confundida com liberdade de viver: assim como a falta controla, o excesso aprisiona (e, mesmo que seja em uma torre confortável, ainda assim, é uma prisão). Em um país com desigualdades tão gigantescas como o Brasil, realizar desejos de classe média como os meus já é uma imensa fortuna. Se você está lendo este texto, provavelmente já tem o básico resolvido: comida na mesa, roupa no corpo, água limpa, eletricidade, banheiro, cama. Foi à escola e hoje tem recursos suficientes para consumir um supérfluo como uma revista para apoiar uma causa. Isso basta para ter tranquilidade? Provavelmente não. Provavelmente você ainda se preocupa com o futuro, seja o do próximo vencimento de boletos, seja o da aposentadoria. Provavelmente você tem necessidades e desejos ainda não resolvidos, como prover para a família ou comprar uma TV maior. Mas veja só: existe uma grande diferença entre ter problemas de dinheiro e ter preocupações com dinheiro. Problemas são reais e urgentes: é não ter o que jantar, é não poder pagar pelo tratamento de saúde, é ter de abandonar os estudos para trabalhar, é estar prestes a perder o teto por falta de pagamento, é se ver sem emprego e sem perspectivas, é não conseguir dormir por angústia com as dívidas. “A ALEGRIA DE CONSUMIR É PASSAGEIRA. OBJETOS NÃO TÊM O PODER MÁGICO DE NOS GARANTIR FELICIDADE: ELA É UMA CONQUISTA, NÃO UMA COMPRA.” ROBERTA FARIA diretora executiva Já as preocupações moram na nossa cabeça: são dilemas que enfrentamos, fantasias que alimentamos, realizações que nos cobramos. Podem ser legítimas, é claro: a gente se preocupa com o que fazer se ficar sem trabalho, em como vai cuidar dos pais se adoecerem, se dá para casar, ter mais um filho, mudar de vida. E tem que se preocupar mesmo, que é pra essas coisas não virarem problemas: botar as contas na ponta do lápis, planejar saídas, se preparar para o pior e esperar pelo melhor. Mas quantas outras preocupações financeiras nos angustiam sem ser necessidades? É uma armadilha tão fácil de cair. Pela vida inteira, nos vendem a ideia de que consumo traz felicidade. Que possuir é vencer – e quem tem mais é melhor. Olha, uma compra pode, sim, trazer alegria, ser uma conquista merecida. Mas é uma euforia passageira. Objetos não têm poderes mágicos de tapar buracos de insegurança, carência, falta de sentido. Dinheiro pode comprar símbolos de felicidade – como um carro novinho, uma roupa de marca, uma viagem incrível. Mas não garante realização e alegria. Para isso, precisamos usá-lo para enriquecer a nossa vida interior. Como investir em tranquilidade, no lugar de gastar com as aparências. Como comprar experiências significativas, em vez de pagar por coisas que não durarão na memória. Como ajudar os outros, e não só a si mesmo. Dinheiro é necessário, sim. Mas não vale de nada se não sabemos usá-lo. Espero que esta edição te ajude a repensar o real valor das coisas. Boa leitura e até ;) CORRENTE DO BEM ABRAÇOS A DISTÂNCIA 6 REVISTA SORRIA Quando conheci a Sorria (estou na minha sexta edição), me apaixonei! Além de ter a oportunidade de ajudar as crianças com câncer, a revista me devolve a alegria em dobro, porque as matérias são sempre motivadoras. Da edição 61, adorei a “Você vai sair dessa” [seção Valores Essenciais] e “10 formas de desligar a ansiedade” [seção Dá pra Mudar?]. Jaqueline Damião nta pra Co nte! ge Os leitores @euarenata e Marcelo Cardoso nos escreveram contando que se emocionaram com a Carta da Roberta Uma das reportagens que mais despertaram a atenção da leitora Jaqueline Damião foi a da seção Valores Essenciais Trabalho na Droga Raia e, além de ajudar as crianças do GRAACC, adoro as histórias mostradas na Sorria. Quando os clientes têm dúvidas sobre a revista, mostro a página da prestação de contas. Assim, eles ficam seguros sobre a doação que fazem ao comprar a publicação. Camile Marques Comprei a edição #61 da revista Sorria e achei bem pertinente um artigo elencando dez razões para que leiamos mais [seção Me Dê Motivos]. Vale ver a matéria – e ler mais, porque quem lê é feliz! @varaldospassarinhos Sou grata por esta revista maravilhosa. Compro toda vez e faço propaganda, porque quanto mais gente comprar, melhor é para o hospital. Fazer o bem sem olhar a quem! Meire Alves Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem Sempre compro a #revistasorria quando passo pela #drogaraia, não somente pela causa, já que parte do dinheiro arrecadado com a venda é destinada ao combate do câncer infantil pelo #hospitaldograacc, mas também por apreciar, e muito, as matérias ali contidas. As que mais me marcam são as que remetem à persistência. Em especial, gosto muito da #cartadaroberta. Na última edição [Sorria 61], me identifiquei com a parte em que ela discorre sobre sempre idealizarmos o “perfeito” e, por vezes, conseguirmos mesmo é o “feito”. E vida que segue. @euarenata Sou fã dos textos da Roberta [Carta da Roberta]. Ela tem uma capacidade incrível de nos causar uma sensação de identificação imediata. Sabe aquela pessoa que diz exatamente o que estamos querendo falar, mas não conseguimos colocar em palavras? É isso! A mais recente frase com a qual me identifiquei instantaneamente foi esta aqui: “Trocando o perfeito pelo feito”. Como consegue resumir uma experiência tão complexa em apenas meia linha? Marcelo Cardoso Curtiu ? LEITORES DEIXARAM NOSSO CORAÇÃO QUENTINHO ENVIANDO MENSAGENS GENEROSAS NO ÚLTIMO BIMESTRE. OBRIGADA! ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "ALEGRIA ESPORTE CLUBE", "author": "MARCIA KEDOUK", "edition": "62", "months": "jul/ago", "year": "2018", "text": "VENCER A SI MESMO A história que contam pra gente é que quem usa a força é forte. Isso parecia ter lógica para mim – até eu conhecer o aikido, arte marcial japonesa criada por Morihei Ueshiba no século passado. Soube dela durante uma pesquisa, em 2014, para uma reportagem. Em um dos livros que li, Ueshiba diz que devemos estudar o pinheiro, o bambu e a flor da ameixeira. “O pinheiro é perene, firmemente enraizado. O bambu é forte, resiliente, inquebrável. A flor da ameixeira é resistente, perfumada e elegante.” Eu me perguntei quem é que conseguia juntar firmeza e flexibilidade, resistência e elegância na mesma concepção de mundo. A filosofia era linda, mas tinha dúvidas em relação à prática. Minha falta de intimidade com as artes marciais e meus 1,58 metro e 49 quilos não me dariam a menor chance, certo? No começo de 2017, fui até um dojo, nome dado aos locais de treino, e vi que estava errada. No primeiro dia, já avisei ao sensei (o mestre), Mauricio Fujimoto, que eu não sabia nada. “Ninguém sabe”, disse ele. Quando nosso copo está cheio, não há espaço para novos aprendizados – essa foi a primeira lição ali. No aikido, o processo é receber o ataque do oponente sem resistir a ele e usar, com giros de corpo, torções e imobilizações, a energia da agressão contra o próprio agressor. Em vez de revidar, neutraliza-se a ofensiva, porque quem inicia uma investida sai do próprio centro e se torna fraco, perde a base. Entrar na mesma vibração é se desequilibrar também. Os alunos, em duplas, se revezam nas funções de ataque e de guarda. Quem defende aplica as técnicas em quem golpeia, com o cuidado de não machucá-lo. Porque o “agressor”, na verdade, cumpre o papel de ajudar o parceiro a aprender. Há nessa dinâmica uma relação de cumplicidade, de reconhecimento da importância do outro e de respeito, tão em desuso na nossa sociedade. Com a prática no dojo, temos a oportunidade de cultivar esses e outros hábitos que nos tornam melhores também fora dali. Os movimentos viram ferramentas para chegar a um corpo são, uma mente alerta e o espírito livre. Como não existem competições no aikido, não há ganhador nem perdedor. O treino é vencer a si mesmo, ao ego, à vaidade da vitória, do conhecimento, do poder. É aprender a cair e levantar quantas vezes forem necessárias e descobrir que basear-se no uso da força é para os fracos. 26 REVISTA SORRIA O INÍCIO DE TUDO Conheça posturas e rituais do aikido usados para demonstrar respeito, integração do corpo com a mente e agradecimento MOKUSO: postura meditativa feita em seiza, com os dedos da mão esquerda sobre os da direita e os polegares unidos. É uma volta ao nosso estado mental original, em que não há medo, perigo nem dor. ZAREI: demonstra respeito, gratidão e agradecimento. Em seiza, levam-se as mãos à frente. A ponta dos indicadores e dos polegares se toca e o tronco se inclina para baixo. JUL/AGO 2018 27 Fonte: Mauricio Fujimoto, sensei do Templo Dojo SEIZA: é a forma de se sentar para receber os ensinamentos do mestre. Os joelhos permanecem flexionados, os quadris se encaixam sobre os calcanhares e as mãos repousam, tranquilas, sobre as pernas."},
{"section": "VALORES ESSENCIAIS", "title": "28 REVISTA SORRIA", "author": "", "edition": "62", "months": "jul/ago", "year": "2018", "text": "Quanto é o BASTANTE? NÃO EXISTE EQUAÇÃO QUE DETERMINE A QUANTIDADE DE DINHEIRO NECESSÁRIA PARA UMA VIDA BOA. CABE A CADA UM DE NÓS REFLETIR SOBRE A MEDIDA CERTA DA PRÓPRIA FELICIDADE reportagem RAFAELA CARVALHO ilustração GIOVANI FLORES P arece que a vida adulta tem um roteiro inescapável: ganhar cada vez mais dinheiro para chegar a um patamar que permita, enfim, algum tipo de realização material – comprar uma casa, trocar de carro com regularidade, ter mais uma TV com a mais nova tecnologia e o maior tamanho. Essa história deveria levar a um final feliz, mas a verdade é que não há final se persiste a sensação de que nunca é o bastante. “Uma boa vida depende também de bens que a tornem, de certa forma, confortável, mas devemos refletir se o que desejamos é importante para nós ou se apenas atende ao que é esperado do nosso comportamento em sociedade”, afirma Maiara Xavier, educadora financeira e criadora do projeto Rica Simplicidade. Ao evitarmos essa reflexão, perdemos o foco e nos tornamos insatisfeitos, porque passamos a buscar dinheiro sem enxergá-lo como meio para algum fim – ele vira a própria busca. “Não é questão de demonizar a riqueza, mas, sim, de encontrar a melhor forma de se relacionar com os benefícios trazidos por ela”, diz a psicóloga Adriana Rodrigues, especialista em finanças. “A felicidade não cresce no mesmo ritmo do aumento da renda. Há uma satisfação momentânea, mas, após um período de adaptação, ela se esvai”, afirma. Se existe algum caminho que ajude a encontrar a medida, ele parece começar não no dinheiro, mas na forma de gastá-lo. Pesquisadores das universidades de British Columbia, Harvard e da Virgínia, nos Estados Unidos, analisaram mais de 80 estudos que relacionam poder aquisitivo e felicidade e concluíram que os consumidores mais felizes são os que escolhem investir em experiências, em vez de em bens materiais, e optam por prazeres menores e mais frequentes, e não por aquisições maiores em ocasiões esparsas. Além disso, a sensação de satisfação apareceu mais naqueles que usavam a riqueza para beneficiar outras pessoas. Para os cientistas, isso acontece porque ajudar quem precisa é uma forma de estabelecer uma conexão com quem realmente somos e com a vida em comunidade. No livro Essencialismo: a Disciplinada Busca por Menos (Editora Sextante), o britânico Greg McKeown, consultor de negócios, afirma que é necessário adotar três atitudes para passar a viver apenas com o que é importante: ter uma postura exigente para descobrir o que é vital para si, eliminar as coisas que só levam à perda de tempo e desviam o foco dos objetivos e criar um sistema que facilite a execução da nova vida, mantendo apenas aquilo que traz real significado. A seguir, você conhecerá histórias de pessoas que redefiniram sua relação com o dinheiro e com seus bens. Confrontados pelo imprevisível, conseguiram encontrar, entre o muito e o pouco, o que para eles é o bastante. JUL/AGO 2018 29 “Quando o dinheiro parou de ser uma prioridade, deixamos de viver em função das próximas férias.” DANIEL CARVALHO, 37 ANOS, SUA MULHER, MARTA, 33, E A FILHA, NATÁLIA, 2, DE VIAMÃO (RS) 30 REVISTA SORRIA Daniel coordenava a área de serviços de uma empresa de softwares e Marta era analista de gestão de saúde. Ambos pediram demissão e se mudaram para a zona rural em busca de felicidade “Eu e minha esposa tínhamos uma rotina agitada em Porto Alegre. Parecia a vida perfeita: cargos altos em empresas renomadas, bons salários, casa própria, carro na garagem. Não imaginávamos a possibilidade de uma realidade diferente. Mas o que é sonho para muitos se tornou um pesadelo para mim. Com o passar dos anos, entrei em depressão. Nada era suficiente para eu me sentir bem. Eu havia chegado ao topo da carreira e não enxergava sentido na vida. Em uma viagem a trabalho, enquanto dirigia, cheguei a pensar que queria não conseguir fazer uma ultrapassagem, apenas para que tudo acabasse ali. Naquele momento, entendi que era preciso mudar. Eu e Marta viajamos em busca de uma casa em alguma área rural do estado. Decidimos investir na produção de leite. Em 2014, compramos uma propriedade abandonada em Viamão, que eu reformei enquanto minha esposa ainda trabalhava na capital, para não ficarmos no vermelho. Em 2016, completamos a mudança. Uma das partes mais difíceis foi lidar com a pressão dos conhecidos e familiares, que diziam que estávamos jogando fora uma vida excelente. Para mim, é uma questão de ponto de vista: quando o dinheiro parou de ser uma prioridade, deixamos de viver em função das próximas férias. Hoje, temos bem menos dinheiro e ainda estamos adaptando nossas finanças. Mas descobri que minha saúde é muito mais valiosa do que qualquer salário.” “Minha vida mudou completamente em 25 de dezembro de 1994. Juntei dinheiro durante todo o ano para comprar 500 brinquedos, que distribuí na antiga Favela Coqueirinho, onde hoje fica a Linha Vermelha do Rio de Janeiro. Uma das crianças presenteadas falou para mim que a mãe havia dito que o Papai Noel estava doente e que, por isso, ela não receberia presentes naquele ano. Aquela fala me marcou tanto que saí dali decidida: em algum momento da minha vida, montaria uma organização para ajudar outras pessoas. Em outubro de 2007, depois de perder meus pais, recebi uma herança e decidi usar o dinheiro para esse fim. Dei entrada em uma casa para construir a Ação Social Edmundo e Olga, que nomeei em homenagem a meu pai e minha mãe. Abri mão de comprar uma casa, um carro ou viajar para o exterior. Meus irmãos acharam que eu estava louca, mas, para mim, era a única coisa Com o dinheiro que recebeu de uma herança, Miriam poderia ter comprado uma casa, mas usou o valor para abrir uma instituição beneficente que fazia sentido e trazia satisfação de verdade. Usei o dinheiro para reformar o espaço, decorá-lo e treinar profissionais. Atualmente, realizamos cursos que promovem geração de renda, como maquiagem, gastronomia e informática. Também criamos uma creche (anjinhofeliz.org.br), com reforço escolar e oficinas de teatro. São 600 famílias cadastradas e mais de 300 crianças assistidas. Para manter tudo funcionando, sempre crio eventos beneficentes e busco parcerias com várias empresas. Não sobrou nenhum centavo da minha herança, mas tenho o coração tranquilo.” “Não sobrou nenhum centavo da minha herança, mas tenho o coração tranquilo.” MIRIAM GOMES, 54 ANOS, PRESIDENTE E FUNDADORA DA AÇÃO SOCIAL EDMUNDO E OLGA, NO RIO DE JANEIRO JUL/AGO 2018 31 “Dinheiro e sucesso podem nos alegrar por algum tempo, mas logo voltamos ao nível de felicidade anterior.” RICKY RIBEIRO, 38 ANOS, EMPREENDEDOR SOCIAL DE SANTANA DE PARNAÍBA (SP) 32 REVISTA SORRIA “Aos 28 anos, recebi o diagnóstico de esclerose lateral amiotrófica (ELA). Foi um choque saber dos detalhes, como a baixa expectativa de vida, a evolução devastadora dos sintomas, o estágio terminal com dificuldades respiratórias. Na época, trabalhava como consultor de empresas no Recife. Chorei muito. Mas as lágrimas duraram um dia. Decidi adotar duas atitudes: combater a doença e fazer coisas prazerosas. Entendi que a ELA não foi o fim, apenas uma mudança de direção. Nunca fui consumista, mas boa parte do dinheiro que gastava em viagens e cursos foi direcionada à minha saúde e a projetos sociais. Em 2011, criei o portal de mobilidade urbana Mobilize (mobilize.org.br), como forma de tentar ser útil para a sociedade, contribuir para a melhora da qualidade de vida das pessoas e, quem sabe, deixar um legado. Esse trabalho trouxe um novo sentido à minha vida. A criação do projeto, a colaboração Ricky tem esclerose lateral amiotrófica, doença que o impede de fazer qualquer movimento e de falar. Ele encontrou a felicidade ao focar no legado que pode deixar para o mundo dos mais próximos e os tratamentos me ensinaram a lidar com cada limitação. Aprendi a ser mais paciente e me recusei a condicionar minha felicidade à possibilidade de me curar. Percebi que dinheiro e sucesso são coisas que podem nos alegrar por algum tempo, mas logo voltamos ao nível de felicidade anterior. Por isso, sigo me envolvendo em projetos e planejando o futuro. É o que me basta. Não vejo minha vida sob a ótica das limitações. Prefiro enxergá-la pela perspectiva das possibilidades.” “Comecei a trabalhar como gari em 1995. Dois anos depois, varri a Sapucaí após o desfile das escolas de samba no Carnaval do Rio de Janeiro pela primeira vez. Estar ali era tão empolgante que, enquanto varria o chão, eu não conseguia parar de dançar – mesmo levando bronca do meu supervisor por fazer aquilo. A cada noite de desfiles, eu ganhava mais fãs: as pessoas aplaudiam, sorriam e dançavam junto comigo. Ganhei fama porque estava no lugar certo e na hora certa. Apareci na televisão, conheci celebridades, viajei para 12 países. E, então, quando encontrei o coreógrafo Carlinhos de Jesus, ouvi dele uma frase que me impactaria para sempre: o samba passa, mas o conhecimento fica. Fiquei inspirado e percebi que a verdadeira realização para mim não tinha a ver com fama nem com dinheiro. Eu preferia o trabalho e o estudo. Entendi que a vida de celebridaRenato ganhou fama, viajou por 12 países, conheceu celebridades – e reforçou sua certeza de que é o trabalho como gari que o faz sorrir todos os dias de é como uma vela acesa que pode se apagar a qualquer momento. Com uma bolsa de estudos, consegui me formar em Turismo, tornando-me o exemplo que quero ser para meus filhos. Transformei a minha vassoura no passaporte para tudo que realmente importa, desde exercer meu trabalho com dedicação até exigir mais respeito por colegas que têm a mesma profissão que eu. Entendendo que felicidade não paga as contas e que dinheiro não compra felicidade, encontrei equilíbrio e elevei minha autoestima por encontrar significado no que faço, seja varrer a rua, seja sambar.” “Realização não tem a ver com fama nem com dinheiro, mas, sim, com trabalho e estudo.” RENATO LOURENÇO, O “RENATO SORRISO”, 53 ANOS, GARI DO RIO DE JANEIRO JUL/AGO 2018 33 MANUAL DO EQUILÍBRIO O QUE REALMENTE IMPORTA? Veja dicas e reflexões para lidar com o dinheiro de forma equilibrada, diferenciando o essencial do supérfluo VER EM PERSPECTIVA OLHAR PARA SI CALCULAR O CUSTO O dinheiro tem o significado Quais momentos da sua vida Compare o dinheiro gasto à que damos a ele. Se você é feliz trazem prazer e levam você a felicidade que você sente ao dedicando-se à construção de seu sentir que a vida está boa? Tome bancar uma compra grande. patrimônio, não há nada de errado consciência de quando eles Faça o mesmo com as aquisições em seguir adiante nessa levada. acontecem e, se possível, registre menores, como tomar um sorvete Se acha que seu bem-estar está em uma lista, para consultá-la na companhia de alguém, por em passar mais tempo com a quando precisar reencontrar o exemplo. A partir daí, vai ser mais família e os amigos, avalie se suas rumo. A prática é útil também fácil entender o real custo das ações recentes o têm levado a para saber se suas ações refletem coisas para você – e saber isso. O importante é chegar a uma desejos próprios ou necessidade de para quais delas vale mais medida que comporte seus sonhos. corresponder expectativas sociais. a pena direcionar esforços. 34 REVISTA SORRIA VIVER COM MENOS DESCOBRIR SEU LIMITE DIZER “NÃO” Os especialistas aconselham Um estudo do economista Angus Como seres sociais, sempre a manter os gastos abaixo do Deaton e do psicólogo Daniel queremos manter o convívio verdadeiro poder aquisitivo. Kahneman indica que elevar a renda agradável e, por isso, temos Quando as despesas ficam indefinidamente não aumenta a dificuldade de contrariar os sempre um tanto além dos felicidade na mesma proporção. outros ou os padrões. Para recebimentos, a prioridade passa Existe um limite, que seria de 75 fazer escolhas mais felizes, a ser sustentar um padrão de mil dólares anuais para quem mora é preciso aprender a usar a consumo irreal. E aí o dinheiro nos Estados Unidos – acima dele, palavra “não” com firmeza e vira motivo de sofrimento, em o dinheiro traz apenas satisfação delicadeza, transformando-a vez de um meio para ajudar momentânea. A reflexão aqui é em uma ferramenta que proteja a conquistar suas metas. encontrar qual é o seu patamar. suas escolhas mais verdadeiras. JUL/AGO 2018 35 BAIÃO DE DOIS Rendimento: 8 porções INGREDIENTES • 1 xícara de carne de sol cortada em cubinhos • 2 xícaras de feijão-fradinho ARROZ DE CARRETEIRO Faça como o baião de dois, mas sem o feijão nem o queijo. Na hora de fritar os ingredientes na frigideira, adicione tomate e pimentão em cubinhos (½ xícara de cada) e outros tipos de carne, como linguiça em rodelas e bacon em cubinhos (1 xícara de cada). Para finalizar, vale trocar a cebolinha pelo coentro. • 1 colher (de sopa) de azeite de oliva • 2 dentes de alho picados • 2 xícaras de arroz • Sal a gosto • 1 colher (de café) de colorau • 4 xícaras de água em temperatura ambiente • 1 folha de louro • 150 g de queijo coalho cortado em cubinhos • 1 colher (de sopa) de manteiga de garrafa • 2 cebolas picadas • ½ xícara de cebolinha fresca picada MODO DE PREPARO Numa panela, cozinhe a carne de sol e o feijão-fradinho em água fervente e abundante por aproximadamente 30 minutos. Escorra e reserve. Em outra panela, frite o alho no azeite e, antes que ele doure, junte o arroz e o sal. Mexa bem e deixe o arroz fritar levemente. Adicione o colorau, a água e o louro e cozinhe por aproximadamente 20 minutos (ou até que os grãos fiquem macios) com a panela entreaberta. Reserve. Aqueça uma frigideira grande e antiaderente até ficar bem quente. Então, doure o queijo coalho, retire e reserve em um prato. Na mesma frigideira, refogue a cebola na manteiga e acrescente a carne com o feijão. Misture. Por último coloque o arroz e o queijo coalho. Finalize com bastante cebolinha picada por cima. JUL/AGO 2018 25"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "", "edition": "62", "months": "jul/ago", "year": "2018", "text": "VALORIZAR SEUS PONTOS FORTES E ACOLHER OS QUE CONSIDERA FRACOS É UM ATO DE AMOR PRÓPRIO. FOI O QUE DESCOBRIU NOSSA REPÓRTER EM UMA JORNADA AO ENCONTRO DA AUTOESTIMA reportagem HELAINE MARTINS 36 REVISTA SORRIA F ala a verdade: se eu pedir a você que faça duas listas, uma com as suas imperfeições e outra com as qualidades, qual terminará primeiro? Para mim, ao menos, sempre foi mais fácil apontar meus defeitos. Eu cresci assim, com uma lupa sempre à mão para enxergar o que me incomodava e uma dificuldade enorme para apontar os talentos que tenho. Acreditava que, na vida adulta, essa realidade mudaria, mas me enganei. Ao longo do tempo, falar de mim se tornou o momento assustador do primeiro dia de aula, a questão indesejável nas entrevistas de emprego, o desconforto do primeiro encontro. Por isso, quando recebi da Sorria a proposta de falar sobre minha relação com a autoestima, meu primeiro impulso foi não aceitar. Durante semanas, eu teria que encarar missões que me obrigariam a me olhar de verdade, por dentro e por fora, e eu não sabia se estava preparada para ver o meu reflexo. Mas decidi topar: estava mais do que na hora de ter esse encontro comigo mesma. Para isso, senti que deveria, primeiro, entender o que é autoestima. Em uma conversa com a psicóloga Luiza Pacheco Horta, do departamento de psicologia clínica do Instituto de Psicologia da Universidade de São Paulo, ela me explicou que autoestima é o que pensamos e esperamos de nós mesmos. “Diferentemente do que diz o senso comum, uma boa autoestima não é ter uma visão positiva incontestável de si mesmo”, afirma. “Não tem a ver com perfeição, mas com conseguir lidar com as rachaduras, com o que é considerado um defeito, com as coisas que faltam.” Defini, então, qual seria minha primeira missão. Se é a autoestima que faz uma pessoa se olhar e gostar do que vê, que a faz ser feliz com quem é, por que não tirar um tempo diário para me olhar no espelho e simplesmente me admirar? Parecia muito fácil, mas a verdade é que foi doloroso. Nunca tinha reparado em quanto eu me julgo e me coloco constantemente para baixo! Desde a infância, carrego muitas inseguranças em relação ao meu corpo. Comecei a fazer todo tipo de dieta bem cedo e passei a vida no efeito sanfona. Nesse processo, tornou-se um hábito me olhar e só ver defeitos. Infelizmente, não estou sozinha nessa. Uma pesquisa realizada em vários países por uma marca de produtos de higiene indicou um problema universal: a pressão relacionada à estética aumenta e a confiança corporal diminui conforme meninas e mulheres ficam mais velhas. Oito em cada dez entrevistadas concordam que toda mulher tem algo bonito em si; entretanto, elas não enxergam a própria beleza. Pensando nisso, decidi me forçar a fazer uma lista do que mais gosto em mim e colei no espelho do banheiro, para ler todos os dias ao me levantar pela manhã. Assim, não teria nem tempo de pensar em defeitos. Deu muito certo. A cada novo dia, me redescobria. Fui surpreendida por um sentimento de autoconfiança, empatia e carinho por mim mesma. Mais animada, quis fazer mudanças que pudessem se refletir na minha autoestima. Tirei um fim de semana para realizar uma faxina no meu armário. Não sou de acumular objetos. Mas, como já fiz muitas dietas, sempre foi inevitável guardar roupas jurando que um dia caberia nelas novamente. Tinha, inclusive, o costume SOBRE AUTOESTIMA > Medo da rejeição, busca constante por elogios e reconhecimento, falta de confiança em si mesmo e sensação de incapacidade são alguns dos principais sinais de quem sofre com baixa autoestima e que podem passar despercebidos. > Um estudo realizado pelas Universidades de Nova York, Princeton e Illinois, nos Estados Unidos, constatou que as meninas de 6 anos têm dificuldade de acreditar que são “brilhantes”, mas não demonstram o mesmo problema em relação aos meninos. > A falta de autoconfiança feminina permanece na vida adulta. São as mulheres que mais sofrem com a chamada “síndrome do impostor”, em que elas se sentem uma fraude quando conquistam reconhecimento, mesmo sendo competentes e preparadas. > Um estudo sobre autoestima realizado por uma empresa de produtos de higiene indicou que nove em cada dez mulheres e oito em cada dez meninas desistem de compromissos importantes, como encontros e entrevistas, quando não se sentem bem com sua aparência. JUL/AGO 2018 37 de eleger uma dessas peças como meta e colocá-la no cabide, deixando à vista para que eu me lembrasse de não cometer nenhum deslize. Enquanto não cabia novamente, era uma tortura! Fiz uma limpeza sem pena. Não deixei nenhuma roupa na qual eu não me sinta absolutamente à vontade. Juntei um saco com quase 20 peças para doação. Analisando a minha rotina, percebi que ter uma autoestima saudável é importante porque ela produz impacto nas nossas escolhas. Sem ela, já me senti insegura para encarar um relacionamento e incapaz para embarcar em um projeto profissional, por exemplo. Era levada por inseguranças, insatisfação e um constante sentimento de inadequação que se refletiam até em hábitos alimentares que me prejudicavam. Disposta a mudar, prometi incluir mais frutas na minha rotina e não passar mais muito tempo em jejum. E que diferença isso fez! Comecei a pensar mais no que como, voltei a ir à feira e comprar não só mais frutas, mas também mais legumes e verduras frescos, e a preparar a comida com antecedência. Essa última parte foi importante porque a preguiça de cozinhar me fazia passar quase o dia inteiro só bebendo água. Com a alimentação melhor, minha pele ficou visivelmente mais viçosa e meu corpo desinchou. Paralelamente, a academia voltou para minha lista de prioridades. Costumo dizer que não gosto do “antes” nem do “durante” da atividade física, mas o “depois” é sempre recompensador. Não é mito quando os especialistas afirmam que 38 REVISTA SORRIA mexer o corpo libera neurotransmissores envolvidos com a sensação de bem-estar, como a serotonina e a endorfina. Eu sempre termino as séries de exercício feliz por estar cuidando de mim mesma, o que me dá uma enorme sensação de autoconfiança. Mesmo assim, passava semanas sem ir à academia. Como trabalho em casa, adotei como estratégia já deixar a bolsa arrumada com carteira, chave, toalha e garrafinha de água. Às 7 horas da noite, terminado o expediente, é só pegar minhas coisas e sair. Em tempos de redes sociais, percebi que esse desafio só seria completo se eu também repensasse a minha vida on-line. A minha rede social preferida é o Instagram, na qual os usuários – muitos deles famosos – postam fotos e vídeos sobre sua rotina, viagens e passeios. Sou capaz de passar horas navegando. Resolvi, então, fazer uma curadoria de perfis que sigo. Assim como na vida real, cortei tudo o que achava que me fazia mal, de musas fitness a perfis com casas dos sonhos. Passei a seguir quem está mais próximo da minha realidade e é mais parecido comigo. Foi um processo interessante perceber que eu me comparava com o que via, e isso afetava negativamente a maneira como eu me sinto sobre mim mesma. Ainda assim, a missão não teve um impacto tão significativo para eu me sentir bem. Acredito que a maturidade dos meus 38 anos me traga mais facilidade para discernir o que é vida de verdade e o que só é bonito com filtro. Por outro lado, essa experiência on-line me fez constatar como a baixa autoestima estava me levando a me fechar em mim mesma. Por isso, PROVA DOS 9 comecei a fazer todos os dias algo que me deixa feliz. Coisas como ler, descansar, ouvir música alta, caminhar pelo bairro. Tornaram-se os momentos mais gostosos e esperados do dia. Mas não é fácil. A sensação é a de que não deveria me dar esse momento porque sempre estou em falta com o trabalho, com os estudos, com os projetos pessoais, com o outro. A psicóloga Luiza Horta contou que esse é um sentimento comum. “Ter uma autoestima frágil faz você sentir que não merece coisas boas”, diz. “Há um desconforto, uma dificuldade de aceitação.” Isso fica claro na hora de receber elogios, por exemplo. Se dizem que estou bonita, respondo com “imagina, estou com uma roupa tão simples”. Se elogiam meu cabelo, digo que ele está sem corte. Se notam que fiz um bom trabalho, argumento que não foi nada demais. Ciente disso, decidi resistir ao ímpeto de me desmerecer. Confiante, aproveitei para fazer algo que sempre tive vontande, mas julgava fútil: um curso de automaquiagem. Gosto de maquiagem, mas quase não uso pela dificuldade em encontrar produtos para pele negra e por ficar envergonhada, já que, para mim, seria óbvio que todo mundo iria reparar. Encontrei um curso gratuito em uma loja de cosméticos e, em uma hora, aprendi o básico. Que delícia a liberdade de acreditar em mim mesma! E de saber que esse processo de gostar de si é um aprendizado contínuo. O QUE DEU CERTO E O QUE NÃO FEZ MUITA DIFERENÇA NA BUSCA PELA BOA AUTOESTIMA MISSÃO 5: fazer um exercício físico do qual eu gostasse, para mexer o corpo. Deu certo! Eu já fazia academia... de vez em quando. Então, a meta era ir com regularidade. Para não me sabotar, passei a deixar a bolsa pronta. Depois dos treinos, eu me sinto mais autoconfiante! MISSÃO 1: todos os dias, exercitar um outro olhar sobre meu corpo diante do espelho. MISSÃO 6: parar de seguir nas redes sociais quem prejudica minha autoestima. Não deu certo. Foi a mais difícil. Nunca tinha percebido quão dura eu sou comigo mesma. Tentei por alguns dias, mas tudo o que enxergava era imperfeção. Desisti, porque estava me sentindo mal. Deu parcialmente certo. Percebi como eu tendo a achar que a vida alheia é melhor, mesmo sabendo que tudo ali tem um filtro. Mas ainda é difícil eliminar a mania de me comparar com os outros. MISSÃO 2: fazer uma lista das minhas qualidades e deixá-la em um local visível. MISSÃO 7: todos os dias, Deu certo! Ao longo das semanas, quando lembrava de algo bacana sobre mim, fui atualizando. Agora, sempre dou uma olhadinha ali para ver quanto sou especial e única. Deu certo! Comecei pequeno, reservando 15 minutos para descansar, 30 minutos para ler um livro. Essas coisas me fizeram entender que, para ter uma boa autoestima, a minha prioridade tem que ser eu. MISSÃO 3: fazer uma limpa no armário e ficar só com roupas que me trazem a sensação de bem-estar. MISSÃO 8: praticar a Deu certo! Em um fim de semana, separei quase 20 peças para doação. O momento de me vestir tornou-se mais rápido e até mais divertido. Deu certo! Mas não foi fácil. Algumas vezes, respondia que “não era bem assim”. Mas, aos poucos, fui simplesmente reagindo com um sincero – e feliz – “obrigada”. MISSÃO 4: inserir mais frutas no cardápio e passar menos tempo em jejum. MISSÃO 9: fazer um curso de automaquiagem para aprender técnicas básicas. Deu certo! Aprendi que, como a nossa mente e o nosso corpo estão ligados, o que comemos pode mudar a forma como nos sentimos emocionalmente. Passei até a acordar mais cedo às quintas para ir à feira. Deu certo! Sair na rua com uma maquiagem que nunca havia usado foi, inicialmente, intimidante. Mas logo percebi que estava me sentindo linda e que o medo da reação dos outros não tinha cabimento. reservar um tempo para fazer algo que me deixa feliz. aceitação de elogios resistindo ao impulso de reagir me desmerecendo. JUL/AGO 2018 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "62", "months": "jul/ago", "year": "2018", "text": "PASSO A PASSO Como tomar uma decisão DIFÍCIL? Quando fazer uma escolha vira um momento de angústia, adotar as práticas a seguir pode tornar o caminho mais leve reportagem MELISSA DINIZ ilustração LEANDRO LASSMAR ESPERE ANTES DE DECIDIR VISUALIZE AS OPÇÕES O cérebro é programado para evitar a dor e buscar o prazer imediato, o que pode dificultar a tomada de decisões. Mas, se pensarmos por um momento, poderemos notar que a satisfação imediata trará resultados negativos no longo prazo. “Por isso, o mais interessante é adiar um pouco a resolução, dando espaço à razão”, afirma a neurocientista Nadia Bossa, doutora em psicologia. Procure esperar 24 horas e, nesse período, fazer ponderações. Isso levará a mente a encontrar novas possibilidades, sem a influência das emoções. Pegar papel e caneta e listar os prós e os contras das opções de escolha pode auxiliar em momentos de indecisão. “As pessoas têm mais clareza sobre o que pensam e sentem quando escrevem”, diz a psicóloga Ana Lúcia Gomes Castello, doutora em ciências da saúde. “Por isso, diante de um dilema, é crucial listar pontos positivos e negativos de cada opção.” Para quem tem dificuldade de pôr tudo em palavras, vale desenhar. O importante é fazer com que o problema deixe de existir apenas na cabeça e passe a ser visualizável. 40 REVISTA SORRIA EU FIZ “EM BUSCA DO AMOR ACEITE O ERRO PRÓPRIO, TERMINEI UM Dependendo da rigidez com que fomos repreendidos na infância, aprendemos a temer o erro. “Tem gente que sofre até para escolher um prato no restaurante”, afirma Nadia. O problema é que o medo paralisa. “Há pessoas que ficam em um relacionamento ruim por temor de permanecer sozinhas. Criam, então, várias teorias para justificar a inação”, diz ela. A chave para lidar com a dificuldade é evitar a autopunição. Se der errado, não precisa sentir culpa, porque você terá feito o melhor dentro do seu entendimento. CASAMENTO DE 7 ANOS” Fiquei sete anos com meu ex-marido. Por ele, larguei família, profissão e até mudei de cidade. Com o tempo, percebi que não era amada e que isso nunca ia mudar. Foi muito difícil tomar uma decisão, mas busquei coragem e fui embora. Durante o processo, contei com o apoio de amigos e com a ACOLHA AS PERDAS Não tem jeito: ao escolher a opção A, abre-se mão da B. E tudo bem. Para que essa perda não se transforme em um peso, os especialistas aconselham a dar um novo significado ao processo, entendendo que a dor traz crescimento, fortalece, torna você mais experiente e preparado para lidar com outros desafios. Apesar de ser difícil ter clareza no momento da decisão, procure pensar também que, mais para a frente, vai dar para compreender melhor toda a situação e o aprendizado que ela trouxe. ajuda de uma psicóloga. Precisei trabalhar a autoestima para conseguir me reinventar. Isabel Crystina de Melo Alencar, 43 anos, Goiânia “ABRI MÃO DE ALTO CARGO E SALÁRIO PARA VOLTAR À MINHA CIDADE” Fazia dez anos que eu morava em Curitiba, longe da minha família, que havia ficado em Cascavel. Tinha cargo de gerentegeral de pós-venda de uma grande empresa. REINVENTE-SE Cheguei a gerenciar 600 Algumas escolhas implicam mudança de vida ou necessidade de um recomeço. Nessas horas, vale investir em novos hábitos e círculos de amizade. “Esportes em grupo e aulas de meditação são muito bem-vindos”, afirma Ana Lúcia. Além de promoverem a conexão com pessoas diferentes, essas práticas ajudam o corpo a produzir substâncias que levam ao bem-estar e a mente a reagir de forma mais positiva diante das escolhas. Faz parte do processo de tomar uma decisão difícil tirar o foco do problema e resgatar o prazer de viver. pessoas, ganhava bem, viajava sempre. Mas estava apático. Quando a dor apertou, larguei tudo. Aceitei um cargo de vendedor, ganhando um quarto do salário anterior, só para poder voltar para Cascavel, de onde nunca quis sair. Vinícios José da Silva, 33 anos, Cascavel (PR) JUL/AGO 2018 41 VIDA FELIZ PASSO A PASSO Como montar um CLUBE TEMÁTICO? Reunir os amigos em um clube para compartilhar interesses em comum é divertido e rende aprendizados. Inspire-se nas nossas sugestões de temas e regras para criar o seu! reportagem LAÍS BARROS MARTINS ilustração BERNARDO FRANÇA CLUBE DE LEITURA CLUBE DE RECEITAS Para escolher o livro do mês, proponha que todos votem entre clássicos, contemporâneos ou best-sellers. Certifique-se da disponibilidade dos exemplares nas lojas e garanta que a obra chegue aos leitores a tempo. Depois, estipule metas semanais e um prazo final de leitura. A partir daí, dá para promover atividades interativas nas reuniões presenciais ou virtuais, como saraus ou debates. Vale até gravar o conteúdo em vídeo para consulta posterior, para manter o grupo atualizado, mesmo aqueles que não participaram de algum encontro. Mais do que a troca de receitas e a paixão comum por cozinhar (e comer), um clube de receitas pode estimular o conhecimento sobre ingredientes exóticos ou da estação, benefícios à saúde, modos de preparo criativos, a versatilidade do emprego de cada item na culinária e pratos típicos de outras culturas. Depois de tanto estudo, promova uma degustação coletiva para compartilhar os pratos dos colegas. O ideal é que todos estejam abertos a experimentar sabores novos, mas restrições alimentares devem ser observadas. 42 REVISTA SORRIA EU FIZ “É IMPORTANTE ESTIMULAR A INTERAÇÃO” “Criei o Clube de CLUBE DE TROCA DE USADOS CLUBE DE SERVIÇOS Trocas são bem-vindas para quem deseja adotar um estilo de vida menos consumista e mais sustentável. E um clube que promova essa atividade é uma boa pedida. A ideia é realizar encontros periódicos entre pessoas que querem doar e trocar itens usados divididos por categorias: roupas, móveis e objetos, tecnologia, livros, música... Proponha uma checklist para avaliar e determinar as condições – deixando claro, por exemplo, que artigos quebrados, com manchas ou rasgos não serão aceitos. A economia solidária prevê esquemas colaborativos: habilidades são trocadas por outros serviços, sem envolver valores financeiros. Um questionário determina em qual categoria cada um deve oferecer o que sabe fazer e indicar o que tem interesse em receber de volta: aulas de idiomas, música ou automaquiagem, reparos domésticos e até caronas compartilhadas em trajetos em comum. Todo serviço usado e trocado deve receber uma avaliação, para aprimorar o trabalho e promover a segurança aos usuários. Literatura Brasileira Contemporânea (bit.ly/clubeliteratura) em 2017. É uma comunidade on-line: depois da leitura, trocamos informações via rede social. A mediação evita publicações fora do tema. É importante fomentar a interação, realizando encontros presenciais com autores e sorteio de obras.” Humberto Conzo Junior, 45 anos, São Paulo “QUEREMOS DIVULGAR OPORTUNIDADES PARA MULHERES” “Ao precisar de um encanador, tive a ideia de procurar mulheres que fizessem esse tipo de serviço. Depois de passar por essa experiência, resolvi criar um grupo chamado CLUBE DE PLANTAS CLUBE DE FOTOGRAFIA É possível trocar informações sobre plantas e fazer a identificação de variedades compartilhando fotos nas reuniões do clube. Também funciona levar a esses encontros profissionais da área para falar mais sobre espécies e suas características, as melhores épocas de plantio, noções básicas de cultivo e poda, como montar uma horta em casa. Outras sugestões são trocar sementes e mudas e estabelecer temas para os eventos, como as PANCs (Plantas Alimentícias Não Convencionais). Mais do que reunir amantes da arte, um clube de fotografia pode ser um momento para aprender ou aprofundar conhecimentos. Uma pedida é escolher um tema para que todos façam fotos baseadas nele e levem para mostrar aos demais, debatendo técnicas e estilos. Se vocês já forem iniciados no assunto, podem definir um cronograma para abordar aspectos teóricos e práticos, do nível básico ao avançado. E eleger um integrante por encontro para falar sobre o tema e apresentar os próprios cliques. Garotas no Poder (bit.ly/garotaspoder), divulgando essas profissionais. Organização, respeito e regras bem estabelecidas, além de um espaço aberto para o diálogo, são fundamentais para o sucesso da iniciativa.” Camila Mazzini, 34 anos, São Paulo * Fonte: Fernanda Kimie Tavares Mishima-Gomes, doutora em psicologia clínica JUL/AGO 2018 43 VIDA FELIZ PASSO A PASSO Como participar da SEGURANÇA PÚBLICA? A segurança pública é dever do Estado, mas, com atitudes simples, podemos nos envolver na causa e discutir maneiras de prevenir e diminuir a criminalidade reportagem GABRIELA PORTILHO ilustração FIDO NESTI CONHEÇA OS VIZINHOS OCUPE O SEU BAIRRO FORME UMA REDE Descubra a rotina de quem mora ao redor, busque saber em quais horários as pessoas geralmente estão em casa, se costumam receber visitas. Se possível, avise quando for passar um tempo prolongado fora. Entendendo como funciona o dia a dia de cada um, fica mais fácil detectar se algo de errado está acontecendo. Caso note movimentação estranha, além de acionar a polícia pelo 190, você pode ligar para o disque-denúncia pelo 181 e falar anonimamente sobre abusos ou delitos de cidadãos ou policiais. Locais depredados e malcuidados incentivam a criminalidade. Fazer mutirões para conservar espaços abandonados na vizinhança, organizar shows e eventos culturais nas praças e ruas do bairro e pressionar a prefeitura para promover outras ações desse tipo é uma estratégia eficaz. Na cidade de Khayelitsha, na África do Sul, a taxa de homicídios caiu 39% entre 2005 e 2012 depois que as autoridades e a comunidade se uniram para cuidar da aparência de prédios e praças localizados na região. Fazer grupos de WhatsApp tem sido uma estratégia entre moradores para trocar informações sobre ocorrências, inclusive com a participação de policiais e bombeiros. Mas é preciso cautela. “No aplicativo, circula muito julgamento sobre os possíveis suspeitos, que muitas vezes não têm o direito de se defender”, diz Jacqueline Sinhoretto, professora de sociologia da Universidade Federal de São Carlos (SP). “É comum que, em meio ao pânico, faça-se justiça com as próprias mãos, alimentando o ciclo de violência.” 44 REVISTA SORRIA EU FIZ! “VOLTAMOS A SER UMA REDE DE APOIO” “CRIAMOS UM SISTEMA QUE PROTEGE A TODOS” Em 2011, um grupo de casas do bairro foi assaltado. Vizinhos chegaram a ver caminhões levando as coisas, mas pensaram que era mudança. Percebemos que já não nos conhecíamos mais. Passamos então a nos reunir nas garagens e criamos o grupo Meu Vizinho Está de Olho. Com o tempo, policiais e bombeiros começaram a participar das discussões. A criminalidade diminuiu e nós nos reaproximamos. Adriano Romão, 49 anos, tapeceiro e presidente da Associação Amigos da Vila Romana, São Paulo Os furtos e assaltos eram recorrentes nos comércios. Para reforçar a segurança, criamos o Comércio Solidário, um sistema de alarmes e campainhas interligados desenvolvido pelos moradores. Quando aperto a campainha na minha loja, o vizinho do estabelecimento ao lado é acionado e já vem ver o que está acontecendo – e todos os demais são avisados por um grupo de WhatsApp, conectado à PM. Diego Kovaleski, comerciante, 35 anos, Lucas do Rio Verde (MT) CUIDE DA ILUMINAÇÃO PARTICIPE DOS DEBATES INCENTIVE O POLICIAMENTO Segundo dados da Secretaria de Estado da Segurança Pública de São Paulo, a instalação de lâmpadas mais potentes nas ruas pode ajudar a reduzir em até 63% as ocorrências criminais. Caso haja muros extensos sem iluminação, converse com os condomínios para que instalem luzes automáticas nas fachadas. Outra iniciativa é entrar em contato com uma delegacia e pedir acesso aos índices de criminalidade na sua região, cruzando as informações sobre pontos mais vulneráveis com os mais escuros. Verifique na delegacia mais próxima da sua casa se existe na região um Conselho de Segurança Pública (Conseg). São reuniões entre autoridades policiais, comerciantes e moradores para discutir os problemas de segurança do bairro. Nesses eventos, os participantes podem apontar estratégias para a redução da criminalidade. “Todo o trabalho é encabeçado pelos policiais civis, militares e por um delegado titular”, diz Jacqueline. “O Conselho não é presidido pela sociedade civil.” Informe-se em uma delegacia se existe algum programa de policiamento comunitário nas imediações, como o Vizinhança Solidária, em São Paulo, em que vizinhos e representantes da polícia se unem para discutir ações de segurança no bairro, mantendo o contato periódico com a Polícia Militar. Além das reuniões, os participantes montam grupos de WhatsApp e criam uma rede de proteção que facilita o policiamento preventivo e ajuda a reduzir os índices locais de violência. JUL/AGO 2018 45"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "62", "months": "jul/ago", "year": "2018", "text": "MUITAS SOLUÇÕES A SEXUALIDADE FAZ PARTE DA VIDA DE CADA UM, MAS MUITA GENTE É IMPEDIDA DE VIVER LIVREMENTE SEUS SENTIMENTOS. CONHEÇA PESSOAS QUE LUTAM PELOS DIREITOS DE QUEM FOGE DOS PADRÕES DOMINANTES reportagem KARINA SÉRGIO GOMES ilustração MARIANA SALIMENA A cada 19 horas, um LGBT+ é assassinado ou se suicida, motivado pela LGBTfobia, o que faz do Brasil o campeão mundial desse tipo de crime, segundo dados levantados pelo Grupo Gay da Bahia. A sigla LGBT+ reúne as iniciais dos termos lésbicas, gays, bissexuais, travestis, transexuais e transgêneros. O símbolo “mais”, usado atualmente para completar a nomenclatura, representa quem não se identifica com nenhuma dessas orientações nem com a heterossexualidade. A violência física e psicológica contra pessoas de diferentes identidades e orientações sexuais é uma questão debatida há tempos, mas pouco ainda se faz para a inclusão social e a defesa de direitos de quem não é heterossexual. O preconceito segue não só tirando vidas, mas também limitando quem sofre com ele. Exemplo disso ocorre diariamente no ambiente de trabalho, por exemplo. De acordo com um estudo do Center for Talent Innovation, nos Estados Unidos, 61% dos funcionários LGBT+ dizem esconder sua sexualidade para colegas e gestores, embora 46 REVISTA SORRIA 75% das empresas daquele país tenham políticas que proíbam discriminação por identidade de gênero e orientação sexual. De dez anos para cá, os LGBT+ ganharam algumas batalhas importantes. Uma das mais repercutidas vitórias veio em 2013, quando o Conselho Nacional de Justiça permitiu o casamento civil entre homossexuais. Outra mudança foi a legalização da cirurgia para redesignação do órgão sexual masculino para o feminino, a partir de 2002, e do feminino para o masculino, desde 2010. Ambas as operações são oferecidas atualmente pelo Sistema Único de Saúde (SUS). Viver em um meio que não discrimine nem exclua é importante para cada um de nós. “Pensar em inclusão para todos significa buscar uma sociedade mais igualitária e justa”, afirma Ricardo Sales, membro fundador do grupo de estudos em diversidade e interculturalidade da Escola de Comunicação e Artes da Universidade de São Paulo (ECA/USP). Conheça seis iniciativas de pessoas que trabalham para um mundo mais acolhedor. LUÇÃO SO SEMPRE CABE MAIS UM O relações-públicas Iran Giusti alugava seu sofá-cama na sala, em São Paulo, por meio de um site de hospedagens. Desse modo, passou a ouvir histórias de homofobia que estavam muito distantes da sua realidade. Em 2015, pensando em ajudar quem tinha sido expulso da família por causa da orientação sexual, divulgou em uma rede social que tinha um sofá disponível para essas pessoas. “Durante esses Em dois dias, ele recebeu cerca de 50 pedidos quatro meses, além de hospedagem. Esse foi o impulso para que a Casa 1 - Centro Cultural e República do acolhimento, buscamos que essas de Acolhida começasse a ganhar forma. pessoas encontrem Por meio de financiamento coletivo, Iran colocação profissional levantou a quantia para alugar uma casa, e independência.” em 2016, em que pudesse receber LGBT+ Iran Giusti, fundador sem um lar. Com capacidade para acolher da Casa 1 LUÇÃO SO FAMÍLIA É TUDO IGUAL 20 pessoas por vez, cada hóspede, que deve ter entre 18 e 25 anos, pode ficar por até quatro meses para tentar organizar a vida. Há quatro anos, um sentimento em comum Além de uma cama, banho e alimentação, reuniu mulheres em um grupo no Facebook os abrigados têm ajuda de psicólogo e e deu início ao Mães pela Diversidade. assistente social. Tudo de forma gratuita. O que aproximava as participantes era o fato de se orgulharem de seus filhos SAIBA MAIS EM facebook.com/casaum homossexuais e ficarem condoídas ao ouvir “Acho que a LGBTfobia nunca vai acabar, mas nossa luta é deixar um mundo um pouco melhor para os nossos filhos.” Clarice Cruz Pires, coordenadora regional do grupo Mães pela Diversidade e ler comentários difamatórios sobre os LBGT+. “Eles não são filhos de chocadeira”, diz Clarice Cruz Pires, coordenadora do grupo em São Paulo. Além de participar de eventos que mobilizam a população a favor de direitos iguais e contra a LGBTfobia, como a Parada do Orgulho LGBT+, que acontece anualmente na Avenida Paulista, em São Paulo, o coletivo organiza grupos de apoio a famílias de LGBT+ para oferecer suporte emocional e ajudar a minimizar conflitos e sofrimento. Atualmente, são mais de 130 mil integrantes de todos os estados. Na página do movimento no Facebook há notícias sobre a causa e divulgação de encontros regionais. A região de São Paulo conta ainda com um grupo de WhatsApp com 60 participantes. SAIBA MAIS EM facebook.com/MaespelaDiversidade JUL/AGO 2018 47 LUÇÃO SO DIREITOS PRESERVADOS Quando uma travesti ou transexual era presa em Porto Alegre, não importava a gravidade do crime, era sempre colocada junto com os condenados por estupro ou homicídio e outros homens que cumpriam longas penas no presídio central. Ali, ela era feita de escrava sexual. Ao comprovar essas condições degradantes, a equipe da associação Igualdade RS, de “Lutamos para que elas tenham o direito de ser quem são, mesmo presas.” Marcelly Malta, presidente da associação Igualdade RS apoio a trans e travestis, decidiu agir. E, em 2012, conseguiu na Justiça que o presídio designasse uma cela exclusiva para as travestis e transexuais, na qual elas poderiam receber o companheiro. A instituição atua na defesa dos direitos humanos e na promoção da cidadania, LUÇÃO SO ENSINAR A RESPEITAR além de fazer campanhas de saúde dentro e fora das prisões para toda a população. São um exemplo as rodas de conversa realizadas em parceria com a Secretaria Municipal de Saúde de Porto Alegre para esclarecer a comunidade sobre HIV, aids e infecções sexualmente transmissíveis. SAIBA MAIS EM aigualdaders.org “Depois da palestra, O Grupo Dignidade é um dos pioneiros na inclusão de LGBT+ em Curitiba, atuando por ali desde 1992. Um dos muitos alunos dizem que passaram a entender como o preconceito programas é o Ação na Educação, com pode machucar.” palestras em escolas para o combate Lucas Siqueira, diretor da homofobia e do bullying contra administrativo do estudantes homossexuais. Uma pesquisa Grupo Dignidade feita em 2016 pela Associação Brasileira de Lésbicas, Gays, Bissexuais, Travestis, Transexuais e Intersexos mostrou que 73% dos estudantes na América Latina sofrem bullying homofóbico, 60% ficam inseguros nas escolas e 37% foram vítimas de violência física. Em geral, os professores não se sentem preparados para tocar “Um centro cultural precisa ser um nesse assunto com os alunos. No site do lugar que afirme um Dignidade, eles podem pedir uma palestra legado comunitário do grupo de forma anônima. Na atividade, e aposte nele como temas como a importância da diversidade e um elemento de do respeito com mulheres, brancos, negros, fortalecimento dos gordos e gays são abordados de forma nossos vínculos.” acessível e dinâmica. Os participantes Felipe Areda, também ficam sabendo de dados sobre homofobia e violência contra as minorias. fundador do Instituto Cultura Arte Memória LGBT SAIBA MAIS EM grupodignidade.org.br 48 REVISTA SORRIA FAÇA SUA PARTE! CULTURA DA INCLUSÃO Em 2012, o ativista Felipe Areda começou a ministrar a disciplina “Pensamento “É essencial promover um do LGBT Brasileiro” na Universidade de ambiente corporativo mais Brasília. Dois anos mais tarde, ele e o diverso, inclusivo e acolhedor.” pesquisador Remom Bortolozzi fundaram Kilda Magalhães, viceo Acervo Bajubá, em São Paulo, com presidente de recursos obras literárias, periódicos e objetos humanos da Avon de arte produzidos por LGBT+ ou que representam a comunidade. De volta a Brasília, Felipe, Remom e mais um grupo de artistas, pesquisadores, produtores e ativistas decidiram ampliar a iniciativa e LUÇÃO SO DIVERSIDADE NAS EMPRESAS formalizaram a criação do Instituto Cultura Arte Memória LGBT, em 2017. O objetivo é promover o legado artístico produzido Na empresa de cosméticos e maquiagem por gays, lésbicas, trans e bissexuais. Avon, com sede em São Paulo, o discurso Embora ainda não tenha uma sede fixa, de inclusão não fica só na propaganda. o grupo, de cerca de dez pessoas, segue A companhia escolheu a cantora Candy ativo realizando exposições, cursos, Mel, trans e vocalista da banda Uó, para oficinas de dança e pesquisas sobre a estrelar uma campanha da marca em 2015 memória LGBT+ de Brasília durante a e, no ano seguinte, passou a integrar o ditadura militar. Para o segundo semestre, Fórum de Empresas e Direitos LGBT+, o instituto prevê a organização de um participando de workshops que têm como cineclube e um clube de literatura LGBT+. tema a empregabilidade de profissionais trans e com HIV. Além de estimular a SAIBA MAIS EM facebook.com/instituto.lgbt contratação de LGBT+, a Avon faz um trabalho interno com grupos de afinidade para gerar maior conscientização. Em 2017, a empresa entrou para o Grupo Afinidades LGBT+, que reúne companhias que querem promover o orgulho dessas pessoas no ambiente de trabalho e identificar aliados da causa. Segundo dados da Avon, as ações já reuniram e engajaram mais de 250 funcionários, colaborando para que o ambiente corporativo seja mais acolhedor para todos. APP INCLUSIVO Com o aplicativo TODXS, dá para consultar leis sobre os LGBT+, fazer uma denúncia de homofobia ou abuso policial e descobrir quais eventos voltados para esse grupo estão rolando na cidade. O NOME É RESPEITO Desde 2016, um decreto presidencial garante o reconhecimento da identidade de gênero de pessoas travestis e transexuais no âmbito da administração pública federal. Ou seja, elas podem alterar o nome de nascimento por aquele que querem usar em seus documentos, como RG e Título de Eleitor. Chamá-las do modo como desejam é uma questão de direito, além de respeito e educação. Se você tiver dúvidas sobre o nome pelo qual deve se dirigir a alguém, não tenha receio de perguntar: “Como você prefere ser chamado ou chamada?”. A partir disso, use os pronomes e artigos de acordo com a informação recebida. SAIBA MAIS EM bit.ly/avonlgbt JUL/AGO 2018 49 LUÇÃO SO #NÃOPASSARÃO Uma das formas de se engajar na inclusão dos LGBT+ e respeitá-los é não compartilhar piadas e comentários preconceituosos, ensina Reinaldo Bulgarelli, secretário executivo do Fórum de Empresas e Direitos LGBT+. “Quando um amigo fizer uma colocação ofensiva, é o momento de tentar conscientizá-lo”, afirma."}
]
