[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": ". Quandonossentamosparadiscutir", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Como se QUANDO EU E A LUÍSA NOS CONHECEMOS, tínhamos 8 anos. Viramos melhores amigas instantaneamente, do tipo que andam de braços dados pela escola, de tão grudadas; que passam as manhãs e tardes juntas, noites no telefone, ﬁm de semana na casa uma da outra – e nunca, nunca dava vontade de dizer tchau. A descoberta de um melhor amigo talvez seja a mais importante experiência emocional da nossa vida. Esse, sim, é o primeiro amor – quando descobrimos que é possível encontrar, fora da família e no meio da multidão, alguém que nos entende, que nos faz maior, com quem a vida é melhor. Claro que eu não pensava nisso aos 8 anos, mas lembro da sensação inebriante que era ter uma amiga assim, tão legal. E da conversa que tive sobre isso com a minha mãe: – Mãe, quem é sua melhor amiga? – Não tenho uma melhor amiga – ela respondeu. Me espantei. – Ai, coitada de você, mãe! – Não, é que eu não tenho uma melhor amiga. Eu tenho várias melhores amigas – explicou. – Cada uma é melhor para uma coisa. Tenho uma melhor amiga de trabalho, uma para falar de marido e outra para falar de ﬁlho, uma ótima para conversar besteira... Na época, eu achei que era papinho: melhor amiga é uma só! Mas eis que, hoje, tenho a idade da minha mãe quando tivemos essa conversa. E ela tinha razão. A Luísa continua sendo minha melhor amiga. Nesses 22 anos de amizade, brincamos de boneca, inventamos um milhão de dancinhas, nos acobertamos em traquinagens, enfrentamos inimigos lado a lado, perdemos a conta das paixões e corações partidos, rimos até chorar e choramos até rir. Mesmo depois que mudamos de cidade, arrumamos outras turmas, casamos, nos ocupamos com o trabalho e passamos a nos ver uma ou duas vezes no ano, nada mudou – apenas temos mais histórias. E, nos momentos importantes, sabemos que a outra estará lá. Há poucos meses, larguei o trabalho no meio da semana e viajei 700 quilômetros para ver o bebê dela nascer. Não foi nada demais: ela também esteve lá, na sala de parto, quando minha ﬁlha nasceu. “‘MELHOR AMIGO’ SE CHAMA ASSIM JUSTAMENTE PORQUE É BOM DE QUALQUER JEITO.” Mas a Luísa não é mais minha única melhor amiga, nem eu sou a dela. E isso não é triste – é apenas a prova de que o mundo é grande, a estrada é longa e o coração é enorme. Vieram os melhores amigos da faculdade. Dos lugares onde trabalhei e morei. Da Editora, tantos! As melhores amigas pra falar de família, de ﬁlho, de escola, de casa. Tem a que é maravilhosa para discutir assuntos existenciais e a que eu amo porque só fala bobagem. Tem meus pais, minha ﬁlha, meu marido, todos meus melhores amigos. As amizades surgem pela vida inteira, nos lugares e das maneiras mais inesperados. Renovam-se, reinventam-se, ressuscitam. Algumas, é verdade, passam quando a fase da vida muda; outras, perdemos em tropeços – mas mesmo nessas permanece a importância histórica. Os novos amigos não substituem os antigos, eles ocupam outros espaços. E, se não dá para juntar todos na mesma festa, se não é possível conviver no dia a dia, se passamos muito tempo sem falar, tudo bem. “Melhor amigo” se chama assim justamente porque é bom de qualquer jeito. Esta é uma edição – de aniversário! – dedicada a esse amor. E, a propósito, obrigada a todos os leitores pela amizade que mantemos pelas páginas da Sorria há 6 anos. Vocês são os melhores! Boa leitura e até ;) anos de 6SorrDiaA ! OBpoRIrGA estar presente! ROBERTA FARIA editora-chefe fosse ontem 6 REVISTA SORRIA 14/01/14 17:06 _S36_book.indb 7 14/01/14 16:47 PRA COMEÇAR por dentro da Sorria 1 VERA E SUA AMIGA ANA ESTELA, QUE VOCÊ CONHECE NA MATÉRIA DE CAPA 2 AS AMIGAS ARTEMIZA E MARIANA, COM A REPÓRTER JAQUE E O PESSOAL DA FOTO 3 A TURMA DA CAPA (E OLHA A MARI AINDA COM O BARRIGÃO!) 4 MARILICE E O PESSOAL DA PRODUÇÃO: UM SORRISO LINDO PARA CELEBRAR A AMIZADE! Pura emoção ESTA SORRIA está muito especial. E não apenas porque ela celebra os seis anos deste projeto incrível, que foi capaz de transformar revistas em um hospital para tratar o câncer infantil. Mas também porque, para festejar a data, aconteceu um encontro impressionante de ideias, talentos e histórias de tirar o fôlego. A começar pelo tema de capa, que fala sobre uma forma linda e simples de amar. Para preparar a reportagem sobre a amizade, lemos estudos, livros e artigos, e coube à repórter Isabela Noronha dar corpo a essas ideias e transformá-las em um a matéria, passamos horas falando sobre este e muitos outros assuntos. Como você verá na página 28, perder-se em uma boa conversa é uma das coisas que caracterizam uma linda amizade. Como a minha e da Isabela, que existe há dez anos. Além da reportagem sobre a amizade, a seção Aconteceu Comigo, na página 34, está recheada de histórias de amigos improváveis. É sempre difícil escolher as melhores, mas, desta vez, deixar alguns de fora cortou meu coração. Ainda bem que colocamos todos os depoimentos no site da Sorria. Eles estão mesmo imperdíveis. E isso aconteceu também pela garra da Helaine Martins, que foi atrás das melhores histórias para a seção. Ela assina ainda um texto muito delicado e profundo, na seção Dá pra Mudar, na página 22. Para escrevê-lo, reviu todos os seus relacionamentos, com o objetivo de não deixar nenhum remorso pesar. Confesso que ler seu texto foi muito emocionante para mim – e certamente será para você. Para coroar a edição, temos a entrevista com o Dr. Petrilli, um dos fundadores do GRAACC, na página 42. Quem conversou com ele foi a Carol, uma garota nova e muito competente que chegou aqui há quase um ano. Com seus olhos grandes e curiosos, ela extrai o melhor de seus entrevistados. Desaﬁo quem quer que seja a não se emocionar com esse texto. Temos ainda muitas histórias tocantes, mas uma delas não coube na revista. A Mari, editora de arte que está sempre ao meu lado na edição, deu à luz o Julinho, um valente bebezinho que chegou antes do previsto. A vida é assim, sempre surpreendente. Mas viver e partilhar experiências como essas é o que torna tão maravilhoso o que fazemos. Boa leitura! RITA LOIOLA editora 8 REVISTA SORRIA _S36_book.indb 8 14/01/14 16:47"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "ROBERTA FARIA", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Chove, chuva ERA UMA TARDE CHUVOSA. Uma semana chuvosa, ou melhor, uma vida toda de chuvarada para as crianças que estavam presas em casa, há dias, na praia. Até que meu tio pegou umas revistas velhas e nos ensinou a fazer barquinhos de papel. E depois saiu de casa conosco, sem guarda-chuva – que ousadia! –, e nos ensinou a colocá-los no rio em que havia se transformado nossa rua. De repente, tudo mudou. Éramos uma esquadra poderosa e precisávamos vencer o Triângulo das Bermudas! Se fôssemos engolidos, tudo bem, havia mais barcos sobre a mesa para nos resgatar. Ah, como pode ser divertido um dia de tempestade! Desde pequena, sempre gostei de sair na chuva para me molhar. Com sombrinhas coloridas ou sem elas, adoro andar devagarinho na rua enquanto todos fogem da água. Perceber que, contra a natureza, não há horário de trabalho, aulas, compromissos, roupa cara ou sapatinho delicado. A luz acabou, e agora? Agora brincamos com as sombras, acendemos uma vela e apertamos cascas de laranja para fazer faíscas. Tocamos instrumentos – vale panela, caixinha de fósforo ou a gaitinha esquecida – porque eles não precisam de energia elétrica para funcionar. Desaﬁamos quem quer que seja a uma partida de buraco. Conversamos, olha que coisa mais rara, e, protegidos pela penumbra, olhamos nos olhos do outro. Ou dormimos, embalados pelas gotas no telhado. E pode vir a enxurrada, para nos dar tempo de inventar mais jeitos de viver a vida com a calma e a tranquilidade da água. 16 REVISTA SORRIA _S36_book.indb 16 14/01/14 16:49 DEIXA MOLHAR! FEV/MAR 2014 17 _S36_book.indb 17 14/01/14 16:49 Mãedingas OS INGREDIENTES são poucos. Normalmente envolvem cravos, água, açúcar, vinagre, linha e agulha. Com eles, é possível resolver quase todos os problemas domésticos do mundo. Baratas ou formigas? Cravo. Mofo? Vinagre. Calças rasgadas? Linha e agulha. Diﬁculdade que não consegue solucionar? Dá-lhe água com açúcar para acalmar os nervos. Minha mãe é incapaz de fazer uma receita igual à outra, passar duas camisas do mesmo jeito ou fazer duas costuras semelhantes. Diz que isso acontece porque não nasceu prendada mas, secretamente, orgulha-se de preencher essa lacuna com criatividade. Foi ela que me ensinou que, para tudo na vida, dá-se um jeito. Uma vez, não sei como, encolhi todas as minhas roupas de lã. Ela riu muito, e me disse “peraí, vamos arrumar isso”. Passamos dias tentando de tudo: mergulhar no vinagre, no amaciante, em misturas loucas de álcool. Até que descobrimos a saída: deixar a lã de molho em água com o condicionador de cabelos mais barato que encontramos. Mágica! As roupas voltaram a servir. Esses truques malucos, com sua lógica secreta, me fascinam. Dizem-me que, com paciência e persistência, nada está perdido. E que procurar a solução é, sempre, mais divertido que encontrar as coisas prontas. E, se não der certo, ganhamos água com açúcar! 18 REVISTA SORRIA 14/01/14 16:59 6Sorria! anos Surpresa! OBRIGADA por preseestar nte! festinhas surpresas. E se tem gente nesse mundo que odeia ser pego desprevenido, deve ser por medo da emoção: não tem como não se debulhar em lágrimas (mesmo se forem escondidas) ao perceber que pessoas queridas ﬁzeram tanto esforço por você. E não precisa ser com festa, nem só no aniversário – vale também presente surpresa, visita surpresa, café da manhã surpresa, declaração de amor surpresa, telefonema surpresa... Não é à toa que as maiores felicidades costumam ser as inesperadas – para quem recebe e para quem as proporciona também. FOI NO MEU ANIVERSÁRIO de 14 anos. Como eu não teria festa, uma amiga valorosa resolveu fazer uma ela mesma, de surpresa. Apesar da probabilidade de esse tipo de plano dar errado, eu não suspeitei de nada (é só depois que a gente se dá conta que o comportamento estranho das pessoas naquela semana tinha motivo). Fui dormir na casa dela inocentemente, descabelada, num moletom velho – e... surpresa! A turma toda estava lá, com direito a bolo, refri e salgadinhos comprados na vaquinha. A partir de então, já tive a sorte e a honra de ganhar – e participar – de mais outras tantas de FEV/MAR 2014 19 14/01/14 17:00"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "ALINE MONTEIRO", "edition": "36", "months": "fev/mar", "year": "2014", "text": "anos de 6SorrDAia! OBporRIGA estar Festa do bem presente! PLANEJE COM ANTECEDÊNCIA. Comece os preparativos pelo menos dois meses antes. Além de escolher local e cardápio, é preciso decidir qual instituição receberá as doações. Peça indicações a amigos ou faça visitas. É importante acreditar no trabalho da instituição para contagiar os convidados! DINHEIRO OU CARTÃO? Sabe como os presentes que você recebe de aniversário podem multiplicar felicidades? Basta doá-los a uma instituição: você ﬁca alegre por fazer um gesto altruísta, e quem recebe ﬁca radiante com sua atitude. Veja como fazer o bem a muitas pessoas em um aniversário. Depois, é aguardar os parabéns! COMO AJUDAR? Converse com a instituição e descubra o melhor jeito de colaborar: doando roupas, brinquedos, alimentos, livros... Se você não tiver onde guardar ou como transportar grandes doações, a melhor opção é pedir seus presentes em dinheiro e comprar o que a instituição precisa. Às vezes, a melhor maneira de ajudar é com dinheiro mesmo. Nesse caso, ﬁca mais fácil recolher as doações levando uma urna à festa. Sugira um valor para os convidados, mas distribua envelopes para que eles dêem a contribuição – assim, ninguém ﬁcar constrangido se for doar mais ou menos. Outra opção é fazer um bingo e vender as cartelas ou divulgar o número de uma conta bancária para receber as colaborações. 20 REVISTA SORRIA _S36_book.indb 20 14/01/14 16:49 VEM, VAI TER BOLO! Ao chamar os convidados, explique que sua festa será diferente. Conte qual é o trabalho da instituição, dê detalhes de como os presentes serão dados (valores ou quantidades), como e quando serão entregues na instituição. E ofereça-se para tirar dúvidas! TODO MUNDO PODE! DE! Parentes distantes, amigos de fora? Crie uma forma para quem m não comparecer na festa também poder ajudar, como receberr as doações por correio ou em uma conta bancária ia e até transmitir a balada ada pela internet. Também m é importante prestarr contas: no dia seguinte, nte, contabilize os números os alcançados, divida com m todos e conte o que isso sso signiﬁca para você e para a instituição. AJUDAR É TUDO DE BOM! Depois da festa, é o momento de entregar as doações. Faça uma visita com seus amigos, tire fotos e aproveite para compartilhar com os convidados. Mostre a eles como uma festa pode ajudar muita gente e fazer um mundo melhor! COMO EU FIZ! “QUIS RETRIBUIR UM POUCO DO QUE RECEBI” Em 2012, transformei meu aniversário em uma forma de ajudar as crianças do Lar Batista de São Paulo. Tenho tudo de que preciso, então pensei em dar presentes às crianças. Comecei a me organizar em julho para meu aniversário, que seria em setembro, com a ajuda de seis amigos e familiares. Convidei 500 pessoas pelo Facebook e e-mail. Uma igreja cedeu espaço para a festa e ﬁz parceria com um restaurante. Arrecadamos dinheiro suﬁciente! Já ﬁz duas dessas festas, e é muito bom ver a alegria das crianças. Esse foi o jeito que encontrei para retribuir aos outros um pouco do que recebi. Flávio Cecere, 29 anos, Indaiatuba (SP) “É DIVERSÃO POR UMA BOA CAUSA” Faço aniversário em março e, em 2011, não quis deixar a data passar em branco. Por isso, organizei uma festa beneﬁcente. Um amigo, que faz aniversário no mesmo mês, topou juntar as festas e convidamos 100 pessoas por telefone, e-mail e Facebook. As doações vieram em dinheiro, roupas e computadores. Os presentes foram para a Creche Irmão Otto, que atende 90 crianças. Passei a comemorar meu aniversário dessa forma e aprendi que festas assim incentivam os convidados a fazer o mesmo. Fico feliz por oferecer algo divertido que melhora outras vidas. É diversão por uma boa causa! André Rubens, 32 anos, Belo Horizonte (MG) FEV/MAR 2014 21 _S36_book.indb 21 14/01/14 16:49"},
{"section": "DÁ PRA MUDAR?", "title": "um repórter, um desaﬁo", "author": "HELAINE MARTINS", "edition": "36", "months": "fev/mar", "year": "2014", "text": "EU NÃO ME ARREPENDO QUAIS SÃO SEUS MAIORES REMORSOS? NOSSA REPÓRTER PASSOU UM MÊS TENTANDO NÃO TER NENHUM E DESCOBRIU QUE O SEGREDO PARA UMA VIDA SEM ARREPENDIMENTOS É UM SÓ: CORAGEM SSÃO MI É difícil pensar no que seriam os maiores arrependimentos de nossa vida. Ao mergulhar na proposta da Sorria, de tentar, durante um mês, resolver as cinco maiores questões que causam remorsos à beira da morte, descobri que somos nós – e não o munREVER SUAS do ou os outros – que temos o poder de solucioná-las. RELAÇÕES O ponto de partida para o desafio foi o livro Antes de e não deixar Partir, da enfermeira australiana Bronnie Ware, publicaescapar nenhum do em 2012. Nele, está registrada a experiência da autoarrependimento ra, que trabalhou em um hospital com cuidados paliatipara o ﬁm vos, dando assistência a pacientes que estão nas últimas da vida 12 semanas de vida. Ela chegou à conclusão de que todos nós experimentamos emoções muito parecidas com a proximidade da morte, tendo, inclusive, os mesmos arrependimentos. Os maiores são: eu gostaria de ter tido a coragem de viver a vida que eu quisesse, não a vida que os outros esperavam que eu vivesse; queria ter tido a coragem de expressar meus sentimentos; gostaria de ter ficado em contato com os meus amigos; gostaria de não ter trabalhado tanto; queria ter me permitido ser mais feliz. O que me surpreendeu é que os erros que produzem esses arrependimentos são cometidos por omissão nossa. Acabamos nos esquecendo de nossos sonhos, descuidamos da família, reprimimos os sentimentos, negligenciamos os amigos e boicotamos nossa própria felicidade! Mas, por outro lado, fiquei aliviada ao perceber que são todos erros possíveis de ser consertados. Basta a vontade de fazer diferente, nada mais do que o significado da própria palavra “arrependimento”, segundo o Dicionário Aurélio: mudar de procedimento, de parecer. CORAGEM DE SER SINCERA Desde pequena, em casa, minha mãe sempre falou sobre a morte como algo tão natural quanto nascer ou crescer. De tempos em tempos, ela deixa em ordem seus pertences, para que, caso a morte chegue, saibamos o que fazer. Cresci encarando a morte como parte da vida. Talvez por esse motivo eu não deixe nada para depois. Foi por isso que, há cinco anos, saí de Belém, no Pará, para morar em São Paulo. Decidi que a mudança não seria só de estado, mas de vida. Diante da novidade de estar sozinha em uma cidade tão grande e desconhecida, nasceu em mim a coragem de viver uma vida mais fiel aos meus desejos e sonhos. Pensando neles, há quatro meses, troquei um trabalho estável por um incerto, que me dá mais prazer e realização. Ainda assim, não é nada fácil. Tropeço às vezes e já fiz escolhas das quais me arrependo. Ganhei a inimizade de uns, olhares tortos de outros e familiares meio sem saber o que pensar, mas, hoje, aos 33 anos, eu me permito viver do modo que quero, sem me importar muito com a aprovação alheia. Do primeiro item da lista, portanto, eu parecia salva. Ledo engano. Foi só pensar um pouquinho para me dar conta de que viver em função dos outros é muito diferente de viver mais para os outros, e isso, sim, me faz muita falta. Há anos digo que quero fazer um trabalho voluntário, mas não passa da promessa. Eis, então, minha primeira missão: fazer o bem. Bastou me decidir para a oportunidade aparecer. Nos primeiros dias, enquanto eu espiava a vitrine de uma livraria, um garotinho de 7 anos, que mora na rua, me fez um pedido surpreendente: um livro. 22 REVISTA SORRIA _S36_book.indb 22 14/01/14 16:49 Ó, VIDA INFELIZ Para mais de 60% da população, conviver bem com a família e os amigos também os aproxima mais da felicidade 66% acreditam que ESTAR SAUDÁVEL E/OU TER SUA FAMÍLIA Não ser verdadeiro com a família, os amigos e o trabalho é o que mais traz arrependimento 56% estão INSATISFEITOS com o seu EMPREGO E CONSIDERAM ( X ) pedir demissão 48% das pessoas QUE TÊM O HÁBITO DE expressar seus sentimentos ÀS PESSOAS mais próximas saudável se sentem mais é um fator satisfeitas ESSENCIAL com as relações de felicidade QUE MANTÊM _S36_book.indb 23 14/01/14 16:49 SEM REMORSO Dicas da Helaine para fazer as pazes consigo mesmo APRENDA a ser honesto com os seus sentimentos. Para isso, além de coragem, é preciso o exercício diário. Quanto mais praticamos a honestidade com o que queremos e sentimos, mais isso será natural. E você, ﬁnalmente, se dará a chance de ser uma expressão mais autêntica de si mesmo. DEDIQUE-SE ao que te dá prazer. Estabeleça horários exclusivos para suas atividades de lazer, amigos e família. Até para fazer o que a gente gosta é preciso disciplina para se manter ﬁrme às prioridades. Senão ﬁca sempre para depois... DIGA O QUE SENTE, seja bom ou ruim, mas diga hoje. A gente nunca sabe quando a morte vai nos chamar para um passeio... E dizer “eu te amo” faz um bem! TOME DECISÕES baseadas no melhor para você, não no que os outros acham que é melhor. Quer mudar de emprego? Mude. Quer ver a novela em vez do jornal? Veja. NÃO TENHA MEDO de pensar na morte. Acredite, ela pode ser uma grande conselheira! Assistente de fotograﬁa: André Mortatti ACEITE que nada muda do dia para a noite. Livrar-se de seus arrependimentos pode levar uma vida inteira. DESTINE o tempo necessário ao trabalho: nem mais, nem menos. Se a diﬁculdade for a organização, uma ideia é manter um bloco para anotar as atividades do dia. Mas, se o problema for o tipo de trabalho, mude. Sempre está em tempo. _S36_book.indb 24 14/01/14 16:50 Assistente de fotograﬁa: André Mortatti CORAGEM DE TER AMOR Bom, eu podia fazer isso agora. Minhas seis melhores amigas são as mesmas faz 13 anos. Nós nos conhecemos na universidade e, mesmo morando em cidades diferentes, não perdemos contato e dizemos quanto nos amamos sem pudor algum. Mas eis o problema: por causa da distância, esse contato tem sido há anos pela internet. Pensei que, se eu morresse amanhã, gostaria que ficasse da nossa amizade mais do que um ‘curtir’ no Facebook. Optei, então, por enviar uma carta para cada uma. Comecei a escrever e... como é bom dizer o que sentimos! Segundo as histórias de Bronnie, todo mundo sente falta dos amigos quando está morrendo. Eu sinto falta delas todos os dias da minha vida. Porém, quando se trata de família, especialmente os pais, pôr para fora os sentimentos é mais difícil. ‘Se você tem algo para acertar com alguém, essa pode ser a hora’, disse-me a geriatra. Pensei no meu pai, com quem tenho uma conturbada relação. Recuei. Mas logo percebi que, para essa experiência ser, de fato, sincera, eu teria de enfrentá-lo. Então, eu me sentei, escrevi a carta e chorei, por horas. Foi libertador, embora me entristeça saber que há relações que seguirão cheias de arrependimentos. Foi Bronnie quem me acalmou. Em entrevista por e-mail, a escritora me disse que as principais mudanças na nossa maneira de pensar e agir levam tempo e que, para viver sem arrependimentos, é preciso aprender a perdoar a si e ao outro. ‘E não espere uma resposta para poder se sentir, enfim, em paz. O retorno pode não vir ou vir e te frustrar. O mais importante é você ter dado o primeiro passo. Então seja gentil e paciente com você mesma’, aconselhou-me. Essa dica foi fundamental ao encarar o terceiro item da lista: trabalhar menos. Trabalho em casa como jornalista autônoma, e isso é muito bom, mas sou desorganizada e perco o foco facilmente. Assim, passo muito tempo dedicada à minha profissão e negligencio pessoas queridas, como meu marido e amigos. Desde o início, sabia que esse seria o arrependimento mais difícil de me livrar. Então, fiz uma lista diária com as tarefas em ordem de prioridades, decidi que não trabalharia nos fins de semana e estipulei que meu expediente se encerraria por volta das 20h. Mesmo assim, olhar rapidamente o e-mail corporativo fez fracassar boa parte do plano. O lado positivo é que agora sei o que preciso para mudar. Planejamento é o que falta para que eu consiga passar mais tempo com quem amo ou diga menos não aos convites dos amigos – o quarto item fracassado da minha lista. Recusei pelo menos quatro neste mês e fiquei com a culpa me corroendo. Embora eu seja muito feliz e realizada com o que faço, me incomoda perceber que a desorganização das minhas atividades me rouba um tempo precioso ao lado das pessoas mais importantes da minha vida. O que me leva ao último e mais importante item da lista: tentar ser mais feliz. Entendi que o grande remorso de não ter sido feliz na vida é um resumo de todas as escolhas que fazemos. Escolhas como sair para encontrar alguém que não vejo há muito tempo ou me recusar a dizer o que me incomoda ou o que me deixa contente. E não tem jeito: em algum momento temos de parar, olhar pra trás e ver se as opções que fizemos valeram a pena. Foi o que fiz – e tive a sorte de fazê-lo cedo. Um dia destes, ouvi que nascemos ao acordar e morremos ao dormir, todos os dias. Foi o que aprendi neste mês: o segredo não está em não se arrepender, mas em saber que todos os dias são uma nova chance de fazer diferente e melhor. Exercitar a minha coragem para isso, sem dúvida, me faz uma pessoa mais feliz. Acredite, ainda está em tempo de mudar muito antes de se arrepender.” Dic CORAGEM DE SER MAIS FELIZ a reda ad o çã Não pude negar. Entrei na livraria, comprei O Pequeno Príncipe e dei-lhe o livro. Mas ele não sabia ler. Então nos sentamos na livraria e passei umas duas horas do meu sábado lendo para o garoto. A cada aventura da personagem, ele fazia a expressão de admiração mais emocionante que já vi! Ganhei meu dia. Dessa mesma forma repentina, apareceu em minha vida a dona Ivone, uma senhora de 90 anos que sofreu uma queda na rua onde moro. Corri para socorrê-la e a levei à farmácia para os curativos. Descobri que ela é minha vizinha e que não tem mais ninguém no mundo. Vive cada dia como se fosse o último. Ela me agradeceu com um sorriso e uma benção. Voltei para casa com o coração apertado. Sua história me levou a pensar nos meus relacionamentos e vi que, nesse ponto, tinha muito a fazer. Passei para o segundo item da lista: ter a coragem de dizer o que sinto à família e aos amigos. Quem me ajudou na missão foi a geriatra especializada em cuidados paliativos Ana Claudia Arantes, do Hospital Albert Einstein, em São Paulo. Ela me contou que muitas pessoas suprimem seus sentimentos e, como resultado, acabam até desenvolvendo doenças relacionadas à amargura e a ressentimentos, como depressão e síndrome do pânico. Mas é diante da morte, segundo ela, que acontece uma das coisas mais bonitas: perdemos a capacidade de fingir. Nessa hora bate aquela angústia: ‘puxa, e se eu tivesse dito que o amava?’. Por mais terrível que seja a pessoa, no fim da vida ela começa a manifestar o que tem de bom por dentro, e esse ‘bom por dentro’ é demonstrar afeto', afirma a especialista. ANTES DE PARTIR, livro de Bronnie Ware A autora reuniu os cinco maiores arrependimentos dos doentes terminais dos quais cuidou ao longo de sua trajetória como enfermeira. No ﬁm, conta como o mais importante não é o que temos, mas como vivemos a vida. FEV/MAR 2014 25 _S36_book.indb 25 14/01/14 16:50"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "SIMONE COSTA", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Padrinho animal AJUDAR CÃES OU GATOS É UM PEQUENO GESTO PARA UMA GRANDE CAUSA. ESSE CONTATO COM A NATUREZA FAZ UM BEM DANADO AO MEIO AMBIENTE! H á seis anos, a jornalista Luciana Florence, de 33 anos, trocou Campinas por São Paulo. Morava sozinha e, um dia, encontrou uma gata no lugar onde trabalhava. Pagu, como foi batizada, transformou a rotina de Luciana. “Não foi ela que conseguiu uma casa, fui eu que ganhei um lar. Antes, não tinha incentivo para voltar”, conta. Luciana desenvolveu um carinho tão grande por Pagu que resolveu compartilhar o bem que a gatinha lhe fez. Desde então, é voluntária em ongs e cuida de animais até que consigam um dono. Luciana não apenas acolhe os gatinhos, mas os prepara para serem doados. Trata, vacina e castra os filhotes. Depois, divulga suas fotos para a adoção. Eles ficam em seu apartamento de um a três meses e ela paga as consultas do próprio bolso. Até usou um hotel para animais quando faltou espaço. O duro é se despedir deles. “Tenho saudade. O que me conforta é que sei que estão sendo bem cuidados e fazendo outra família feliz”, diz. MASCOTE DO BEM Como Luciana, pessoas que gostam de animais, mas não têm muito espaço ou tempo disponível para se dedicar a eles, encontram no apadrinhamento animal uma alternativa. Por meio dele, podem ajudar com recursos, atenção, cuidados ou visitas e, assim, conseguem dividir sua rotina com cães e gatos e outros bichos de estimação. A sensação de bem-estar oferecida por essas atividades vem do vínculo entre o ser humano e suas mascotes. “O animal percebe os cuidados e age como se agradecesse. Aproxima-se de forma incondicional, mesmo quando a pessoa está com problemas ou com o humor diferente”, afirma Helena Gomes, psicóloga do Instituto para Atividades, Terapia e Educação Assistida por Animais de Campinas (Ateac). Vários estudos descrevem os benefícios da convivência com animais, como diminuição do estresse e do risco de doenças cardiovasculares. Em 2011, um estudo da Associação Psicológica dos Estados Unidos mostrou que quem cuida de pets resolve melhor as diferenças individuais. É menos solitário, mais consciente e extrovertido e tem estilos de relacionamento saudáveis – são pessoas menos temerosas e preocupadas. Gatos e cachorros domésticos também podem ajudar no tratamento de uma série de doenças. Os cães voluntários da Ateac 26 REVISTA SORRIA _S36_book.indb 26 14/01/14 16:50 PARA AJUDAR ADOTE UM GATINHO É possível doar dinheiro ou produtos ou apadrinhar os gatos. adoteumgatinho.uol.com.br CÃO VIVER Aceita doações e busca voluntários para o apadrinhamento. www.caoviver.com.br INSTITUTO DE PESQUISAS ECOLÓGICAS (IPÊ) Tem mais de 40 projetos com espécies ameaçadas de extinção e educação ambiental. www.ipe.org.br PRÓ-CARNÍVOROS Desenvolve projetos de preservação de espécies como lobo-guará e jaguatirica no país. www.procarnivoros.org.br são apoio terapêutico em hospitais e instituições de idosos e de crianças com autismo e deficiência intelectual. “As enfermeiras dão a medicação às crianças durante a visita dos cães porque elas ficam mais tranquilas”, conta Helena. Sabendo que animais domésticos fazem bem, a professora Juliana Reis, de 32 anos, que mora em Brasília, decidiu colaborar para que as mascotes encontrem um lar. Recentemente, adotou Lola, uma cachorrinha vítima de maus-tratos. Como não tem espaço em casa para mais animais, colabora com 11 entidades de vários estados. Uma delas é a Cão Viver, em Contagem (MG). Há dez anos, Juliana envia dinheiro para lá. “Como não há donos para todos os que estão abandonados, o jeito é colaborar com as instituições. Para mim, isso é gratificante”, diz Juliana. Ela também visita abrigos de cães e gatos, ajuda a dar banho nos animais, participa de feiras de adoção e divulga pela internet as fotos dos que esperam por um lar. “São ações que fazem com que eu me sinta bem”, diz. CARINHO PELA NATUREZA Esse cuidado pode ser o primeiro passo não só para o bem-estar dos filhotes, mas para uma causa maior: o meio ambiente. “Existem estudos que indicam que uma pessoa só se importa com a natureza se tiver contato com áreas naturais quando pequena. Hoje vivemos em cidades. O cachorro e o gato podem ser um elo para irmos além das quatro paredes de cimento de casa. Olhar para eles como seres vivos faz com que a pessoa veja outros animais da mesma forma”, diz Suzana Padua, presidente do Instituto de Pesquisas Ecológicas (Ipê), com sede em Nazaré Paulista, no interior de São Paulo. A entidade dedica-se, entre outras tarefas, a pesquisas de espécies ameaçadas, educação ambiental e restauração de habitat. Foi essa convivência com os animais que fez a dona de casa Maria Aparecida Costa, de 66 anos, querer contribuir com a natureza. Até os 22, ela viveu em um sítio perto de Capitólio, em Minas Gerais. Depois, foi para a cidade de Piumhi, no interior do estado. Em seu pequeno quintal, cultiva várias espécies de flores e um pé de romã, que atraem pássaros e beija-flores. “Já cuidei de um tucano que caiu machucado no meu quintal e há maritacas que me visitam. Elas me trazem alegria”, diz. Maria Aparecida conta que gostaria de fazer do quintal uma reserva ambiental, com várias espécies. “Como isso não é possível, todo ano escolho uma instituição para colaborar e doo cerca de 200 reais. Alguém precisa cuidar para que os animais não entrem em extinção”, afirma. Neste ano, sua doação vai para o Greenpeace. “Cada um tem de fazer sua parte. Sozinha, posso cumprir algumas coisas, como produzir menos lixo. Mas, para uma ação maior, é preciso juntar forças”, diz a dona de casa. “Quando contribuo com uma entidade que luta pela defesa do meio ambiente, sinto que faço parte de uma corrente em defesa da nossa própria vida.” Seja selvagem, em extinção ou de estimação, ajudar um animal é nosso pequeno gesto para cuidar da natureza. FEV/MAR 2014 27 _S36_book.indb 27 14/01/14 16:50"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "ISABELA NORONHA", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Do lado esquerdo do peito TODOS OS LUGARES-COMUNS SOBRE AMIGOS ESTÃO CERTOS. ELES INFLUENCIAM NOSSO JEITO DE SER, NOS FAZEM VIVER MAIS, MELHOR, COM MAIS LEVEZA, AJUDAM NA TRISTEZA, DIVIDEM ALEGRIAS. AFINAL, AMIZADE É AMOR, EM SUA MELHOR FORMA E ra tardezinha de novembro de 1979, em Porto Alegre, quando uma furiosa madre superiora capturou Fabrício. O garoto de 7 anos foi o único do seu grupo a ser pego após uma travessura que envolvia um quintal, árvores carregadas de frutas e uma grade fácil de pular. Ele se preparava para pagar sozinho pelo pecado, mas, inesperadamente, outro menino voltou para dividir a penitência. Começava assim, no crime e no castigo, uma amizade de décadas. “Mário é meu único amigo de infância”, conta o escritor gaúcho Fabrício Carpinejar, de 41 anos. Como no roubo das frutas, continuam a dividir alegrias e dificuldades, em uma relação de opostos complementares. “Ele é psicanalista e eu sou louco”, brinca. Até hoje, os amigos se encontram uma vez por semana. Mas poderiam ficar meses, anos até, sem se ver. Afinal, tempo e distância não abalam sua ligação. “A amizade não se dissolve, é feita de uma intimidade imediata. Meus amigos são aqueles em quem sei que posso confiar em qualquer momento”, afirma o escritor. Além de Mário, entre os escudeiros de Fabrício estão o publicitário Everton e o professor de musculação Zé. O trio se reúne semanalmente só para bater papo. Na pauta entra qualquer assunto, mas o que mais toma o tempo são os relacionamentos. “Se houver alguma crise, é com eles que falo”, conta. Não importa que tenham profissões e idades diferentes – Everton tem 30 anos e Zé, 46. “Amigo é fora do tempo e fora da idade”, diz Fabrício. Por saber que amizade é algo que exige cuidado, ele sempre encontra tempo para as suas. Viajando ou trabalhando, fala diariamente ao telefone com seus três amigos. Conhece a rotina de cada um, suas preferências e até a hora em que acordam. É como família – tanto que os amigos se dão bem com a mulher e os dois filhos de Fabrício, e se reúnem com frequência nas festas que ele faz em casa. A sala fica cheia e pode não parecer, mas ele é seletivo ao escolher quem a frequenta. Para entrar em seu círculo, só os que carregam o título de amigo. “Há uma espécie de RH de amigo. Irrito-o, vejo se ele suporta, para só então adotá-lo.” O MAIOR DE TODOS OS BENS De fato, experiências intensas, como ser pego em uma travessura infantil ou dividir um embaraço na vida adulta, podem promover conhecidos a amigos. “Isso faz com que as pessoas criem mais intimidade. Em um período curto, há uma troca grande de experiência e informação, e isso as une”, diz o psicólogo Claudio Hutz, da Universidade Federal do Rio Grande do Sul, coautor do livro Amizade em Contexto, de 2012. Mas não bastam situações-limite para forjar amigos. “O que define um amigo é o compartilhamento de valores, de saberes, de ideias, de experiências”, diz Mauro Koury, coordenador do Grupo de Pesquisa em Antropologia e Sociologia das Emoções (Grem), da Universidade Federal da Paraíba. São pessoas com quem podemos dividir opiniões, mesmo as diferentes. “Com os amigos temos uma convivência profunda, movida por afinidades que despertam o desejo de estar junto”, afirma Koury. Por isso, mais que dividir preferências, nossos melhores amigos são aqueles que concordam conosco nas questões 28 REVISTA SORRIA _S36_book.indb 28 14/01/14 16:50 “MEUS AMIGOS SÃO AQUELES EM QUEM POSSO CONFIAR A QUALQUER MOMENTO.” Fabrício Carpinejar, escritor FEV/MAR 2014 29 _S36_book.indb 29 14/01/14 16:50 “POR CAUSA DE MINHA AMIGA, TENHO PELA CORRIDA UM AMOR ETERNO.” Vera Saporito, ultramaratonista 30 REVISTA SORRIA _S36_book.indb 30 14/01/14 16:50 Dic “O QUE DEFINE UM AMIGO É COMPARTILHAR VALORES, SABERES, IDEIAS E EXPERIÊNCIAS” a reda ad o çã fundamentais de nossa vida. Elas podem ser opções éticas, religiosas ou políticas. Unidos por esse elo, as diferenças tornam-se menores. Além de compartilharem valores, os amigos se revelam por meio de uma simples – e rara – palavra: confiança. Em um estudo recente feito nos Estados Unidos pelo movimento LifeBoat, que debate e investiga a amizade, 81% dos entrevistados apontaram a lealdade como a principal característica de um amigo de verdade. Ser uma pessoa decente aparece em segundo lugar, com 80% dos votos, e oferecer apoio em um momento de crise foi a opção de 74% dos participantes. “Há várias condições que duas pessoas precisam cumprir para se declarar amigas. Deve haver lealdade, interesse pelo bem mútuo e troca de informações. É preciso um poder contar com o outro”, diz Ailton Amélio, psicólogo da Universidade de São Paulo (USP). “Um amigo é alguém em quem posso confiar, com quem posso dividir um segredo porque sei que ele vai manter sigilo”, afirma o psicólogo. Justamente por demandar tanto, essa relação não acontece de repente. Ela é construída em situações que, mais cedo ou mais tarde, vão demonstrar qual é o grau de dedicação do amigo, sejam elas naturais, sejam elas provocadas, como nos testes feitos por Carpinejar. “Amigo é o que fica depois da ressaca”, diz o escritor. “Ele divide com você a culpa, o crime, a molecagem e o medo.” aproveitassem o tempo para correr no parque. “Via o pessoal correndo e pensava: que graça tem isso? Eu não entendia”, conta ela. Ana insistiu e, para não perder a companhia, Vera aceitou. No início, faziam 6 km por dia. Quatro meses depois, Ana desistiu, mas Vera manteve-se firme. Já apaixonada pelo esporte, contratou um treinador e passou a se inscrever em provas. Hoje, corre em ultramaratonas que chegam a 80 km e é reconhecida no meio: ganhou várias medalhas, a maioria por corridas em montanha. “Hoje minha relação com a corrida é de amor eterno”, afirma. Melhorou a saúde e a disposição e descobriu um novo objetivo de vida. Por causa do esporte, começou a fazer sua primeira faculdade. Como Ana, entrou em educação física. Vera diz que, sem o empurrão da amiga, nada disso teria acontecido. “Combinamos em tudo: no modo de pensar e de viver. Somos super-responsáveis e gostamos do mesmo estilo de roupas e de música”, diz. “Não dá para compartilhar tudo com o marido e os filhos. Certos assuntos, só converso com ela.” Isso não quer dizer que concordem em tudo. A mesma intimidade que dá a segurança para dividir as fraquezas provoca atritos. “Discutimos por causa de relacionamentos. Às vezes, o que na minha opinião é ruim, para ela não é”, conta. Para Vera, aceitar o limite da amiga é vital para conservar a relação. “Eu dou vários conselhos, mas com respeito. Se a vida é da Ana, a opinião final é dela.” UMA ÚNICA ALMA EM DOIS CORPOS Ou seja, amigos de verdade são poucos. Estar perto na saúde e na doença, no sucesso e no fracasso, não é mesmo para qualquer um. E é bom que não seja. Esse é um compromisso sério que assumimos. Um amigo do peito é parte de uma seleta e influente rede de apoio, capaz de redefinir nosso caminho. Foi o que a dona de casa paulistana Vera Saporito, de 38 anos, descobriu com sua amiga Ana Estela. Graças a ela, Vera deu uma virada na vida. Em 2003, parte da sua rotina de cuidar dos três filhos e do marido era levar a filha do meio, Giuliana, para a ginástica no Clube Militar. Lá, ela sempre encontrava Ana, mãe de Leonardo, que fazia futebol. Enquanto aguardavam as crianças, elas conversavam. “Ana falava sobre os namorados, e eu, sobre meu marido. Contávamos casos, falávamos dos filhos, de tudo que acontecia com a gente”, diz Vera. Dessas conversas brotou uma firme amizade. Um dia, Ana Estela, formada em educação física, propôs à amiga que, em vez de ficarem sentadas, DUPLICA AS ALEGRIAS, DIVIDE AS TRISTEZAS CONDUZINDO MISS DAISY ﬁlme de Bruce Beresford Uma emocionante história de amizade entre uma senhora e seu motorista, que nos faz acreditar que é possível encontrar amigos nos lugares mais improváveis e nas pessoas mais diferentes de nós – inclusive na terceira idade. Para o psicólogo Ailton Amélio, a amizade só é válida se é possível um mostrar ao outro diferentes pontos de vista. “Concordar em tudo não é amizade. É bajulação ou falsidade.” Em outras palavras: amigo é quem nos avisa quando erramos e nos ajuda a acertar. Com tato, cuidado e amor. Afinal, relacionamentos como a amizade têm alto poder persuasivo. Estamos mais abertos ao que um amigo diz: ele tem credibilidade porque confiamos nele. São os melhores professores para nos mostrar caminhos e influenciar hábitos – bons ou ruins. Além de serem pedra fundamental para moldar nossa identidade e rotina, para apontar fracassos e sucessos, nossos amigos ajudam a tornar o dia a dia mais leve, como mostrou um experimento feito na Universidade de Virginia, nos Estados Unidos, em 2008. Nele, 34 estudantes, alguns sozinhos e outros com amigos, foram levados ao pé de um morro. Lá, FEV/MAR 2014 31 _S36_book.indb 31 14/01/14 16:50 a reda ad o çã Dic “AMIGO É QUEM NOS AVISA QUANDO ERRAMOS E NOS AJUDA A ACERTAR. COM TATO, CUIDADO E AMOR.” A BOLSA AMARELA livro de Lygia Bojunga O clássico infantojuvenil aquece o coração com uma história sobre o poder que amigos têm de nos tirar da solidão, aliviar nossos problemas e nos dar coragem de mudar tudo apenas por estarem ao nosso lado. os pesquisadores pediam que estimassem quão íngreme era a subida e lhes entregavam uma mochila pesada. Os participantes acompanhados apostaram em valores mais baixos do que os que estavam sozinhos – ao lado de um amigo, o obstáculo era menos intimidante. E, quanto mais longa a amizade, menos íngreme o morro parecia. Além disso, outros estudos já indicaram a relação entre amigos e bem-estar. Um estudo desenvolvido ao longo de dez anos por pesquisadores australianos e publicado em 2004 mostrou que idosos com muitos amigos tinham 22% mais chance de viver mais do que os solitários. Intuindo o que esses dados revelam, a funcionária pública Marilice Casado, de 48 anos, decidiu, no início de 2013, que nunca mais abriria mão de ter amigos. Eles seriam seu caminho de volta para a felicidade. A FAMÍLIA QUE ESCOLHEMOS Nascida em Niterói (RJ), Marilice mora em São Paulo há 16 anos. Logo que chegou, sua mãe teve um acidente vascular cerebral, e Marilice se dedicou inteiramente a cuidar dela. Após a morte da mãe, há dez anos, percebeu que tinha ficado sozinha. Os amigos de São Paulo se afastaram e os de Niterói construíram a vida por lá. A distância física se transformou em distância emocional. Marilice só tinha o trabalho. “Eu ia lá e fazia o meu serviço. Não queria desabafar com os colegas, não era o local”, comenta. A perda da mãe mexeu muito com ela. “Eu senti que precisava repensar minha vida, rever erros e acertos, tanto com minha mãe quanto com outras pessoas, e isso fez com que eu me isolasse”, conta. Com a família distante e fechada em si mesma, Marilice teve ainda mais dificuldade para superar a tristeza. Falou com padres, pastores e psicólogos, tomou medicamentos. Assim que reuniu forças, sua primeira decisão foi se reconectar com as pessoas. “Fiz um balanço e percebi que estava sendo cruel comigo. Sempre gostei de estar com gente, de trocar. Resolvi recomeçar”, diz. Um dos passos desse recomeço foi fazer um trabalho voluntário. Outro foi se inscrever em uma escola de teatro. Marilice achou que a interação nas aulas ajudaria a conhecer pessoas. Acertou. Nos encontros do grupo, que tem cerca de 20 pessoas, fez boas amigas, com quem sai para “comer um sanduíche” e falar sobre assuntos que vão desde novela até problemas pessoais. “É com o convívio que melhoramos. O comportamento do outro me ajuda a me conhecer melhor”, afirma. Além do teatro, Marilice colocou um anúncio em um portal de amizades. Uma mulher chamada Leonor respondeu e passaram e se encontrar para tomar café, falando de assuntos amenos. Mas a conversa evoluiu. “Depois de um tempo, começamos a falar sobre assuntos que eu só dividiria com alguém próximo”, conta. A maior prova de afeição veio três meses depois de se conhecerem. “Precisei passar o dia no hospital, fazendo exames. Pensei em pagar um acompanhante, mas ela se ofereceu”, comenta. “A gente nunca se imagina precisando de ajuda. Fiquei emocionada ao ver que ela se preocupava comigo.” Hoje, Marilice sabe que não está só. Às novas amigas, pede ajuda e conselhos, além de ter com quem dividir interesses e momentos de diversão. “Me incomodava querer ir a um lugar e não ter nem a opção de convidar alguém”, diz. “Agora posso conversar e dividir gostos.” Para ela, as amizades da maturidade são mais ricas. “A diferença está em mim. Antes, eu estava mais focada nos interesses que tínhamos em comum. Agora, meu foco está nas pessoas, nos seus gostos, em suas escolhas”, diz. O AMOR QUE NUNCA MORRE Adultos costumam ser mais seletivos em suas amizades. Com carreira e família para cuidar, sobra menos tempo e energia para os amigos. Por isso, as novas relações são firmadas com quem vale a pena. “Não existe época ideal para fazer amigos. O que fará com que aconteçam é o compartilhamento de projetos e a confiança depositada na relação”, diz Mauro Koury. Marilice sabe que as amigas têm vidas diferentes da sua, mas acredita que compartilham um ponto importante. “Nossa ligação se deu pela vontade de cuidar dos outros”, diz. “Amigo é gostar de estar junto, mas com a liberdade de expor os pensamentos diferentes.” Além de deixarem a rotina mais alegre, as amizades de Marilice contribuem para melhorar sua relação com o mundo e, mais importante, consigo. “Eu tinha medo de expor a minha opinião e não ser aceita. Hoje, não me preocupo mais tanto com isso. Aceitar o outro me ajudou a me aceitar mais.” Ela tem razão. Pelo impacto das nossas ações, pela forma como somos recebidos e pela discussão de pontos de vista, aprendemos. E se essas pessoas são fonte de afeto, companheiras de travessura, inspiração para mudar ou forma de deixar mais claros os dias cinzentos, melhor. Ter um amigo é abraçar uma vida mais longa e leve – ninguém melhor que ele para aliviar, entre uma conversa e outra, o peso das mochilas que levamos morro acima todos os dias. 32 REVISTA SORRIA _S36_book.indb 32 14/01/14 16:50 “MELHORAMOS COM O CONVÍVIO. AMIGOS ME AJUDAM A ME CONHECER MELHOR.” Marilice Casado, funcionária pública FEV/MAR 2014 33 _S36_book.indb 33 14/01/14 16:50"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "CAROLINA MUNIZ", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Saborosa descoberta COMER É APRENDIZADO PARA UMA VIDA. SABER DE ONDE TIRAR OS NUTRIENTES PARA MANTER O CORPO EM BOM FUNCIONAMENTO É UM CONHECIMENTO QUE SEMPRE PODE SER APRIMORADO, SEJA NA FAMÍLIA, NA ESCOLA OU PELO MUNDO Q uando Benjamin completou 6 meses, a mãe dele, Thais Hannuch, decidiu: ofereceria a seu filho uma alimentação saudável e diversificada. A mãe não queria que a criança tivesse um relação complicada com o próprio corpo nem ficasse como o pai, cheio de restrições para comer. Para isso, seu primeiro passo foi estudar. As orientações básicas, sobre os alimentos necessários a cada refeição e o preparo das papinhas, vieram do pediatra. A cada semana, ia à feira e adquiria um item que jamais havia preparado. “Comprei jiló, batata-doce, inhame e descobri grãos como chia e quinua. Pedia dicas para os feirantes e procurava receitas na internet. Às vezes ficava bom, às vezes péssimo”, conta a jornalista, de São Paulo. Com o tempo, foi acertando nas receitas e aprendendo em que sites confiar – em geral, páginas de nutricionistas. Gradualmente, a comida de Benjamin transformou a rotina da família. “Eu não ia fazer dois cardápios, então passamos a comer aqueles produtos. Assim, quebramos alguns paradigmas: percebemos que certas comidas ‘de dieta’ são deliciosas!”, afirma Thais. Por fim, as compras da feira cresceram e as do mercado, diminuíram. Hoje, Benjamin tem quase 2 anos e alimentos industrializados são raros em sua casa. A mudança foi boa para o bolso – no fim do mês, o gasto com comida ficou menor – e para a saúde. Thais emagreceu e se sente com mais vitalidade. “Muda tudo – o peso, o humor, até o cheiro do nosso corpo”, diz. 38 REVISTA SORRIA _S36_book.indb 38 14/01/14 16:51 COMER É CONHECER O esforço de Thais para incutir hábitos saudáveis em seu fi lho é uma herança de ouro. Saber a importância do que enche o prato é um aprendizado que, quanto mais cedo começar, melhor . “Acredita-se que, já na barriga, a criança conheça os diferentes alimentos que a mãe consome. E os primeiros anos de vida são fundamentais”, afirma a nutricionista Larissa Baraldi, do Núcleo de Pesquisas Epidemiológicas em Nutrição e Saúde da Universidade de São Paulo (USP). “Podemos aprender ao longo da vida a nos alimentar melhor e a apreciar sabores. E ao parar para comermos de modo adequado, passamos a ter momentos de prazer, que geram melhor qualidade de vida.” Esse saboroso aprendizado é o que a empresária Daniela Hispaginol, de 37 anos, busca ao se alimentar. Mas, se para Thais e Benjamin o aprendizado se deu em casa, para Daniela, o mundo é sua escola. Seu mais recente destino de viagem, a Índia, não foi escolhido pelas belezas naturais ou arquitetônicas, mas pela cultura gastronômica. Ela começou a pesquisar sobre diferentes temperos e conheceu a ayurvédica, uma tradição indiana milenar. “Fiquei fascinada. É um estudo de todas as ervas e temperos, do ponto de vista do sabor e de sua ação no corpo físico e emocional. Pode ser considerada a mais antiga medicina do mundo”, conta. Para ir a fundo no tema, em 2013 resolveu sair de São Paulo, onde mora, e ir até a fonte. “Minha busca hoje é aplicar o que aprendi em minhas refeições. Quanto mais temperos e grãos eu uso, mais fico feliz”, diz. Usando os conhecimentos culturais antigos, monta pratos que fazem bem para o corpo e para o emocional. Foi ainda adolescente que Daniela entendeu que alimentar-se era fonte de prazer e aprendizado. “Adorava viajar para o sítio porque sentia que o sabor das coisas colhidas na hora era especial”, diz. Desde então passou a viajar para descobrir alimentos. Com o tempo, a diversão virou negócio: em julho de 2009, Daniela abriu uma agência de viagens especializada em turismo gastronômico. Entre os destinos, há lugares como a Bretanha, na França, para provar frutos do mar, e o sul da Bahia, para conhecer a produção de chocolate. Para ela, novos sabores são a via para a descoberta de outras culturas. “Conhecemos a história da sociedade e também a economia e a geografia do local”, afirma. E mesmo com muitas viagens e receitas no currículo, Daniela garante que está sempre aprendendo. “Cada dia pode ser uma descoberta”, diz. ALIMENTAÇÃO COM INFORMAÇÃO Estar aberto para conhecer sabores e sensações novas é o primeiro passo para uma boa alimentação. Antes de se lançar a novas receitas, entretanto, é preciso motivação para vencer preconceitos, e disciplina, para perseverar. “O gosto se desenvolve com nossas experiências. Aprendemos a FEV/MAR 2014 39 _S36_book.indb 39 14/01/14 16:51 comer com quem convivemos. Às vezes escutamos que o jiló é amargo e, sem nunca termos experimentado, dizemos que não gostamos”, afirma Jaqueline Sonati, nutricionista e pesquisadora da Universidade de Campinas (Unicamp). “Em qualquer época da vida, todos são capazes de aguçar o paladar e aprender o prazer do preparo e consumo dos diferentes alimentos.” No entanto, o ciclo só se fecha se quem deseja se alimentar bem tiver acesso a informações corretas. “Sem conhecimento é impossível fazer boas escolhas”, afirma. Para isso, é necessário saber como o corpo extrai energia das refeições, além de dados básicos de nutrição. A desinformação sobre o que comemos é que leva a maioria dos brasileiros a ter alimentação pobre em nutrientes. Apenas 23% da população do país inclui em suas refeições cinco porções de vegetais ao dia, o mínimo recomendado por organismos internacionais, de acordo com a pesquisa Vigilância de Fatores de Risco e Proteção para Doenças Crônicas do Ministério da Saúde (Vigitel 2012). Isso leva a um número elevado de obesidade: no país, uma em cada três crianças é obesa, de acordo com o IBGE, e o excesso de peso é uma das causas de diabetes e doenças cardíacas. Para modificar esse quadro, os melhores combatentes são a família e a escola. Nutricionistas e fontes oficiais também ensinam o que há de melhor em carnes, vegetais e laticínios. Esse conhecimento é fundamental para não cair no marketing da indústria alimentícia ou de dietas milagrosas que dificultam a tarefa de entender os critérios da boa alimentação. Por isso, defende Jaqueline, é importante a escola participar do aprendizado alimentar. “Se alguém aprendeu o que é comer bem na infância, pode até se desviar no meio do caminho, mas é mais fácil voltar, porque sabe o que deve fazer”, diz. AULA DE COMIDA Foi só com essa parceria entre escola e família que Bianca Grigio, de 10 anos, se aventurou pelo universo das saladas. Em casa, os únicos vegetais que enfrentava eram maçãs e batatas. Há dois anos, porém, a escola em que a garota estuda, em Jaú, no interior de São Paulo, deu início a um trabalho de educação alimentar. Em pouco tempo, a estudante passou a apreciar saladas. E isso foi alcançado graças a uma estratégia simples: explicar os benefícios dos alimentos e fazer a criança participar da elaboração da comida. “No terceiro ano, a professora fazia a gente preparar pratos de salada durante a aula. Aí, é claro, eu queria experimentar”, conta Bianca. Sua mãe, Ana Maria, lembra-se de sua surpresa quando, ao buscar a filha na escola, ela lhe pediu para comer alface no almoço. Com a persistência das atividades escolares, Bianca foi solicitando – e gostando – de mais e mais itens. Para a nutricionista Rosineia Bigueti, do programa Alimente-se Bem do Senai São Paulo, o importante é que as mudanças sejam graduais. “Mudanças drásticas provocam rejeição. É importante respeitar seus hábitos, fazendo as substituições aos poucos. Pode-se comer de tudo, mas deve-se entender quando e em quais quantidades”, afi rma. 40 REVISTA SORRIA _S36_book.indb 40 14/01/14 16:51 DICAS PARA APRENDER A COMER INCLUA VEGETAIS no cardápio. Eles fornecem as vitaminas, minerais e ﬁbras para o bom funcionamento do corpo. São recomendadas cinco porções de frutas, legumes e verduras por dia, mas não há problema em comer mais do que isso. O preço da má alimentação não costuma ser percebido rapidamente. Mas alguns são visíveis. A falta de vitamina A, presente em ovos ou cenoura, deixa cabelos e pele ressecados e a falta de ferro, extraído de carnes vermelhas ou do feijão, provoca anemia. “Há pesquisas relacionando a alimentação até a certos tipos de câncer, como o de intestino”, afirma Rosineia. Mas o resultado mais evidente da dieta desequilibrada normalmente são os quilos extras. Foi ao entrar na casa dos 50 anos, e se preparar para a aposentadoria, que Lahia Rachid, hoje com 56, começou a ganhar peso. Foram mais de 20 quilos em um curto intervalo. Ela, então, resolveu procurar ajuda e contratou a assessoria de uma nutricionista. “Eu sempre comi de tudo, mas o estresse e a idade me fizeram engordar e exigiram uma adequação. Só que eu não queria nada rígido, nenhuma dieta restritiva, que fizesse emagrecer e sofrer. Adoro doces e não quero ficar sem eles, mas tive de aprender as quantidades de que meu corpo pode dar conta, assim como fazer algumas trocas”, afirma Lahia, que mora no Rio de Janeiro. Com a idade, seu metabolismo tornou-se mais lento e Lahia precisou aprender, novamente, a montar seus pratos. Já se passaram quatro anos desde o início da reeducação alimentar. Ela perdeu 23 quilos e, mais importante, mantém seu peso. Em sua casa, o arroz integral, mais nutritivo, substituiu o branco e as porções de bolos e doces foram reduzidas. Comendo de tudo em quantidades moderadas, a aposentada reconhece que firmou um compromisso diário com ela mesma. Aprendeu a ler artigos e publicações sobre alimentos e gosta de se manter atualizada sobre o assunto. Quando fica em dúvida sobre a quantidade certa de algum ingrediente em seus dias ou sobre os benefícios de algum produto, recorre à nutricionista. Nesse caminho, descobriu que comer é um aprendizado constante, uma escolha que pede estudo e disciplina. E que abre espaço para uma vida melhor, mais saborosa e cheia de vitalidade. “Não tenho uma dieta, tenho um plano alimentar, uma opção para o resto da vida. Não há milagre, só determinação”. EVITE ALIMENTOS PROCESSADOS. Comidas industrializadas contêm conservantes e corantes, além de sal e açúcar em excesso. Se em sua rotina não é possível ter alimentos frescos, preﬁra prepará-los em casa e congelá-los. ORGANIZE-SE. Alimentar-se bem exige tempo e esforço. Portanto, planeje seu cardápio e suas compras, tenha em casa uma reserva de temperos e deixe alimentos já lavados e pré-cozidos para facilitar. REPENSE SUA RELAÇÃO COM A COMIDA. Antes de tudo, os alimentos suprem as necessidades orgânicas, e não as emocionais. Refeições são momentos de prazer. Comer na frente da televisão ou do computador distrai e favorece a comida em excesso. INFORME-SE. Esqueça receitas mágicas e dietas milagrosas. Para saber se alimentar, procure fontes conﬁáveis, como o Guia Alimentar para a População Brasileira, disponível no site do Ministério da Saúde, ou cursos gratuitos, como o Alimente-se Bem e Cozinha Brasil, do Senai. FEV/MAR 2014 41 _S36_book.indb 41 14/01/14 16:51 conversas inspiradoras o câncer S onhando alto, mas com os pés no chão. Foi assim que o médico Antonio Sérgio Petrilli construiu um hospital que cura 70% das crianças e dos adolescentes com câncer que chegam até lá. O Instituto de Oncologia do GRAACC, Grupo de Apoio ao Adolescente e à Criança com Câncer, atende em média 2,5 mil crianças por mês e, com um novo prédio inaugurado em novembro, vai aumentar esse número em 30%. “Gosto de coisas difíceis”, diz o paulistano de 67 anos. Sua batalha teve início nos anos 1970, quando, trabalhando em um hospital especializado em oncologia em São Paulo, desaﬁava quem dizia que o câncer era uma sentença de morte. Vendeu dois carros para estudar a doença nos Estados Unidos e, ao voltar, encabeçou o grupo que fundou o GRAACC. O que começou em 1991 com três leitos hoje é um complexo hospitalar que recebe 90% de seus pacientes vindos do SUS e oferece a eles índice de cura semelhante ao de países desenvolvidos. Nesta entrevista, o pediatra, que leva no olhar a paixão da luta, conta como tornou realidade o sonho de curar crianças com câncer. Sorria – De onde veio a vontade de curar crianças com câncer? Dr. Petrilli – Em 1972, ﬁz residência em pediatria porque tinha aﬁnidade com crianças. Assim que terminei, trabalhei em um hospital especializado no tratamento do câncer. Ao chegar lá, vi que praticamente todas as crianças com essa doença morriam. Inconformado, resolvi me especializar na área. Em 1978, vendi dois carros da minha família e fui aos Estados Unidos para estudar. Voltei um ano depois decidido a mudar a forma como as crianças eram atendidas aqui. Sonhava com um tratamento mais humano. Sorria – Foi aí que surgiu o GRAACC? Dr. Petrilli –Em 1991, era professor da Universidade Federal de São Paulo (Unifesp) e mobilizei médicos, f a di eren ça Ele cura Faz"},
{"section": "GENTE QUE FAZ", "title": "Conversas inspiradoras", "author": "", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Antonio Sérgio Petrilli, 67 anos, médico oncologista pediátrico A CAUSA Curar crianças e adolescentes com câncer COMO LUTA É fundador e superintendente médico do GRAACC, instituição sem ﬁns lucrativos que é referência no tratamento do câncer infantil. No Brasil, a cada ano surgem cerca de 12 mil novos casos de câncer em pacientes abaixo dos 19 anos – muitos deles não têm acesso a um tratamento de ponta como o do GRAACC, que proporciona 70% de chance de cura voluntários, pais e enfermeiros para fundar o grupo. A inspiração foi o hospital St. Jude, em Memphis, que conheci nos EUA. Esse é o maior centro mundial de tratamento de câncer infantil e funciona com a ajuda de uma ONG que capta recursos para que seus pacientes se tratem gratuitamente. A ideia do GRAACC sempre foi atender o máximo de pacientes do SUS e oferecer-lhes o melhor tratamento. Sorria – E como vocês conseguem atender 90% de pacientes do SUS? Dr. Petrilli – A receita do SUS cobre apenas metade dos gastos. Por isso, captamos recursos. Foi um padre quem me ensinou a fazer isso. Ele me disse que para conseguir o dinheiro são necessárias três coisas: saber o que se quer, bater na porta certa e bater até a porta se abrir. É assim que peço ajuda às empresas. Uma de nossas melhores ações foi a revista Sorria, que, em parceria com a Raia e a Editora MOL, doou 10 milhões de reais ao GRAACC. Sorria – Sabemos que a medicina pode ser um negócio muito lucrativo. Por que escolheu o caminho social? Dr. Petrilli – Desde a época da faculdade, sentia que precisava mudar as coisas. Fiz parte do movimento estudantil e participei do projeto Rondon, iniciativa federal que levava os estudantes para o meio das florestas para atender a população. Passei dois meses no interior do Acre e vi quanto podia fazer pelas pessoas. Essa mistura do social com o político se tornou forte para mim. Queria fazer algo que, realmente, beneﬁciasse muita gente. 42 REVISTA SORRIA _S36_book.indb 42 14/01/14 16:51 COMO APOIAR Quando alguém que amamos tem câncer, às vezes não sabemos o que fazer para ajudar. Veja algumas dicas para conseguir isso: Ouça tudo o que ela tem para falar. Deixe-a pôr para fora todos os seus sentimentos. Respeite seus momentos de altos e baixos. Não exija que ela esteja sempre sorrindo. Seja honesto. Se não sabe como tocar no assunto, comece falando que não sabe o que dizer. Estimule-a a fazer atividades que a mantenham ligada à vida – assistir a ﬁlmes, passear ou comer o que gosta, por exemplo. Mostre que se importa. Faça algum presente personalizado para que ela entenda quanto é especial para você. Sorria – Como curar o câncer? Dr. Petrilli – No GRAACC brigamos muito para não perder os pacientes. Mas, se algum falecer, temos a certeza de que isso aconteceu porque ele tem uma doença incurável e não porque é brasileiro ou porque faltem condições de tratamento. Nosso índice de cura é próximo ao de países desenvolvidos. Sorria – Como vocês conseguem isso? Dr. Petrilli – Somos um grupo de pessoas muito capacitadas, o que faz com que qualquer criança que esteja no hospital seja atendida por alguém que conhece a fundo o tumor dela. Faço questão de que os proﬁssionais se aperfeiçoem. Outro ponto importante é a humanização do tratamento, já que isso ajuda não apenas na cura, mas na qualidade da cura. Dentro do hospital, os pacientes seguem seus estudos com o apoio de professores e tomam a quimioterapia na quimioteca, onde brincam e ouvem histórias. Não deixamos que a doença e o tratamento tirem o que deve ser a vida da criança. Sorria – Além de ser um hospital, o GRAACC é ligado à Unifesp e estimula a pesquisa. Por quê? Dr. Petrilli – Somos o setor de oncologia pediátrica da universidade. Aqui, os alunos têm a experiência prática. Com isso, formamos pessoas que vão para outros hospitais e melhoram a assistência às crianças com câncer. Também conduzimos trabalhos acadêmicos sobre o assunto e temos parcerias com a indústria para novos medicamentos. Tudo isso ajudou a transformar a área de oncologia pediátrica. No passado, quem falasse que curava o câncer era considerado charlatão, pois a taxa de cura era cerca de 30%. Aqui, chegamos aos 70%. Sorria – Por que fazer tudo isso? Dr. Petrilli – Há vários anos, tratamos um garoto chamado Fábio, com um tumor na perna. Hoje, ele é ortopedista e tem ﬁlhas lindas. Quando alguém que tratamos volta para me abraçar, sei que fui determinante para ele estar vivo. É emocionante. Mas, apesar dos retornos positivos, no fundo, quem marca são as pessoas que perdi. Elas não saem da minha cabeça. Quando estou em uma situação difícil, peço socorro a essa turminha que foi embora e está lá em cima lutando por nós. E recordo que, com toda a humildade, estou curando crianças com câncer. Salvando vidas. FEV/MAR 2014 43 _S36_book.indb 43 14/01/14 16:51"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "LIKA RODROL", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Carreira dupla DIVIDIR-SE EM VÁRIAS CARREIRAS PODE NÃO SÓ AUMENTAR A RENDA MENSAL COMO TAMBÉM AMPLIAR OS PRAZERES PROFISSIONAIS N o seu dia a dia, Vanessa de Almeida é uma ótima administradora. Tão boa que resolveu dividir seus talentos – e gerencia duas empresas de áreas completamente diferentes. Das 10h às 19h, Vanessa é coordenadora executiva em uma produtora de filmes. Nos intervalos, é uma das donas de uma marca de lingerie plus size. “Escolhi ter duas carreiras pela combinação entre maior renda e independência financeira. Mas ter meu negócio e a expectativa de que ele seja um sucesso fazem diferença”, diz a paulistana, de 40 anos. Formada em publicidade e propaganda, Vanessa se aperfeiçoou em recursos humanos. Porém, foi na área administrativa que reuniu suas habilidades. Hoje, seus dois trabalhos se complementam. “Uso os conhecimentos de um no outro. Eu me lembro de situações vividas em alguma negociação, que me auxiliam na solução de problemas. Assim, tenho desenvoltura e agilidade no dia a dia”, conta. Além da média de 50 horas trabalhadas de segunda a sexta, mais quatro nos fins de semana, ela ainda encontra tempo para namorar, viajar de moto e curtir amigos e família. “Não acho que seja tão puxado. Um funcionário faria esse turno com horas extras, mas sem a mesma satisfação de poder focar em outro tipo de negócio. A atenção é diferente, e isso quebra a monotonia. Eu acredito que o equilíbrio entre as responsabilidades é o grande segredo para não se perder”, afirma. DOIS TRABALHOS, UM PROFISSIONAL Quem se divide em dois para atender a mais de uma profissão busca, além da renda extra, realização. De acordo com dados do estudo Carreiras Paralelas, de Maria Candida Baumer, a maior parte das pessoas que escolheram ter duas carreiras, 41%, fez isso pelo prazer de ter diferentes fontes de relacionamento, desafio e conhecimento. A pesquisa, única no mundo a examinar o assunto, mostra que o segundo motivo para ter dois trabalhos é encontrar uma forma de mudar de carreira e o terceiro, a complementação da renda. “O processo de gestão de carreira vem mudando muito, e o perfil do profissional também. Ele tem maior acesso à informação, é multiconectado e fez vários cursos em sua época de estudante, o que despertou seu interesse para diversas coisas. Isso fez com que ele deixasse de ser espectador para ser o protagonista da própria carreira, vendo possibilidades em diferentes áreas”, afirma Maria Candida. Para esse tipo de profissional, não é o suficiente espalhar seus talentos por hobbies. Eles se desenvolvem em trabalhos que exigem o mesmo grau de seriedade e envolvimento. “As atividades podem ser relacionadas ou não, como um médico que clinica e dá aulas, ou uma professora que também é banqueteira”, explica. O tempo de dedicação não importa: pode ser apenas um dia por semana ou todos. Tem duas carreiras quem faz a mesma atividade para patrões diferentes ou quem tem projetos distintos a longo prazo, que demandam compromissos e investimento no desenvolvimento. Esse acúmulo de funções pode ser benéfico, pois o profissional torna-se flexível, tem pontos de vista diferentes sobre o mesmo problema, aumenta sua rede de contatos, alarga seu repertório de experiência e ainda desenvolve mais competências, 44 REVISTA SORRIA _S36_book.indb 44 14/01/14 16:51 tornando-se um profissional mais completo. Mas é preciso saber gerenciar o tempo e gostar do que faz. “Duas carreiras com desprazer é muito difícil. Toda vez que alguém faz algo com paixão, será feliz”, afirma Maria Candida. ENTRE DOIS AMORES Foi isso que Flávia Costa Viana descobriu um ano e meio atrás. Apaixonada por cozinha, Flávia, que é dona de uma assessoria de comunicação, resolveu abrir uma doceria e fazer ela mesma os brigadeiros gourmets e sua entrega, além de promover a marca. A primeira empresa existe há seis anos; a segunda, desde 2012. “Nunca quis depender de uma coisa só e sempre quis ter algo com comidinhas e eventos. Amo cozinhar e os brigadeiros ainda trazem um ganho extra”, conta a empresária, de 37 anos, que mora em São Paulo. As áreas diferentes exigem um racha em seu dia a dia: na assessoria, dá expediente de segunda a sexta, das 12h às 20h. Nas manhãs, organiza entregas, planeja e promove a doceria. Após as 20h, é hora da diversão na cozinha: faz as massas, testa sabores, cria. “É difícil e muitas vezes cansativo, porque estou 100% nas duas coisas. Lido com pessoas diferentes e exigentes, mas faço o que amo. Em uma me realizo por meio do público, na outra vivo a paixão de cozinhar”, diz Flávia. Saber o que quer, como Flávia, é essencial para se comprometer com mais de um trabalho. “Há carreiras que surgem por vontade de ganhar dinheiro, por necessidade de realização ou de dedicar-se a uma causa. Tudo depende da motivação mais forte para o indivíduo”, afirma Graça Cerqueira, consultora em gestão de carreira, de São Paulo. Para quem decide levar os dias úteis em várias atividades, satisfazer esses imperativos compensa as raras horas livres e a obrigação de ter a rotina disciplinada. “A motivação e a autorrealização podem ser o principal combustível para administrar com grande sucesso carreiras paralelas por um longo período de tempo. Quando queremos muito alguma coisa, sempre encontramos os meios certos para conquistá-la”, afirma Graça. E, se esse objetivo estiver em mais de uma profissão, não há por que não alcançá-lo. É PARA VOCÊ? Assinale as opções que combinam com você e veja se tem perﬁl para ter mais de uma carreira: ( ) Iniciativa ( ) Dependência ( ) Desorganização ( ) Flexibilidade ( ) Interesse em diversos assuntos ( ) Sede de conhecimento ( ) Persistência ( ) Gosto por rotina ( ) Gosto por mudanças • Dependência, desorganização e acomodação na rotina não combinam com dois trabalhos. Mas, se você se identiﬁcou com as outras seis características, pode se dar bem no mundo das carreiras paralelas! FEV/MAR 2014 _S36_book.indb 45 14/01/14 16:51"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "CAROLINA MUNIZ", "edition": "36", "months": "fev/mar", "year": "2014", "text": "De volta à infância JOGOS LÚDICOS SÃO EXCELENTES FORMAS DE CONDICIONAR O CORPO VAMOS BRINCAR? BRINCANDO, AS CRIANÇAS CRESCEM. Os jogos lúdicos, a principal atividade infantil, ajudam no desenvolvimento social, motor, emocional e intelectual. Mas, se as brincadeiras fazem tão bem, por que paramos depois de adultos? “O nome brincadeira parece algo bobo, mas não é. Quando o adulto joga, encara isso com compromisso, e o envolvimento é total”, explica Soraia Chung Saura, professora da Escola de Educação Física e Esporte da Universidade de São Paulo (USP), especialista em jogos e brincadeiras. Assim, basta deixar essa vergonha de lado e se entregar à atividade para desfrutar as inúmeras vantagens que ela traz. Entre elas está a possibilidade oferecida pelo jogo de aprimorar relações e interações sociais. “Ele proporciona um conhecimento que se realiza pelo corpo e pelo movimento. Assim, promove uma forma diferente de diálogo”, aﬁrma Soraia. Essa conversa divertida ainda faz as calorias ir embora, fortalece os músculos, melhora a coordenação motora e blinda o coração contra as doenças. “O jogo é interessante por oferecer todos os benefícios do exercício físico sem ser monótono”, diz a professora. Por isso, Cris, de 42 anos, Ricardo, de 50, e Vitor, de 22, acreditam que brincadeira é coisa de gente grande. Nas próximas páginas, eles contam porque você também deveria. PIQUE-BANDEIRA Nível de diﬁculdade fácil É BOM PRA QUÊ? Desenvolve a coordenação motora, a agilidade, a noção espacial e o raciocínio. ONDE COMEÇAR? Em quadras, gramados ou locais em que você possa delimitar dois campos. Para saber mais, procure em http://bit.ly/1gpF4JB “GOSTO DE SENTIR A LEVEZA DE QUANDO ÉRAMOS CRIANÇAS.” E SE DIVERTIR COMO CRIANÇA. Vitor Itocazu, 22 anos, joga piquebandeira há 15 46 REVISTA SORRIA _S36_book.indb 46 14/01/14 16:51 BANDEIRA BRANCA Com seu uniforme, Vitor Itocazu cruza terras inimigas para uma difícil missão. Seu objetivo é resgatar a bandeira de seu território, presa em lado hostil, e voltar são e salvo. Na jornada, pode ser paralisado, atingido por encontrões ou por boas gargalhadas. “O piquebandeira é um divertido jogo de estratégia”, diz o jogador, mestrando em ciências. Foi na aula de educação física que ele se iniciou na brincadeira, também chamada de rouba-bandeira, bandeirinha ou bimbarra. Aos 8 anos, entrou no movimento escoteiro e aperfeiçoou-se no jogo, parte da recreação infantil. Hoje, aos 22, Vitor é um dos diretores do grupo e, sempre que pode, reúne seus colegas para o jogo. Nele, os dez participantes são divididos em equipes e se posicionam em dois campos, que guardam, nas extremidades, as bandeiras adversárias. A meta é capturar sua bandeira sem ser pego. Para ganhar, não basta agilidade – são necessários inteligência e trabalho em equipe. “Um bom corpo não é nada sem um cérebro”, aﬁrma Vitor. O time bola planos que vão desde distrair os oponentes até ter parte da equipe protegendo a bandeira. É essa integração que faz do pique-bandeira uma diversão para Vitor – e para qualquer adulto. “Gosto de sentir a despreocupação e a leveza de quando éramos crianças. É uma forma de exercitar o corpo e dar boas gargalhadas”, diz o jogador, sempre disposto a entrar nessas guerras de brincadeira. FEV/MAR2014 47 _S36_book.indb 47 14/01/14 16:51 FRISBEE BOM PRA CACHORRO! No ritmo da música, Estrela se equilibra nas costas de Cris. Dançando, Cris lança os discos e, em um salto acrobático, a cachorrinha os agarra. Com os olhos ﬁxos neles, ela abocanha o próximo e outro e quantos mais couberem na canção. Basta unir os acordes com o frisbee para fazer de Márcia Cristiane Barreto, a Cris, e de sua border collie a dupla mais feliz do mundo. “Nem parece uma atividade física, porque me divirto muito com ela!”, diz a adestradora de 42 anos. Pelos cães, a paulistana largou seu trabalho em uma agência de eventos, fez cursos e, há 13 anos, tornouse adestradora. Quando conheceu o frisbee canino, apaixonou-se. “Foi de ﬁcar arrepiada! É um show, pois cria a expectativa sobre se o cachorro vai conseguir pegar o disco no ar”, conta. Há sete anos, Estrela chegou à casa de Cris. Juntas, começaram a se exercitar no freestyle frisbee, que combina os passos de dança com os discos. Para a cachorrinha aprender os movimentos, treinavam três vezes por semana, por 10 a 15 minutos. Aos poucos, entraram em sintonia e, hoje, praticam nos ﬁns de semana, no quintal. “É nossa happy hour”, diz Cris. Nesses momentos, ela deixa de ser uma proﬁssional e entrega-se à diversão. “O frisbee melhora nosso relacionamento e qualidade de vida. É nosso momento de bem-estar”, aﬁrma Cris, entre um disco e outro. “O FRISBEE É NOSSO MOMENTO DE BEMESTAR.” Cris Barreto, 42 anos, pratica frisbee canino com Estrela há sete FRISBEE CANINO É BOM PRA QUÊ? Desenvolve a coordenação motora, a noção espacial e a criatividade. ONDE COMEÇAR? Adquira um frisbee especíﬁco para cães e peça o apoio de treinadores para aprender. Outras informações em discocanino.com.br. Nível de diﬁculdade médio 48 REVISTA SORRIA _S36_book.indb 48 14/01/14 16:52 SEM DEIXAR CAIR PETECA Nível de diﬁculdade médio É BOM PRA QUÊ? Melhora a capacidade cardiorrespiratória e desenvolve a coordenação motora e a noção espacial. POR ONDE COMEÇAR? No site da Confederação Brasileira de Peteca (cbpeteca.org.br), você encontra o contato das federações de alguns estados, que podem informar onde jogar. “NO JOGO, QUEREMOS GANHAR. DEPOIS, SOMOS UMA GRANDE FAMÍLIA.” Ricardo Siqueira, 50 anos, joga peteca há seis A relação de Ricardo Siqueira com a peteca é um inexplicável amor. Em 2007, o engenheiro civil arremessou a primeira peteca. E nunca mais parou. “Tomei gosto pelo esporte. Viciei mesmo!”, aﬁrma o goiano, de 50 anos. Sua motivação para começar foi a ﬁlha adolescente – na época, atleta da modalidade. Ele a acompanhava e, certo dia, resolveu aprender. Praticada pelos índios, a peteca (de origem tupi, pe’teka signiﬁca “bater com as mãos”) foi parar nas quadras. Em 1985 se tornou oﬁcial, com regras para que o jogo seja disputado individualmente ou em duplas em um campo com rede. O objetivo é passar a peteca por cima da rede até que ela toque o chão da quadra adversária. Dividido em sets, ganha quem tiver mais pontos. É esse ambiente de competição saudável que atrai Ricardo. No início, seus jogos não passavam de cinco minutos. “Eu era muito ruim!”, revela. Para melhorar, começou a praticar diariamente e, hoje, participa de 10 a 15 torneios por ano – foi campeão brasileiro em 2013 (categoria 50 a 57 anos). Os treinos, em grupos de 30 pessoas, tornam as disputas uma boa brincadeira. “Na hora do jogo, todos querem ganhar. Mas, depois, somos uma família”, diz o petequeiro. FEV/MAR 2014 49 _S36_book.indb 49 14/01/14 16:52"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "36", "months": "fev/mar", "year": "2014", "text": "BOM-DIA, ANIVERSÁRIO! 6Sorria! anos de OBRIGADA por es r presenta te! A PRIMEIRA REFEIÇÃO DO DIA MAIS IMPORTANTE DO ANO – O SEU – PODE COMEÇAR COM UM BOLO MUITO ESPECIAL. FEITO DE PANQUECAS! As panquecas devem ser espessas e do tamanho de um prato de sobremesa. Cuidado para não deixar queimar: elas ﬁcam prontas em poucos minutos! Se quiser incrementar, a massa, misture banana amassada, nozes ou gotas de chocolate _S36_book.indb 52 14/01/14 16:52 ANIVERSÁRIO TEM DE TER BOLO, inclusive no café da manhã. Para começar o dia mais importante do ano, que tal trocar as camadas de pão de ló entremeadas de recheios por um bolo de... panquecas? A boa ideia pegou nos Estados Unidos e, na casa de Felipe Galesi, de 14 anos, virou tradição. O bolo de panquecas é uma das especialidades do estudante paulistano, que aprendeu a comer o doce aos 7 anos, nas férias com seus tios de Chicago, nos Estados Unidos. Foram eles que apresentaram ao menino a panqueca americana e lhe ensinaram como prepará-la. Nessa versão, a massa é macia e foﬁnha, de espessura média, arrematada por caldas. Quando as férias acabaram, ele trouxe o gosto pelas “pancakes” na mala. Há dois anos, era a mãe dele, a confeiteira Carolina Galesi, de 41 anos, quem operava a frigideira. Hoje, Felipe tenta virar as panquecas no ar e faz a receita para toda a família. A exceção é a manhã do seu aniversário, quando ganha o bolo de presente da mãe: “Virou uma receita tradicional de manhãs especiais. Todo aniversário tem”, conta Carolina. É o primeiro “parabéns” do dia, com a família reunida em torno da pilha de panquecas com cobertura e a velinha para assoprar. Para preparar o bolo, a família tem método. Empilha não mais que cinco discos e intercala a massa com geleia de morango ou de frutas vermelhas. Mas também vale Nutella, cream cheese, manteiga e mel. Tudo é saboreado na companhia de leite com achocolatado. Para Felipe, esse é o melhor jeito de comer panqueca. Apenas cobrir os discos com calda não fazia sentido para o garoto. Bom mesmo é empilhar e rechear. Mas por que, Felipe? “Para não demorar muito para comer. E comer várias!”, entrega, aos risos. E a saborosa refeição em família ainda recorda bons momentos. “Fazer as panquecas me traz lembranças das viagens de férias”, diz. Quer presente de aniversário mais gostoso? Para dar ao bolo a cara de festa use velas e decore a mesa com serpentinas. Não se esqueça da mensagem ou cartão de felicidades! A massa é neutra, já que a fórmula leva pouco açúcar. Invente seu recheio: vale creme de baunilha, ganache, brigadeiro, doce de leite, geleia, mel ou pedaços de frutas, como uva, morango ou kiwi Assistente de fotograﬁa: Thais Marques/Produção culinária: Iliane Marconi/Produção de objetos: Márcia Asnis BOLO DE PANQUECA Ingredientes para a panqueca 3 xícaras de farinha com fermento • 3 xícaras de leite • 3 ovos grandes • sal • óleo Ingredientes para o recheio 300 g de chocolate meio amargo picado • 150 ml de creme de leite fresco • 70 g de manteiga sem sal derretida Modo de preparo Panquecas: Em uma tigela, misture a farinha, o leite, os ovos e uma pitada de sal até obter uma massa lisa. Unte uma frigideira com óleo, aqueça-a em fogo médio e, assim que estiver quente, adicione uma concha de massa. Cozinhe por 2 a 3 minutos, até dourar, e vire para cozinhar o outro lado. Deixe esfriar. Recheio: Leve o chocolate ao micro-ondas por 1 minuto para amolecer e reserve. Em uma panela de fundo grosso, despeje o creme de leite e leve ao fogo médio. Quando ferver, despeje-o sobre o chocolate e misture até obter um creme liso. Acrescente a manteiga. Bolo: Sobre um prato ou tábua, coloque uma panqueca fria. Cubra com 2 a 3 colheres (sopa) de recheio e coloque outra panqueca por cima, pressionando levemente. Alterne as camadas até terminar as panquecas. Cubra com ﬁlme plástico e leve à geladeira por 1 hora. Retire da geladeira e jogue o restante do recheio por cima do bolo, deixando escorrer pelos lados. FEV/MAR 2014 53 _S36_book.indb 53 14/01/14 16:52 você nos faz sorrir IRLAN E ISAQUE FAZEM ANIVERSÁRIO COM A SORRIA E TÊM VÁRIOS SONHOS PARA A NOVA IDADE. COM A REVISTA, SÃO CRIANÇAS ASSIM QUE VOCÊ AJUDA! e essa id lh ! eia NESTA DATA QUERIDA! Esp a"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "JAQUELINE LI E LUÍSA CABECEIRO", "edition": "36", "months": "fev/mar", "year": "2014", "text": "Boca de ouro NOSSO ORGANISMO SE REVELA POR MEIO DA SAÚDE BUCAL. QUER SABER COMO VAI SEU CORPO? BASTA PRESTAR ATENÇÃO AO QUE SUA BOCA DEMONSTRA! A boca é um retrato preciso de nossa saúde. Se dentes, língua e saliva vão mal, o corpo inteiro pode estar sofrendo. Estudos recentes sugerem que há uma relação entre doenças bucais (placa bacteriana, halitose, doença periodontal, gengivite ou cárie) e distúrbios como diabetes, problemas cardiovasculares, derrame cerebral, infecções respiratórias e outras enfermidades. Há também agentes infecciosos que podem passar para a saliva e ser aspirados para dentro do corpo. “Nossa boca pode nos manter saudáveis ou doentes, pois as bactérias bucais não ﬁcam restritas a essa região. Transitam por todo o organismo e, dependendo do sistema imunológico, podem produzir doenças em várias outras partes do nosso corpo”, explica Ana Claudia Cimardi, professora do curso de odontologia do Centro Universitário Cesumar em Maringá (PR). Fatores como ter pouca ou baixa salivação, nichos bacterianos na boca (locais onde há acúmulo de alimentos) ou hábitos alimentares como preferência por açúcares ou alimentos ácidos também podem comprometer a saúde bucal. A princípio, a higienização com escova, creme e ﬁo dental é suﬁciente para manter a boca saudável. Dentes, língua e saliva em bom estado são aliados da digestão e do bem-estar integral do organismo. Quer saber como está a sua boca? Faça o teste abaixo e descubra! HÁLITO REFRESCANTE Escolha a alternativa que mais se aproxima da sua realidade: Na hora da refeição, o que não falta? a) Limonada ou suco de laranja. b) Uma comidinha bem temperada. c) Variedade, com leite e derivados. d) Um doce de sobremesa. Após ingerir os alimentos, costuma escovar os dentes? a) Imediatamente! Às vezes, até machuco a gengiva com a pressa. b) Assim que possível. Mas nunca escovei a língua. c) Sim. Uso ﬁo dental e uma escova macia. d) Nem sempre consigo, então, masco chiclete. Na pausa entre as refeições, você: a) Toma refrigerante ou suco de latinha. b) Não costuma comer e fuma alguns cigarros. c) Bebe água, e belisca frutas. d) Come biscoito ou barrinha de cereal. Quando opta por uma bebida, qual sua preferência? a) Isotônicos e energéticos. b) Café ou bebida alcoólica. c) Água e refrescos de canudinho. d) Refrigerantes e sucos adoçados. Você convive com: a) Medicamentos ou refluxo. b) Diabetes ou infecções respiratórias frequentes. c) A ingestão de líquidos e chá-verde. d) Escovas de dentes duras. Que sinais o seu corpo tem dado mais frequentemente? a) Sensibilidade e arrepio nos dentes. b) Dor de estômago e perda de peso. c) Algum acúmulo de tártaro. d) Sangramento da gengiva ou dor de dente. CONFIRA O RESULTADO Se você marcou mais opções C, tem hábitos que fazem bem para sua saúde bucal. Mas, se suas respostas foram diferentes, você pode estar sofrendo com algum problema em sua boca. Quer ver? 50 REVISTA SORRIA _S36_book.indb 50 14/01/14 16:52 enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. MARCOU MAIS LETRAS A? VOCÊ PODE TER EROSÃO DENTAL O pH salivar muito ácido provoca desgaste do esmalte dos dentes, com manchas e aﬁnamento. É causado por alimentos cítricos e problemas gástricos. MARCOU MAIS LETRAS B? VOCÊ PODE TER HALITOSE Além da higienização incorreta, o mau hálito pode ser causado por horas em jejum ou tabagismo. Também pode ser indício de pouca salivação ou doenças. MARCOU MAIS LETRAS D? VOCÊ PODE TER CÁRIES E TÁRTARO Ambos são causados pela mistura de açúcares dos alimentos e bactérias bucais. Essa combinação forma o tártaro, que favorece cáries e gengivite. O que fazer? Encontre a causa: escovação agressiva ou alimentação desequilibrada. Escove os dentes uma hora após comer, quando o pH da saliva volta ao natural. O que fazer? Use ﬁo, escova e creme dental e limpe a língua com um raspador especíﬁco. Coma frutas entre as refeições e beba muita água. O que fazer? Capriche na higiene da boca, sem pressa, com ﬁo dental e escova macia. De seis em seis meses, faça a limpeza no dentista. Vencendo a erosão dental: “Sentia que meus dentes eram sensíveis ao gelado. Em uma consulta, em outubro, a dentista me fez algumas perguntas e descobri que tinha refluxo, um problema que deixava minha boca ácida e causava a erosão. Até então, achava que era normal a sensação de mal-estar após as refeições. Passei a comer mais devagar e também comecei a fazer caminhadas noturnas para relaxar, pois o estresse provocava o refluxo. Em dois meses, consegui estancar a erosão dental e melhorei minha digestão.” Vencendo o mau hálito: “Em 2004, comecei a procurar tratamento para o mau hálito, mas só dez anos depois encontrei uma dentista que me ajudou. Eu ﬁcava muito tempo em jejum, tomava pouca água e tinha a sensação de boca seca. Com a ajuda dela, mudei meus hábitos: comecei a fazer mais refeições, tomar mais água e comer frutas, como maçã e laranja, que estimulam a salivação. Aprendi a fazer a limpeza da língua, e, em um mês, a melhora foi grande. Agora, conﬁo mais em mim.” Vencendo a má escovação: “Em 2006, abri um negócio e não parava para comer. Ficava só nos petiscos, sem escovar os dentes. Passei dois anos sem ir ao dentista e, quando fui, estava com muitas cáries. A primeira coisa que ele pediu foi que eu mudasse o ritmo. Para manter a saúde, cortei o açúcar, aprendi a escovação correta e me dou um tempo para almoçar. Três anos depois, durmo melhor e me sinto mais disposta. Fiquei um ano me tratando e as cáries pararam, mas faço visitas regulares ao dentista.” Eliana Ananias, 45 anos, Atibaia (SP) Ana, 46 anos, Goiânia (GO) Milena Santos, 35 anos, São Paulo (SP) FEV/MAR 2014 51 _S36_book.indb 51 14/01/14 16:52"}
]