[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Eu digo sim QUANDO EU ME CASEI, descobri que tudo o que me disseram sobre uniões estava errado. Primeiro engano: casamento não é consequência de um amor romântico. Embora tenha lá sua contribuição no começo da história, o sentimento explosivo dos livros e das novelas vira é paixonite, caso, namoro. Mas o que leva mesmo alguém a dividir a vida com outro alguém tem mais a ver com outro tipo de amor – o amor profundo e inesgotável da amizade. Sabe quando a gente era criança e não conseguia se desgrudar da melhor amiga? Aquela pessoa para quem se podia contar qualquer coisa e fazer todos os planos mais improváveis? A companhia não enjoava, assunto não faltava, não havia vergonhas. Tudo era tão simples... Então, esse é o meu marido. Não é o meu príncipe. É o meu melhor amigo no mundo. E foi porque tudo é possível e melhor quando estamos juntos, que eu lhe disse sim. Casamento, eu também descobri, não tem a ver com encontrar o par perfeito, que se encaixa sem arestas. Na minha história, é sobre respeitar alguém diferente, o que exige negociações diárias e infinitas. Desde chegarmos ao consenso de onde vai ficar a estante nova, até decidirmos quando virão os filhos, raramente concordamos de primeira. E o mais bonito não é pensar tudo igual, na linha oh-fomos-feitos-um-para-o-outro!, mas nos descobrirmos capazes de aprender juntos e de cultivar a generosidade de ouvir, entender, ceder, somar. Casamento, eu sei agora, não tem a ver com paixão. Ou, pelo menos, não com o tipo que nos vendem, dessas cegas, que se põem acima de tudo. Na real, é o contrário. Casamento – o meu, ao menos – vive é da admiração da verdade do outro. Enxergá-lo como é, e não como a gente desejaria que fosse. Sem filtros nem disfarces, sob a luz da intimidade e da rotina. Com todos os humores que oscilam, as falhas que temos, os nossos desacordos. E é exatamente por conhecê-lo tão bem, que posso admirá-lo por inteiro, e me encantar a cada descoberta. Num casamento, fui ver, as grandes declarações não vêm de helicópteros jogando rosas no telhado. Embora o pedido tenha sido de filme, no dia a dia, assim como as melhores coisas da vida, o amor me surpreende nos momentos mais simples. Como ouvir uma cantada dele quando estou com a cara amassada de sono ou vê-lo fazendo piadas quando estou de mau humor. Me derreto com um “Tava morrendo de saudade” depois de poucas Roberta Faria EDITORA-CHEFE horas longe e com a companhia silenciosa enquanto tenho de trabalhar. As gentilezas, assim, fazem todos os nossos dias especiais, não só os marcados no calendário. Casamento, eu entendi, tampouco é garantia. Os vazios que eu tinha em mim continuam a existir. As incertezas do que fazer da vida ainda são as mesmas. Minhas contas a pagar, minha aflição de ter o coração partido, meu complexo com o corpo, minhas infelicidades particulares: quando a gente casa, não sara. Mas dividir tudo isso quando chego em casa me dá forças que não sabia ter, e uma razão maior para resolver tudo: quero ser feliz comigo para, assim, ser mais feliz com ele. Por fim, eu aprendi que casamento não é para sempre. É para agora. Não se trata de uma promessa única, mas de um compromisso que se renova a cada manhã, a cada surpresa, a cada briga, a cada reencontro. A vida é cheia de encruzilhadas. E, a cada vez que encontramos uma, temos de decidir novamente se vamos continuar seguindo o mesmo caminho, lado a lado. Eu não me casei uma vez só. Eu me caso com o Artur todos os dias. E é só assim, esquecendo as ideias prontas, que acredito que o romance permanece, nos tornamos um par de verdade, a paixão supera a passagem do tempo e vamos passar o resto da vida juntos. Não é um conto de fadas. Mas é a maior história de amor que conheço, porque ela é real – porque ela é minha. E, quando a gente acha que o que temos é o melhor do mundo, aí, sim, é que se ouvem os fogos de artifício. Esta edição pulsa amores e compromissos. Todas as histórias de amor são as maiores do mundo para quem as vive, e é isso que as faz tão incríveis. Espero que inspirem você também a se apaixonar, seja pelo mesmo, seja pelo novo, e a viver cada encontro (e cada desencontro) como se fosse a primeira e a última vez. 19/09/11 20:18 Untitled-1 1 12/07/11 17:28 19/09/11 20:18 Untitled-1 1 12/07/11 17:28 19/09/11 20:18 carta da editora notícias da redação 1. ALÉM DA GALERA MOL, A FAMÍLIA TODA DA LILIAN APARECEU NA FOTO DO AMAR: A VÓ, O PAI, O FILHO E ELA, A RAINHA-PRINCESA 2. BASTIDORES DO CONHECER, COM CLAUDIA VIDIGAL E OS ÁLBUNS QUE RESGATAM VIDAS 3. UM DOS CASAIS DO CRESCER, COM NOSSA EQUIPE DE PRODUÇÃO 4. PESSOAL DA FOTO DE CAPA, DEPOIS QUE ACHOU A TAMPA DA PANELA. O sentido do compromisso SOU DAQUELAS que acredita que o amor não se explica. É um milagre. Surge inesperadamente, revira armários e gavetas e transforma a vida. O encontro entre duas pessoas é um mistério lindo, indecifrável e sem data marcada. Enquanto preparávamos essa edição encontramos dezenas de histórias assim. Ou melhor, elas pularam na nossa frente e puxaram nossas mãos, apontando maravilhas. Falar sobre casamento, pesquisar e tentar entender o tema desta edição foi um deslumbramento diário. Aos poucos, vimos o quanto assumir o compromisso com outra pessoa é um ato extraordinário de coragem e beleza. Em “Infinito enquanto dure”, você encontra algumas dessas pessoas que nos abriram os olhos e explicaram o que significa dizer sim a outra pessoa nos dias de hoje. Para produzir o texto que está em suas mãos, a repórter Andressa Rovani mergulhou na história do amor no Brasil e passou tardes batendo papo com casais e especialistas. Enquanto isso, a editora Mariana Bolzani e a estagiária de arte Luana de Almeida foram atrás de traços, fitas e linhas para transmitir a ideia do texto em imagens. Acabaram na casa de uma bordadeira, que fio a fio, ajudou a construir o desenho das páginas 32 a 37. Todas as páginas desta Sorria estão recheadas de pessoas comprometidas. Na seção Conhecer, na página 20, a repórter Daniele Martins mostra como o compromisso de uma psicóloga com crianças afastadas da família virou um instituto. Em “A culpa é nossa”, na página 24, Jéssica Martinelli conta como gente que assumiu a responsabilidade pelo espaço público está mudando o lugar onde vivemos. Por três semanas, a repórter Jaqueline Li comprometeu-se com o ativismo digital e vasculhou seus bastidores. O que ela aprendeu está lá na página 28. Correndo contra o relógio – a gente sempre torce para que ele passe devagar – fizemos uma força-tarefa para escolher as mais lindas histórias de amor que encontramos. Acabo de colocar o ponto final no último parágrafo do Amar que, como sempre, derrete meu coração. Foi aí que percebi que não poderia ter tema melhor para me receber aqui na Sorria. Não há assunto que me encante mais que os compromissos assumidos por amor. Afinal, são os encontros com o outro que fazem tudo valer a pena e jogam verdade e emoção no correr dos dias. Foi assim que cheguei à Editora MOL e vim parar aqui, nessa página. Encontrado pessoas que, todos os dias, me ensinam e fazem meus dias mais iluminados e felizes. Rita Loiola EDITORA 19/09/11 18:48 19/09/11 18:50"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Roberta Faria", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "O FOTÓGRAFO FRANCÊS SACHA GOLDBERGER TAMBÉM É APAIXONADO POR SUA AVÓ, FREDERIKA, DE 90 ANOS. É ELA QUE ESTRELA ESSE ENSAIO, CHAMADO SUPER-MAMIKA. VEJA MAIS AQUI: HTTP:// VERD.IN/06GT 9/20/11 3:58 PM Superavós Quando eu era pequena, minha avó me mimava tanto que teve uma época em que segredei às colegas da escola, debaixo do banco do pátio: “Na verdade, a minha avó é a minha mãe, e a minha mãe é uma feiticeira que fez uma mágica para trocar de lugar com ela”. Felizmente, era só imaginação – porque a minha avó era tão maravilhosa em me paparicar que, se tivesse me criado, até hoje eu estaria querendo que alguém cortasse o meu bife e me desse mamão na boca. A vó Elza fazia isso por mim, entre muitas outras coisas extraordinárias – como ﬁcar na ﬁla do bate-bate por horas, entregando um novo ingresso ao moço do parque cada vez que a sirene anunciava o ﬁm da brincadeira, para que eu não precisasse descer nunca do carrinho. Com ela, aprendi a amar livros e alho, a ter letra bonita, a cozinhar um simples feijão como quem faz um banquete, a usar vestidos e perfume. Já o vô Luiz, marido dela, era o nosso Indiana Jones. Trabalhava num museu fantástico, havia viajado o mundo, morado com índios, conhecia história de todas as coisas e sua biblioteca era cheia de mistérios. Todo sério na sua careca brilhante, de terno e colete, cachimbo e bengala, era um lorde – até que, de repente, soltava uma piada suja engraçadíssima. Adorávamos assisti-lo à mesa, comendo com um prazer inenarrável, ou sendo o esportista que corria e nadava na praia. Do outro lado da família, as coisas eram mais simples, mas não menos divertidas. Com a vó Dalila, aprendi ditados como “Com o andar da carruagem, as morangas se ajeitam”, para apaziguar preocupações, ou “Dou-lhe uma enxadada no pé!”, em momentos de ira. (A mais recente foi um conselho para a moça ciumenta do marido, que olhava para outras na rua. Disse a vó: “Deixe que ele esquente a água, é tu quem vai tomar o chimarrão”.) Friorenta como só, ela me ensinou a arte de enrolar bebês em cueiros pra curar choros. E ainda fazia a melhor guloseima do mundo: o doce de leite no fogão à lenha, cortado em quadradinhos que se desmanchavam na boca. Do vô Adão, seu ex-marido, guardo meu maior exemplo de alegria de viver: aos 84 anos, ele está apaixonado outra vez. Mesmo com um pé estragado e a aposentadoria de salário mínimo, dança que é uma beleza nos bailes e não perde uma desculpa para viajar: é visitar parente na praia, excursão da terceira idade para pagar promessa, ir até outro estado só para consertar a pia entupida da neta. Embora terminantemente proibido, não perde uma jogatina com cachacinha. É vê-lo todo pimpão com a sua boina e suas bermudas de tergal para saber: esta aí alguém descaradamente feliz. Tive muita sorte. Meus avós já tinham os cabelos brancos quando nasci, enquanto muitos amigos da minha idade não chegaram a conhecer os seus. E é essa, arrisco dizer, a melhor das coisas dos tempos que vivemos: o aumento da expectativa de vida, que vai permitir à minha ﬁlha e às crianças das próximas gerações conviver por muito mais tempo com os pais de seus pais. E eles estão melhores ainda: além de mimar e ensinar, agora têm energia para pular junto na cama elástica com os netos. Espero que essas crianças possam ser felizes como eu fui – e por muito mais tempo do que tive. 9/20/11 3:59 PM Começou com uma garoa ﬁna e céu cinza. Depois virou azul, transformou-se em dourado e dividiu-se em sete cores. Um arco-íris entre as nuvens, tomando o horizonte. Pisquei e, de repente, não era um, mas dois arcos coloridos sobre mim. Mágicos, imponentes, concentrando toda a luz do ﬁm da tarde. Parei de caminhar e ﬁz o que sempre faço quando a natureza me surpreende: admirei em silêncio. Contei as cores durante vários minutos – e até o anil estava lá, ele, que gosta de se esconder. Imóvel, no meio da calçada, lembrei que a beleza tem essa mania de pegar a gente desprevenido. Ela aparece no meio dos dias, no momento em que, de repente, um perfume de laranjeira atravessa as cortinas no ﬁm da tarde. É setembro, e as ﬂores estão lá, brancas e pontuais, dizendo que a primavera chegou. É quando o pé de acácias do jardim explode em amarelo e as dálias brotam do solo com exclamações avisando que, sim, o outono acabou e a próxima estação vai ser bem melhor. Quieta e deslumbrada, eu respiro fundo e entendo o sinal. Gosto desses gestos da natureza, porque eles me dizem que as surpresas estão ali, na esquina, prontas para maravilhar qualquer pessoa. Adoro esquecer quando tem eclipse para depois, em um sobressalto, lembrar, correr para a janela e ver aquela bola iluminada perdendo as bordas, virando um sorriso e desaparecer. Ou olhar para cima e, sem querer, perceber a segunda lua cheia do mês. Como se não soubesse, eu me recordo que é a lua azul, redonda e clara, encantando a noite com sua luz. Fingindo estar distraída, passo noites procurando constelações no ﬁrmamento para tentar ver um risco cortando o céu. Uma estrela caiu, deixou uma faísca azul e a promessa de um pedido atendido. Então, eu paro, respiro fundo e acredito. O inesperado está atrás da porta dizendo sim. A arte da surpresa 19/09/11 19:55 Peanuts, de Charles Schulz © Peanuts Worldwide LLC. / Dist. by Universal Uclick Conselho é bom Tomar decisões é difícil. Sofremos ao escolher e deixar algo para trás, e sofremos mais ainda na ansiedade de saber se foi a coisa certa. Então, para nos consolar das angústias, inventamos os gurus. São essas entidades quase mágicas, pelas quais – por razões quase sempre inexplicáveis – nutrimos um respeito místico e depositamos nossos anseios. Não se trata de religião: esses gurus não têm a intenção de nos pregar nada. Nós é que os transformamos em líderes imaginários. E damos outro sentido àquilo que dizem: na nossa cabeça, vira consolo, conselho, previsão, pérola de sabedoria. Que fazem a gente se sentir mais compreendido e menos solitário, mais seguros e dividindo, de algum modo, a responsabilidade pela decisão – aﬁnal, ele disse que... É o caso de uma amiga que tem, como seu guru particular, Snoopy, Charlie Brown e sua turma: para ela, os quadrinhos valem por anos de terapia. Outra acredita piamente em Susan Miller, uma astróloga que, jura a moça, sempre sabe como ela se sente e lhe promete que vai dar tudo certo. Na última Copa, um polvo levou milhões a apostar na vitória deste ou daquele time (e acertou). Tem quem veja sinais em biscoitos da sorte, cartomantes, letras de música, passarinhos pousados nos ﬁos. Se funciona ou não, quem crê é que sabe. Porque, no ﬁm, é só isso o que importa: acreditar. É que, com esse apoio, nos sentimos mais corajosos para fazer aquilo que sabíamos o tempo todo ser o certo. Os gurus inventados, imagine só, servem é para nos devolver a fé em nós mesmos. 19/09/11 19:55"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Daniele Martins", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Refazendo histórias Claudia Vidigal viu na literatura o caminho para ajudar crianças a fazer as pazes com a vida. Aos poucos, ela as ensina a superar o passado e a sonhar com o futuro B l Él i A ã (M i ) (A ê i Fi t) 19/09/11 18:54 “ERA UMA VEZ UM MENINO chamado Pedro. Ele morava com a mãe e dois irmãos. Sua mãe ficava muito tempo fora de casa. Enquanto isso, como não iam à escola, eles passavam a maior parte do tempo brincando na rua. Certo dia, uma mulher tocou a campainha. Disse que levaria Pedro e seus irmãos para um abrigo. Um abrigo? O que era um abrigo? Pedro ficou assustado.” Assim que termina o parágrafo, Claudia Vidigal fecha o livro e fala sobre o Instituto Fazendo História, a organização não governamental que fundou. Para essa psicóloga de 36 anos, a literatura é o meio de iniciar diálogos. É com a ficção que ela recupera as histórias reais de milhares de crianças e jovens que vivem em abrigos de São Paulo, e devolve a elas a capacidade de sonhar. Tudo teve início em 1999, com álbuns nos quais os jovens colocavam para fora suas angústias e alegrias. Em 2005, o trabalho que Claudia começou sozinha virou um instituto, que, no ano passado, tinha cerca de 400 voluntários em 115 abrigos, trabalhando com 2 mil jovens. A meta é fazer com que eles se reconciliem com seu passado e olhem com esperança para o futuro. “De repente, eles começam a se orgulhar da sua história”, diz Claudia. A seguir, ela conta como é essa transformação. Beleza: Élcio Aragão (Maizena) (Agência First) De onde veio a proposta de trabalhar literatura nos abrigos? Claudia – Minha primeira experiência foi em uma unidade de acolhimento, em 1993. Trabalhei por um ano com a Natalie, de 11 meses. Lembro que vi muitas crianças, mas pouca história. Ninguém sabia quem elas eram. Quando a Natalie saiu de lá, fiquei com a sensação de que o que vivemos ali seria esquecido. Afinal, quem lhe contaria o que passamos juntas? Foi aí que pensei que cada uma das cerca de 30 mil crianças que vivem em abrigos hoje precisava ter sua história garantida. Algum tempo depois, trabalhei com adolescentes grávidas e fizemos álbuns para ajudá-las a pensar sobre o momento que estavam passando. Foi aí que decidiu juntar as duas ideias? Claudia – Escrevi o projeto Fazendo História e busquei patrocínio. Comecei sozinha, mas logo chegou mais gente. A proposta é trazer a literatura infantil para a vida das crianças e fazer com que elas consigam trabalhar e registrar a própria história. Quando entramos nos abrigos, a primeira coisa que fazemos é levar uma biblioteca com cerca de 150 livros. É por meio deles que começamos a conversar com os meninos e meninas. A ficção dá corda para que elas imaginem, inventem e fujam da dureza em que vivem. E como isso acontece? Claudia – São encontros semanais de uma hora, com o voluntário e sua criança, por um ano. Contamos histórias, elas vão rindo das aventuras e se abrindo. A partir das histórias dos livros, surgem as da vida. O que as crianças contam vai construindo os álbuns. A ideia é criar um canal para que digam quem são. É com essas páginas que elas dão novos significados ao que passou? Claudia – O que mais me chama atenção é quando percebem que sua história é bonita. No início, acham que o passado e que tudo o que têm a dizer são feios. Mas uma hora veem o outro lado e se orgulham dele. É quando pegam o álbum e mostram: “Essa é minha mãe, esse é meu pai, o meu tio. Eu tenho uma família aqui!”. E assim resgatam o vínculo com a família. Uma vez, tivemos dois irmãos que quase não se falavam. Um deles escreveu uma carta para o outro, que ficou tão feliz que a colou no álbum e respondeu à carta. Moravam juntos, mas as cartas chegavam pelo correio. Só começaram a se ver como irmãos pelo livrinho. As crianças abrigadas sofreram violência. Como vocês lidam com essa dor? Claudia – Há um momento em que elas chegam e falam “Hoje vou montar a página do segredo”. É quando contam o porquê de terem ido parar no abrigo, como “Vou falar do dia em que meu pai matou minha mãe”. Essas coisas muito duras vêm de uma vez. E a maioria quer registrar isso. Elas percebem o que querem e o que não querem falar. Entendem que não precisam falar tudo para todos. E assumem o controle de sua história. Claudia – Isso é o que ajuda a elaborar o passado e a projetar o futuro. Quanto melhor ela estiver com o que já foi, mais chances tem de ser feliz. Uma criança contou, um dia, sobre quando a avó mandava ela e a irmã buscar frutas. No caminho tinha aranha, cobra e uma cerca na qual a irmã cortou o braço. Quando voltou, a mãe cuidou do ferimento. Mas o pai delas bebia e batia na família. Então, a mãe resolveu ir embora com os filhos. Essa criança falou de onde morava, dos perigos, das tentativas da mãe. O ideal é que isso vá para o álbum com a legenda: sua mãe tentou. Para que ela aceite o que aconteceu e não fique só no negativo. Além dos álbuns, o que mais vocês fazem nos abrigos? Claudia – Desenvolvemos também o Perspectiva, que forma e capacita o pessoal técnico; o Com Tato, que dá atendimento psicoterapêutico às crianças; e o Palavra de Bebê, focado no vínculo de bebês e adultos. Tudo isso para formar integralmente as crianças. O que te move nesse trabalho? Claudia – É acreditar nos sonhos das crianças, e validá-los, para terem esperança. Uma vez, uma delas escreveu no álbum que, no abrigo, tinha aprendido a crescer, a ter higiene, a ter educação, a comer. Mas ela preferia morar na casa da mãe porque era difícil ser feliz ali, mas não era impossível. Essa última frase me marcou. Nada é impossível. Por isso, são tão importantes os sonhos, registrar os projetos do que quer ser quando crescer: “Quero ser médico, ter uma família...” 19/09/11 18:55"},
{"section": "envolver", "title": "todos por todos", "author": "Daniela Almeida", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "O trabalho voluntário é um favor aos outros e a si mesmo. Para começar, inspire-se nas histórias a seguir, pegue um dado e siga as casas do desenho. É fácil ajudar! KAMILA NASCIMENTO, de 27 anos, decidiu, no início do ano, ajudar os outros. Mas queria algo que coubesse na rotina apertada, entre a faculdade de ciências sociais e o estágio. Descobriu a solução no portal Voluntários Online, em que assumiu o compromisso de ajudar voluntários a encontrar trabalho. Tudo pela internet, em quatro horas semanais, sem sair de sua casa, em Pelotas (RS). “Usei meus conhecimentos para ajudar”, afirma Kamila, que assim auxiliou 30 mil pessoas. O trabalho voluntário traz ainda energia e autoestima, conforme uma pesquisa da Universidade de Cornell (EUA). O compromisso com a comunidade dá a sensação de pertencer ao grupo, promove o relacionamento e faz com que os dias tenham um sentido maior. Foi isso que a jornalista Mônica Kikuti, de 33 anos, encontrou no Asilo São Vicente de Paula, em Guarulhos (SP). Seus fins de semana conversando com as idosas a fizeram sentir-se útil e alegre. “É preciso pouco para fazer o outro feliz. Não há dinheiro que pague o sorriso que recebo”, diz. Mas, para isso, Mônica não falta nunca. Esse rigor é fundamental: não é porque é voluntário que o trabalho não merece dedicação. Essa força – multiplicada por 42 milhões de voluntários brasileiros – é um dos pilares das cerca de 16 mil organizações sociais do país. E há muitas possibilidades de ajuda: a distância ou ao vivo, dando tempo, talentos pessoais, recursos. A relações-públicas Silvana Scarpino, de 49 anos, cede trabalho. Seu tempo se divide em sua empresa de marketing, as aulas que dá na universidade e as seis horas diárias coordenando a comunicação das Casas André Luiz, também em Guarulhos. “E sinto que o tempo que dedico ao voluntariado é pouco perto do que recebo”, diz Silvana, há 25 anos na casa. “Onde mais teria os desafios profissionais daqui?” E você, sabe o que precisa para ser voluntário? Siga o jogo e descubra sua vocação. QUAL É SUA VOCAÇÃO VOLUNTÁRIA? A atividade voluntária deve dar prazer, para não ser só mais uma obrigação. Quem ama música, mas não pôde trabalhar com isso, pode usar esse talento nas instituições. Avalie suas características pessoais. Algumas questões ajudam: gosta de lidar com gente ou prefere bichos? Tem facilidade com crianças ou paciência com idosos? Prefere tarefas pequenas ou grandes projetos? QUEM PRECISA DE VOCÊ? Ao deﬁnir onde trabalhar, leve em conta a seriedade da instituição. As dicas podem vir de amigos ou de sites que reúnem instituições. Eleita a organização, veja de perto como ela funciona e entenda as exigências do compromisso. Lugares que dão treinamento mostram que são proﬁssionais. É o momento de alinhar suas expectativas com as de quem precisa de você. 19/09/11 19:00 O QUE VOCÊ TEM PARA DAR? Descobriu o que gostaria de fazer? O próximo passo é deﬁnir o que você tem para doar e em qual quantidade. Pode ser o seu trabalho ou seu tempo livre e suas habilidades. Avaliar sua rotina e determinar quantas horas você pode oferecer é uma boa medida. Com a lista de suas vocações em mãos, é hora de deﬁnir que atividade encaixa no seu perﬁl. É imprescindível que a ajuda seja realmente possível. SOU VOLUNTÁRIO! Escolhida a instituição, é preciso preencher os prérequisitos para começar. Em geral, isso signiﬁca ter 18 anos e deﬁnir um horário para se comprometer. Mas algumas instituições maiores têm processos seletivos, que podem incluir conversa, treinamento e período de experiência. Isso serve como um termômetro para ajustes como a mudança de um grupo, de horários ou mesmo a desistência. O importante é estar comprometido e ter frequência no trabalho. ia o gu o ser Veja m c de o ite pleto os com ntário n .br volu orria.com s ta revis 19/09/11 19:00"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Jéssica Martineli", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Se algo é público, é de todos. Mas isso também quer dizer que você – é, você mesmo – precisa assumir responsabilidade por ele SÃO PAULO FAZIA MAL para Sumaya Lima. Em poucas horas, com suas ruas sujas e congestionadas, a cidade enlouquecia a revisora de texto de 32 anos. Sozinha, fechada em seu carro e obrigada a atravessar dezenas de bairros para chegar ao trabalho, Sumaya se sentia como um animal encarcerado, prestes a se soltar e atacar o primeiro que encontrasse pela frente. Não tinha dúvidas: a cidade estava contra ela. “Estar imóvel dentro de um veículo começou a se tornar algo irritante, e violento. Via alguém estacionado em fila dupla e tinha vontade de bater na pessoa, de revolta”, diz. Com medo de suas reações, ela decidiu, em um dia de 2009, deixar o automóvel na garagem. Usou o ônibus e os próprios pés para fazer o trajeto que, de carro, levaria três insuportáveis horas. No caminho, a cidade pareceu outra. “Eram centenas de veículos disputando espaço, e a maioria deles levava apenas o condutor. Vi aquilo como um grande absurdo, que eu ajudava a alimentar”, conta. Foi quando Sumaya percebeu que fazia parte de São Paulo e que contribuía, todos os dias, para transformá-la no caos que enxergara. Decidiu vender o carro e comprou uma bicicleta, que virou seu principal meio de transporte. A ex-motorista começou a participar de fóruns e debates sobre educação no trânsito e passou a incentivar o uso da bike. “Não tinha mais vontade de morar em São Paulo. Agora, eu vejo que é possível torná-la mais bonita e simpática para as pessoas que vivem nela. Fico feliz de estar ajudando a reconstruir uma cidade voltada para cidadãos”, afirma. Essa coisa pública Reconciliando-se com as ruas com asquais costumava brigar, Sumaya percebeu que o espaço público é de responsabilidade de todos – e dela também. Países, cidades e bairros não estão contra nem a favor de seus moradores, mas são construídos por eles, o tempo todo. Foi durante a República Romana (de 509 a.C. a 27 a.C.) que essa ideia ganhou os contornos que chegaram até os nossos dias. No latim, república vem de res publica, que significa coisa pública – aquilo que é comum e de responsabilidade coletiva. “O cidadão tem responsabilidades divididas com o Estado, tanto para a manutenção do que já existe, quanto para o desenvolvimento do seu futuro”, diz Roberto de Barros Freire Filho, professor de filosofia da Universidade Federal de Mato Grosso (UFMT). “Não há coisa pior do que aquele que, acreditando que o que pode fazer é pouco, não faz nada, sem perceber que são as pequenas transformações que geram as grandes mudanças.” Quem se omi19/09/11 19:01 te deixa de exercer a sua cidadania, que nada mais é que a disposição para discutir as questões públicas. Foi querendo cumprir plenamente esse papel que um grupo de engenheiros, administradores, técnicos ambientais e professores se reuniu no município de Indaiatuba (SP), no ano passado. No início, eles queriam debater o desenvolvimento sustentável do lugar onde moram. Mas a ideia cresceu, e, no ano passado, o Mobilização Ambiental, Mobi, também começou a fazer “arrastões” de limpeza em parques, praças e ruas e a visitar as casas dos bairros em expansão perguntando aos moradores se eles não queriam plantar árvores por ali. “A cidade está crescendo, e queremos ter qualidade de vida. Vamos tentar manter o que depende da população”, diz Norma do Valle, participante do Mobi. A professora de 61 anos se reúne toda semana com outros membros do grupo para debater os problemas e pensar alternativas para a cidade. Juntos, eles cobram ações da prefeitura e chamam parentes, amigos e quem mais aparecer para participar das mobilizações. “No ano passado, fizemos uma pesquisa sobre os bueiros da cidade. Encontramos muito lixo e tiramos fotos”, diz Norma. “Queríamos que, antes das chuvas, a prefeitura fizesse a limpeza das bocas de lobo para evitar enchentes.” E, mesmo que a cobrança seja em vão, eles não desistem. Discutir, reclamar e encher a paciência dos políticos também está no pacote do que é ser cidadão. Entre direitos e deveres Assim como nós, o Estado também tem responsabilidades. Delegamos a ele alguns deveres, como a administração das cidades, e compartilhamos sua manutenção e seu desenvolvimento. “Existem políticas sociais que são de responsabilidade do Estado, como educação, saúde e meio ambiente. Mas contribuímos para elas”, diz Lucília de Almeida, professora do departamento de história da Universidade de Brasília (UnB). Essa dificuldade em sabermos onde começam e onde terminam nossos direitos e deveres – e qual nosso papel a cumprir nos lugares públicos – tem justificativas históricas. Desde a proclamação da República, em 1889, o Brasil vem passando por momentos em que a norma era ter o Estado no controle de tudo. Foi assim com a política dos governadores, com o coronelismo e nos períodos autoritários de ditadura. Ao cidadão brasileiro cabia esperar pelo que vinha dos governantes. “Por isso, temos a concepção de que tudo deve ser feito pelo Estado”, comenta Lucília. Unir-se e conseguir negociar limites e responsabilidades faz parte do 19/09/11 19:03 aprendizado para viver em espaços comuns. “Para mudar essa cultura é preciso ter uma formação para a política e a cidadania”, completa a professora. Olhar para o espaço de todos e se comportar como se ele fosse só seu faz tanto estrago quanto achar que ele não é de ninguém. E compartilhar responsabilidades significa, às vezes, abrir mão de interesses próprios. Fiscalizando a cidadania Na vida de todo dia, isso significa fazer o melhor para o bem comum. Mas Berenice Rabello, de 61 anos, vai além. Ela cumpre seus deveres, exige seus direitos e ainda dá um puxão de orelha em quem não está nem aí para o espaço que é de todos. Berenice anda por São José dos Campos, no interior de São Paulo, com um talão de multa moral e distribui suas folhas quando vê algo errado. “A primeira premiada com a multa foi uma viziQUEM FAZ A CIDADE SOMOS NÓS. QUALQUER LUGAR PODE SER MELHOR SE TODO MUNDO SE IMPORTAR – E DER AQUELA MÃOZINHA nha que ‘varre’ a rua e a calçada com água pela mangueira”, diz a professora aposentada. “Ela não gostou muito, mas leu.” Também já “multou” um carro estacionado em local proibido e está planejando a próxima penalidade. “Tem uma pessoa na minha rua que coloca o som no último volume”, conta. Berenice conheceu essa ideia navegando pela internet, no site de um coletivo de moradores da Vila Madalena, na capital paulista, que decidiu criar um movimento em defesa do bairro. Foi ali que ela encontrou a Multa Moral, que está disponível para download (baixe o seu talão em: http:// verd.in/4z8q) e dá a chance a qualquer pessoa de tornar-se um agente de punição para atitudes incorretas. No papel, fica impresso o recado bem-humorado para o infrator: “Prometa nunca mais fazer travessuras nas ruas de nosso bairro (ou de qualquer outro)”. A brincadeira pode até não custar nada ao infrator, mas chama atenção para o problema, e foi por isso que despertou o interesse de Berenice. “Tem pessoas folgadas, que não percebem quando estão fazendo uma bobagem”, diz. “Não se dão conta de que, no futuro, elas mesmas serão prejudicadas, como no caso da água desperdiçada.” Mas, para agir assim, a professora procura antes dar o exemplo. Ela separa o lixo reciclado, usa sacolas plásticas retornáveis e paga seus impostos regularmente. Quando vê alguma coisa errada ao seu redor, não pensa duas vezes e escreve para o vereador do bairro cobrando solução. Com esse espírito de fiscal da cidadania, Berenice dá uma aula de respeito pelo que é comum a todos. “Se o espaço é público e nós o utilizamos, o mínimo que podemos fazer é zelar por ele. Afinal, é o lugar comum a nós todos. É como se fosse a continuidade de nossa casa.” 19/09/11 19:04 Especial Publicitário NICORETTE® apresenta NICORETTE® Icemint A goma NICORETTE®, que permite que você controle a quantidade de nicotina que usa e quando a usa, ganhou mais um sabor: icemint. A nova versão é a única goma com camada dupla que promove sensação refrescante e sabor prolongado, além de possuir substâncias que promovem o branqueamento dos dentes. Agora, parar de fumar ﬁcou mais fácil. A goma NICORETTE® é encontrada nas concentrações: 4 mg: adequada àqueles que fumam mais de 20 cigarros por dia. 2 mg: para aqueles que fumam 20 cigarros por dia ou menos. LIVRE-SE DO CIGARRO COM A AJUDA DOS AMIGOS Compartilhar a vida com as pessoas de quem gostamos torna tudo mais especial. Dividir bons e maus momentos fortalece as relações e faz com que os bons sentimentos sejam contagiosos. É por isso que, se seus amigos estão contentes, você ﬁca feliz junto. O apoio deles deixa tudo melhor e mais fácil. Como a felicidade, a decisão de largar o cigarro também é transmissível. Se seu melhor amigo abandonar o cigarro, é bem provável que você pare de fumar. E, se sua esposa ou marido deixa o vício, há 67% menos probabilidade de que você continue1 . É dividindo a vida com eles que você vive melhor os seus dias. “Meu marido foi o grande incentivador para eu largar o cigarro. Parei quando ele decidiu deixar de fumar. Um deu apoio e força para o outro nessa batalha.” Ana Paula Freitas, 29 anos (Belém, PA) ADVERTÊNCIA: NÃO USE ESTE MEDICAMENTO SE VOCÊ É FUMANTE COM PROBLEMAS CARDÍACOS. MS - 1.5721.0008. SAC: 0800 728 6767 “Os amigos seguraram o mau humor e não me deixaram fraquejar quando parei de fumar. Ao ﬁnal, ganharam um amigo mais saudável e feliz.” André Leme, 42 anos (São Paulo, SP) SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO NICORETTE® (nicotina): Indicado para o tratamento de indivíduos dependentes de tabaco para aliviar os sintomas da síndrome de abstinência de nicotina, levando à diminuição e ao abandono do hábito de fumar. Nicholas A. Christakis, M.D., PH.D., M.P.H., and James H. Fowler, PH.D. The Collective Dynamics of Smoking in a Large Social Network. N ENGL J MED 2008; 358:2249-2258 MAY 22, 2008 Serviços de Apoio NICORETTE® NICORETTE® é o único que oferece tratamento completo, pois, além da goma e do adesivo, você conta com serviços gratuitos de apoio especializados e personalizados: O ACTIVESTOP é um programa on-line gratuito e personalizado para qualquer usuário que queira vencer os desafios para parar de fumar. O programa tem duração de 14 semanas. Acesse: www.activestop.com.br Pelo telefone, o usuário tem atendimento especializado e personalizado com orientação e dicas para quem quer parar de fumar. O horário de atendimento é de segunda-feira a sexta-feira, das 8h às 17h Ponto de encontro para quem quer parar de fumar. Um lugar para conversar e trocar experiências. Acesse: www.facebook.com/exfumantes 19/09/11 20:44"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Jaqueline Li", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Será que uma iniciativa virtual faz diferença na realidade? Nossa repórter se tornou uma ativista digital e descobriu, nos bastidores do engajamento on-line, o que funciona de verdade still M a r c e l o T r a d CENTENAS DE POSSIBILIDADES a um clique: alimentar crianças na África ou deixar as baleias de Abrolhos namorar em paz, ajudar mulheres com câncer de mama ou lutar contra a corrupção. Muito se diz sobre o poder da internet para mobilizar, engajar e agrupar pessoas em prol de uma causa. Só neste ano, com o apoio e a pressão das redes sociais, vimos nações se livrar de ditaduras na Primavera Árabe, pessoas condenar ações de grandes empresas e políticos assumir suas faltas. Tudo disponível on-line para quem quiser apoiar, ler, comentar e compartilhar, sem sair de casa. Mas será que a rede de computadores é mesmo capaz de transformar a realidade? Curiosa para descobrir até onde vai uma ação que começa no mundo virtual, aceitei o desafio de acompanhar, curtir e participar de movimentos por algumas causas que surgiram em minha tela. Por três semanas, eu virei uma ativista digital. Pelo Facebook, a rede social que compartilha informações entre amigos, eu sempre fico sabendo de ações como marchas e festas em torno de alguma JAQUELINE, NOSSA ATIVISTA VIRTUAL: ELA CLICOU, ASSINOU, CURTIU E VIU O QUE HÁ POR TRÁS DOS MOVIMENTOS DIGITAIS 19/09/11 20:10 causa. Se ninguém me convida, vejo uma hora ou outra que um amigo confirmou presença. O mais difícil é filtrar tanta informação, escolher as causas que realmente têm a ver com o que acredito – e não as mais populares. Pesquisando sobre isso, eu descobri que muita gente cai no slacktivism (o ativismo de mentirinha), que não tem impacto nenhum na sociedade, mas faz com que o sujeito aparentemente se sinta bem. É uma forma de aliviar a consciência e mostrar aos outros que você faz algo. Ciente desse perigo, comecei os trabalhos. Apoie essa causa Ao entrar na vida de ativista, eu descobri que estava agindo para transformar a realidade toda vez que compartilho um texto, uma ideia ou as informações que considero relevantes. Mas, para ir mais longe, fui pondo meu nome em nove abaixo-assinados que achei interessantes, como um que pedia o veto da presidente Dilma ao novo código florestal, outro que faria com que o Saci Pererê tivesse uma data nacional em sua homenagem e na lista que exige que a polícia dinamarquesa não condene quatro integrantes do Greenpeace presos em uma manifestação pacífica. Soube que algumas plataformas de sites de abaixo-assinados não fazem restrições à criação de listas. Há uma quantidade incontável de petições online produzidas diariamente, sem nenhuma moderação. A meta de assinaturas também muda constantemente – pode ser de 100, 100 mil ou 1 milhão. Além de isso parecer não ter fim, é muito fácil assinar nomes falsos ou multiplicar sua contribuição alterando um sobrenome ou alguma letra. Nenhum documento legal é necessário para provar a identidade – basta o e-mail, às vezes o número do CEP ou do telefone. Minha maior dúvida era saber se esses documentos têm alguma utilidade prática. Foi aí que descobri que abaixo-assinados são apenas manifestações da opinião pública. A quem, de fato, se destinam, é apenas outra maneira de chamar atenção. No gabinete da Presidência da República, por exemplo, não faz muita diferença um documento chegar com só dez ou 250 mil assinaturas, porque fatalmente ele será engolido pela burocracia federal. Em geral, o autor das petições on-line não sabe quão popular será sua causa nem o que fará com as assinaturas. Assinei a causa que defende a ideia de que os professores da rede pública tenham o mesmo índice de reajuste salarial que os parlamentares, mas, quando fui atrás do organizador e dos políticos envolvidos, percebi que ninguém tinha noção de que a marca de mais de 166 mil assinaturas já havia sido atingida. Ainda assim, algumas petições online têm destino mais prático. As assinaturas recolhidas contra o fechamento do Cine Belas Artes, em São Paulo, tornaram-se um dos documentos mais importantes para o processo de tombamento do local como um patrimônio imaterial. E a Lei Ficha Limpa, uma ideia que virou projeto de lei de iniciativa popu19/09/11 20:47 lar, só surgiu por causa de 1,6 milhão de assinaturas físicas e mais de 2 milhões de virtuais – para que o abaixoassinado tenha essa força, é necessário que 1% do eleitorado assine fisicamente uma petição, com firma reconhecida em cartório eleitoral. O que senti é que parece haver certo descompasso entre se mostrar disposto à mudança e estar pronto para levá-la a cabo. Das causas às quais assinei meu nome, não consegui resposta positiva sobre o destino de nenhuma delas. Muitas estão abertas até agora, e é possível que sigam assim ainda por muito tempo. Ajude com seu clique Além das listas, usei o mouse em sites que revertem cliques em doações de coisas palpáveis para organizações não governamentais, como comida e mamografias. São sites como o clickarvore. com.br, da ONG S.O.S. Mata Atlântica, que se propõe a reflorestar várias regiões do Brasil, sem cobrar nada do internauta (veja mais no quadro abaixo). Na maioria das vezes, os sites não exigem dados pessoais, e parecem uma forma fácil de ajudar – mas, como descobri, não funcionam como um passe de mágica. As empresas que bancam as doações fazem isso em troca de mais visibilidade na rede – cada vez que alguém clica para ajudar é obrigado a ver a marca. Ou seja, é uma maneira diferente de fazer permuta em troca de publicidade, mas com o intuito de resolver alguns problemas pontuais. O que pode funcionar. É assim que o Instituto Neo Mama, de Santos, no litoral de São Paulo, oferece em média 45 mamografias gratuitas por mês a mulheres carentes. Empolgada, cliquei várias vezes no link. Porém, soube depois que não faz diferença se naquele mês o instituto recebeu só os meus ou 250 cliques: os patrocinadores disponibilizam um número fixo de mamografias por mês. Claro que a nossa participação facilita que as parcerias sejam firmadas, mas não é a quantidade de cliques que faz a quantidade real de doações. Você curtiu isso Minha última frente como ativista digital foram os movimentos voluntários. São as marchas ou protestos que, divulgados na internet, angariam adeptos que vão para a rua mostrar sua opinião. Acompanhei algumas dessas ações e percebi que as pessoas estão acostumadas a curtir e a dizer sim para tudo, mesmo que estejam a quilômetros do lugar onde vai acontecer a manifestação. Nas três marchas a que fui na Avenida Paulista, em São Paulo, o número de pessoas que confirmaram comigo a presença via Facebook não tinha nada a ver com a quantidade que apareceu lá em carne e osso. Na primeira manifestação, em um sábado chuvoso, esperava cerca de 400 20/09/11 17:15 pessoas em defesa da floresta Amazônica. Encontrei quase o dobro. No domingo, no protesto por um Estado laico, 19 mil manifestantes disseram que estariam lá, mas eu só vi uns 30. Na marcha pela educação, cerca de 700 pessoas confirmaram a participação, mas havia pouco mais de 100 militantes nas ruas. Em outras cidades, eu percebi pelos comentários que isso também é comum. Um exemplo é o caso Tonho Crocco, nome do músico e deputado estadual gaúcho que compôs um rap com o nome dos 36 parlamentares que aprovaram o aumento de 73% em seus salários. A música rendeu mais de 180 mil visualizações na web, e o cantor foi processado por ferir a honra dos deputados. Por semanas, os ativistas se movimentaram na rede e conseguiram arquivar o processo contra o compositor. Então, no dia em que aconteceria a audiência, uma manifestação foi agendada em Porto Alegre e, pelo Facebook, 15 mil pessoas confirmaram presença. O que se lê na página é a frustração de quem apareceu achando que encontraria uma festa e viu pouca coisa. Conecte-se e compartilhe Nas minhas semanas de ativista, eu percebi que a internet cumpre bem seu papel de difundir ideias sem filtros nem hierarquias. Conversando com Massimo di Felice, especialista em teoria da opinião pública da Universidade de São Paulo, soube que estamos presenciando uma nova forma de construção coletiva em que tudo e todos estão mais inteligentes e informados. A rede é a arma dos fracos, de quem nunca teve voz. Nela, todos têm o mesmo poder comunicativo e a informação não é retida por um expert. Isso não têm antecedentes na história. Para ele, a internet inaugura um novo nível de democracia, que deixa de ser opinativa e passa a ser colaborativa. É verdade que a rede tem esse poder magnífico de encurtar distâncias e pôr as pessoas em grupos de debate e troca de informação. Gente de todos os níveis culturais e lugares se unem e, rapidamente, sabem o que acontece no mundo. Com isso, podem decidir vestir uma camisa ou propor mudanças. Mas, para que as transformações cheguem à vida real, elas precisam ter a ver com a minha realidade e me dizer alguma coisa. Mudanças locais são o que de melhor a internet pode fazer. A rede permite conexão com outras experiências globais que podem ser adaptadas à nossa realidade. Se tivermos de esperar que uma assinatura ou uma marcha virem uma ação, vai levar mais tempo. O ativismo virtual funciona, dependendo da causa, de quem está envolvido e de quão simples é a proposta de transformação. E, principalmente, de quanto se leva ela a sério, para além de só curtir.” Conﬁ ra form outras as de enga se ja revis r na rede taso rria.c em: om.b r 20/09/11 17:16"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Andressa Rovani", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "CASAMENTO É... NAMORAR, UNIR-SE A OUTROS, SEPARAR-SE E TENTAR MAIS UMA VEZ, COMO ANA LÚCIA E MARCELO ALMEIDA, QUE REENCONTRARAM O AMOR E O BRILHO DA PAIXÃO NOS BRAÇOS UM DO OUTRO 20/09/11 18:33 Bodas, núpcias, matrimônio. Com essas palavras, celebramos o compromisso com o outro. Os nomes continuam os mesmos, mas o casamento mudou. Agora, o que o amor uniu pode ser separado, refeito e entrar em modelos sob medida, feitos para cada casal QUANDO VIU O NOME DELE na caixa de entrada, ela não soube o que devia sentir. Por 25 anos não existiram um para o outro. Ao ler as palavras de Marcelo de Almeida, Ana Lúcia lembrou-se daquele namoro de infância, do dia em que os dois se deixaram, de toda a vida construída longe dele. Ela havia se casado e passado 17 anos com outro homem. Ele também passou 12 anos com outra mulher. A mensagem tirou o chão da empresária de 45 anos. Era agosto de 2007 e Marcelo brincava de escrever o nome de amigos da infância em uma página de buscas. Foi aí que deu de cara com a foto de Analu no site de relacionamentos Orkut. “Quando abri o perfil dela, foi como se soltassem um balão de gás. Fiquei atordoado com a possibilidade de revê-la”, conta ele, hoje com 46 anos. Mandou a mensagem. Mas Ana Lúcia estava divorciada havia oito anos e morava no Rio de Janeiro, com os três filhos. Marcelo, inspetor de qualidade, estava em Araraquara, no interior de São Paulo, também com bordados L o v a O l i v a três filhos e separado. E, além da distância, outra barreira mais forte afastava os dois. O matrimônio desfeito tinha deixado para Analu uma certeza: não haveria outro. Pela sequência de decepções que ela acumulou durante a vida conjugal, casamento era palavra riscada de seu vocabulário. “Meu casamento não era lá essas coisas”, diz. “Ele era ausente, criei meus filhos sozinha.” Convicta de nunca mais repartir sonhos nem projetos, ela alimentava namoros por, no máximo, três meses, para não abrir mão de sua liberdade. “Morria de medo. Não queria compromisso”, conta. “Quando me casei, era para que fosse para sempre, como foi o casamento dos meus pais e o dos meus avós. Mas ou eu me separava ou seria eternamente infeliz.” Então, Marcelo chegou, destruindo as certezas. Passaram seis meses trocando mensagens, preparando-se para o reencontro. As expectativas confundiam-se com a opinião de amigos e familiares, que julgavam que um amor de infância não resistiria às transformações de um quarto de século. Mas ele insistiu, deu um ultimato. Precisavam se ver. Marcelo viajou sozinho de carro e encontrou Analu no Rio de Janeiro. “Minha vida virou de ponta-cabeça”, diz ela. Três semanas depois, veio o pedido de casamento. E ela disse sim. O casal celebrou a cerimônia há três anos, na casa de campo da família dela, em Petrópolis, onde se conheceram. Analu entrou de branco, ganhou o sobrenome do marido e viveu o ritual como se fosse o único. “Tive de conhecer muitas mulheres para lembrar quem era a certa para mim”, diz Marcelo, apaixonado. “Recomeçar é um ato de coragem. Se eu tivesse de sofrer novamente tudo o que sofri no primeiro casamento para poder reencontrá-lo, eu faria”, diz ela. Outra vez Feliz por voltar a entregar a vida nas mãos de alguém, o casal não acredita que a vida pudesse ser melhor se estivessem sozinhos. Como eles, outros 136 mil brasileiros preferem abrir mão 20/09/11 18:34 l T d/Still Mi T é C i B /B l Él i A ã (M i ) (A ê i Fi t)/P d ã d d G b i l N i t /F t d i F li G l F t M CASAMENTO É... REINVENTAR A FAMÍLIA E VIVER PARA SEMPRE A DOIS, COMO CIBELE E FÁBIO DA SILVA, QUE, JUNTOS, ESTÃO COMPLETOS E DECIDIRAM NÃO TER FILHOS 20/09/11 21:11 da própria independência e casam-se novamente, todos os anos. Esse número de segundo, terceiro ou mais casamentos dobrou na última década – em 2000 eram 65 mil, de acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE). E, anualmente, quase 1 milhão de uniões são realizadas no país, assinadas e com papel passado. Para Analu e Marcelo, a explicação para alguém querer compartilhar os sonhos, as contas e a intimidade é uma só: o amor. Foi esse sentimento o único responsável pela dissolução das convicções do casal e pela crença de que, mais uma vez, a felicidade a dois é possível. “A legitimidade do nosso sentimento aplacou as dúvidas”, diz Analu. Afinal, agora não existe mais a imposição de jurar fidelidade na saúde e na doença, se isso não for feito por amor. São só as garantias emocionais que levam alguém a dividir o mesmo lar. E é a confiança no amor que faz com que milhares de casais acreditem que uma palavra tão antiga como casamento faça sentido nos dias de hoje. “As pessoas continuam apostando no casamento porque talvez não se tenha inventado ainda forma melhor de enfrentar a vida do que juntos”, diz a psicoterapeuta Lidia Aratangy, autora do livro O Anel que Tu Me Deste: o Casamento no Divã. No entanto, o casamento moderno não é mais moldado por uma forma feita pelas cerimônias civil e religiosa e com contratos inquebráveis para toda a vida. O matrimônio deixou de ser um trilho no qual se entra com o caminho traçado. Já que é baseado no amor, tem todo o direito de extinguir-se se o sentimento acaba. Não há mais restrições sociais nem culturais – como as de antigamente, baseadas na religião – que obriguem qualquer pessoa a ficar em uma relação. “Os casamentos hoje possuem mil formas diferentes, são celebrados entre duas pessoas que se amam e pretendem viver juntas, seja com ou sem filhos, na mesma casa ou separados. A união está mais sob medi- “Continuamos apostando no casamento porque ainda não foi inventada uma forma melhor de enfrentar a vida do que juntos” da do que prêt-à-porter”, diz Lidia, comparando as roupas feitas em um alfaiate com as compradas prontas. Tempo de amor É que vivemos, pela primeira vez na história, um compromisso com base em um sentimento. O casamento foi inventado para lidar com questões de herança e era completamente dissociado de amor. Durante mais de quatro séculos, no Brasil, ele não foi celebrado de acordo com as emoções: interesses econômicos e familiares eram mais importantes, e, entre os mais pobres, o matrimônio organizava a sobrevivência. Em meados do século 19, o amor romântico começou a exercer sua influência no mundo e chegou até nós com o processo de urbanização do país. Enquanto a mulher descobria sua independência financeira, ela percebeu que não precisava mais se casar para sobreviver e podia escolher seu par. A ideia tem menos de 200 anos na sociedade ocidental, mas, daí em diante, passamos a acreditar que matrimônio e amor sempre caminharam juntos. “O casamento é visto hoje como uma parceria, um encontro de duas pessoas especiais, que se completam e se compreendem”, afirma a antropóloga Mirian Goldenberg, professora da Universidade Federal do Rio de Janeiro (UFRJ), que pesquisa o casamento no Brasil desde 1988. Seus estudos mostraram que, para as brasileiras, as bodas são um pilar de satisfação. O marido é considerado por elas um capital que faz com que se sintam mais fortes, independentes e interessantes. E, se o primeiro ou o segundo não deram certo, dá para tentar mais uma vez. Isso acontece porque o que antes era eterno, ou com um desembarque lento, ganhou uma saída de emergência. O divórcio, permitido desde 1977, exigia meses de espera. Trinta anos depois, uma nova legislação permitiu que casais sem filhos se divorciem tão rápido quanto se casam. E a possibilidade de poder saltar de um casamento à deriva estimulou novas uniões. “Cada casal tem de inventar sua forma de ser feliz”, diz Mirian. “O modelo tradicional não serve mais para muitos que acreditam em relações mais igualitárias, livres e satisfatórias.” Você e eu, eu e você Esse prazer de estar com o outro em novas versões de matrimônio trouxe consigo mudanças na ideia de família. Na receita contemporânea, unem-se os filhos de casamentos atuais com os do passado, acrescentam-se os ex, parentes e afilhados. Ou, então, a família se concentra em duas pessoas. É assim que Cibele Habermann Silva, de 39 anos, e Fábio da Silva, de 41 anos, constituíram seu núcleo. Quando a dupla de funcionários públicos assinou a certidão de casamento, há 20 anos, decidiu que era melhor esperar para pensar nos filhos que teriam. Tinham os estudos para terminar e o início da vida profissional pela frente. O tempo passou, e as mudanças de emprego e de cidade tomaram os planos do casal, que hoje mora em São Bernardo do Campo, em São Paulo. Depois de resistirem anos a fio aos questionamentos de familiares e conhecidos, pararam para pensar se os filhos seriam mesmo necessários para tornar um casamento completo. E, em uma conversa, perceberam que não havia espaço para crianças entre os dois. “Não tínhamos esse vazio de que as pessoas falam”, diz Cibele. A decisão também foi uma forma de enfrentar a pressão externa a favor da família numerosa. “Tem gente que nos con20/09/11 18:42 “Cada casal tem de inventar sua forma de ser feliz. O modelo tradicional não serve mais para quem acredita em uma relação mais igualitária, livre e satisfatória” sidera egoístas. Mas acho que egoístas são aqueles que têm filhos pensando em ter alguém para sustentá-los na velhice”, diz ela, convicta de que não precisa representar o papel de mãe. Não que a casa não esteja repleta de crianças: Cibele e Fábio são padrinhos de oito, que transformam a casa em um refúgio de diversão. A dois, eles dispensam dilemas típicos de uma família tradicional, como conciliar as férias dos pais com o recesso escolar e ter a agenda sempre cheia com inglês, dentista e natação. Também não sofrem com as preocupações de quem se sente responsável pelos filhos para sempre. Mas o principal que Cibele e Fábio dividem é o sentimento de estarem completos um com o outro e, assim, conseguirem gerir com liberdade a própria vida. Já arremataram sua geração, com uma sensação profunda de satisfação a dois. Para eles, não faz sentido colocar filhos como parte integrante da família que construíram com amor e carinho. “Não vemos motivos para ter um bebê”, afirma Cibele. Afinal, aumentar ou não a família, e quando fazer isso, passou a ser decisão do casal. Os avanços da medicina permitem evitar o nascimento das crianças e transferem a decisão de ter filhos da natureza para cada um. Engravidar é uma opção e casar e fazer a família crescer deixou de ser causa e consequência. Se, a princípio, os filhos chegavam para dar continuidade à linhagem familiar e multiplicar a força de trabalho em grupo, hoje, com a valorização da individualidade, as novas famílias preferem se reproduzir quando encontram condições – e sentido – para isso. “O amor é uma construção social que se apresenta de diversas formas na história”, diz a psicanalista Regina Navarro Lins, autora do livro A Cama na Varanda. Por isso, o romantismo e suas expectativas difíceis, como parceiros ideais e filhos perfeitos, deram lugar a relações construídas por vínculos fortes e cumplicidade entre os parceiros. “Um casamento pode ser ótimo, mas, para isso, as pessoas também precisam reformular os sonhos que alimentam sobre a vida a dois”, diz Regina. Sem fantasia Isso significa acabar com a imagem de duas pessoas vivendo em um conto de fadas, sem brigas nem diferenças. Faz parte do imaginário de todas as idades desejar alguém que traga um universo de sonho em que os defeitos, sejam os dele, sejam os dela, não existem. No entanto, reconhecer as deficiências, os dias de mau humor e as dificuldades que devem ser encaradas juntos é a lição que os casais estão aprendendo. Foi assim que Toni Reis, de 46 anos, e David Harrad, de 53 anos, construíram sua relação de quase 22 anos. Eles passaram por todos os problemas que envolvem um casal homossexual no Brasil – até mesmo uma detenção. Há 15 anos, David, nascido na Grã-Bretanha, foi preso pela Polícia Federal em Curitiba, onde o casal mora, por não ter visto de residência no país. Eles dividem a casa, os dilemas e as novas leis que lhes permitem viver o casamento de peito aberto. “Nos amamos muito”, diz Toni, quando fala do atual companheiro. Ele pediu a mão de David no momento em que os ministros da Suprema Corte brasileira debatiam a aprovação da união estável para gays, reconhecida em 5 de maio deste ano. Convite prontamente aceito, eles se casaram quatro dias depois da aprovação legal do documento. Com terno, paletó, cravo na lapela e bênção das testemunhas (e do ex-presidente Lula, que lhes telefonou após a cerimônia) disseram sim um ao outro, comemorando o ritual que, por décadas, havia sido negado a eles. Afinal, para eles, os papéis oficiais, além de simbolizarem o sentimento que sentem um pelo outro, significam também segurança jurídica para que evitem os apuros de eles não serem reconhecidos como companheiros. “Agora, podemos ficar tranquilos e em paz”, diz Toni, que é professor e presidente da Associação Brasileira de Lésbicas, Gays, Bissexuais, Travestis e Transexuais (ABGLT). A certidão coroa a relação de Toni e David, que se acostumaram a comemorar as pequenas vitórias em comum, e alimenta o amor que nasceu à primeira vista. Em 29 de março de 1990, Toni subia pelas escadas rolantes da antiga estação de Highgate, uma das mais profundas do metrô de Londres, na Inglaterra. O tempo de percurso foi suficiente para que os dois se vissem e se apaixonassem. “Ele olhou para mim e eu me declarei na hora para ele”, diz Toni. Juntos desde então e impossibilitados de oficializar seu vínculo perante a lei, os dois criaram pequenos rituais que representam a força do compromisso que os une. Todos os dias, David acorda Toni com o café da manhã na cama. E Toni, sempre que consegue, chega em casa com flores. Há seis anos, decidiram que estão prontos para fazer o amor crescer. Estão na fila da adoção para aumentar a família. Para eles, são esses ritos e planos que simbolizam e demonstram sua união, na alegria e na tristeza, mesmo quando não tinham um papel timbrado para dizer isso. E é isso que oferece uma espécie de estabilidade para o universo volúvel dos sentimentos. Toni e David escolheram o ritual do casamento para consolidar a união. Para outros, basta morar juntos e ter filhos ou, simplesmente, dividir-se em mais um. O modelo matrimonial afrouxou as costuras, ganhou novos números, mas ainda veste o compromisso entre duas pessoas. E, com as linhas fortes do amor, faz com que a possibilidade do encontro verdadeiro seja mais livre e feliz. 20/09/11 18:44 CASAMENTO É... FAZER QUESTÃO DO RITUAL E DOS DOCUMENTOS, QUE SIMBOLIZAM A UNIÃO E TRAZEM SEGURANÇA, COMO OCORREU COM TONI E DAVID, QUE SE CASARAM EM MAIO 20/09/11 21:06"},
{"section": "amar", "title": "as relações que importam", "author": "Jaqueline Li, Jéssica", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Martineli, Karina Sérgio Gomes, Rafaela Dias, Rita Loiola, Tiago Cordeiro e Tissiane Vicentin De repente, as palavras saem, ensaiadas ou aos atropelos. A maior declaração de amor de nossa vida pode ser tímida ou grandiosa, mas quem passou por ela fica para sempre com o coração marcado 20/09/11 17:18 UMA DECLARAÇÃO DE AMOR É SEMPRE UMA SURPRESA. Quando menos se espera, o sentimento torna-se uma palavra, um gesto, um olhar cúmplice. Quem se declara tem a coragem de saltar no escuro, mostrando o que o coração já não esconde. Quem recebe mergulha em um atordoamento doce, dissolvendo-se em sorrisos. De repente, os apaixonados são um sim em uma multidão de nãos. O mundo se apaga, e, por segundos, só os dois existem, unidos pelos laços declarados do amor. Quando o homem aprendeu que o amor tem de ser dito, inventou ainda palavras sussurradas, canções e poemas, pinturas e esculturas para dar ritmo e cor ao sentimento. Criou também os megafones, os outdoors e as alianças oferecidas de joelhos. E continua descobrindo outras formas – discretas ou espalhafatosas – de contar o que mais importa a quem mais importa. Como você vai ler a seguir, a única coisa que ainda falta inventar são os limites na hora de confessar nosso amor. PARA CONQUISTAR FERNANDA, DANILO ESCREVEU UMA LETRA, TREINOU QUATRO ACORDES E APRESENTOU EM FRENTE A 80 PESSOAS A CANÇÃO EU TE AMO, MINHA LINDA Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Gabriela Nascimento/Fotodesign: Felipe Gressler Quando comecei a namorar minha futura esposa, eu quis superar minhas limitações. Então, apesar de ser um MC, treinei quatro acordes e escrevi uma letra romântica para a Nanda. O pior não foram os ensaios com um persistente amigo, mas apresentar a canção Eu Te Amo, Minha Linda em frente a mais de 80 jovens na igreja à qual frequentamos. A vergonha ﬁcou em segundo plano, e, ainda bem, não errei nada. Danilo Barra, 25 anos, Garulhos (SP). No ano passado, eu achei um violão em casa e comecei a dedilhar algumas notas. Ouvindo a melodia, veio a ideia de um verso, depois outro e outro. Compus uma canção inteira. No dia seguinte, chamei minha mulher na varanda e cantei a música. Ela ﬁcou muito emocionada. Depois dessa, já compus mais de 100 canções para Márcia, minha paixão há 33 anos. Adilson Cordeiro, 61 anos, Recife (PE). Em 2010, ﬁzemos 50 anos de casados, e eu quis fazer uma surpresa para minha esposa, Marlene. Contratei uma empresa para produzir dois outdoors, um perto de casa e outro próximo do trabalho dela. Neles, escrevi uma mensagem de agradecimento pelos 50 anos de luta juntos. Ela só viu três dias depois, mas ﬁquei feliz porque ela ﬁcou muito feliz. No dia da festa, ainda cantei Como É Grande o Meu Amor por Você, do Roberto Carlos, na frente de todos. Aldo dos Santos, 76 anos, Campinas (SP). O começo do meu namoro com o Bruno foi tumultuado. Namorava um amigo dele, e, quando terminei, ele não quis ﬁcar comigo para não trair o amigo. Começamos a namorar em 2009, mas aí ele sofreu um acidente e ﬁcou paraplégico. Dava todo o meu amor e apoio, mas nada parecia ser suﬁciente para as outras pessoas. Perguntavam se éramos irmãos, amigos, e não entendiam por que estávamos juntos. Para acabar com isso, resolvi, com a ajuda de um programa de TV, entrar no intervalo de um jogo do Corinthians, no Estádio do Pacaembu, como cheerleader. Ele estava no camarote. Quando a dança acabou, eu e as meninas abrimos uma faixa enorme dizendo: “Bruno, sou louca por ti. O preconceito não vai nos separar. Hoje e sempre estarei a teu lado”. Ele ﬁcou sem reação. Naiara Martins, 22 anos, São Paulo (SP). Eu e meu marido, Roberto, sonhávamos com um ﬁlho. Mas, em 2009, descobrimos que ele tinha um câncer de pele raro. Antes de começar a quimioterapia, guardamos sêmen em um banco, porque sabíamos que o tratamento afetaria sua fertilidade. Depois de um ano, ele morreu. Mas, em seus últimos momentos, disse a ele que ia ter o nosso ﬁlho. Precisei entrar na Justiça para ter o direito de fazer a fertilização in vitro. Deu certo, e consegui engravidar. Com isso, realizei nosso sonho, declarando meu amor e deixando vivo um pedacinho do Roberto. Kátia Lenemeier, 38 anos, Curitiba (PR). Eu conheci o Evandro em uma sala de bate-papo na internet, usando o apelido Rosa. Tínhamos muita aﬁnidade e ﬁcamos dois meses trocando mensagens, até que decidimos marcar um encontro. Ainda não 19/09/11 19:39 tinha contado a ele que sou HIV positivo. Só no quinto encontro, eu revelei minha doença. Depois de me ouvir, ele foi embora e não me escreveu mais durante o dia. Fiquei muito triste. Até que, no ﬁm da tarde, recebi a maior declaração da minha vida: “Mara, não é por que descobri que a rosa tem espinhos que vou deixar de admirar sua beleza e seu perfume”. Nos casamos há cinco anos e hoje somos muito felizes. Mara Moreira, 35 anos, Rio de Janeiro (RJ). Não sei quando minha mãe descobriu a doença do meu pai, mas deve ter sido antes dos meus 4 anos. Eles viviam juntos, mas como amigos. Só soube disso depois da morte dele, em 2004. Dois anos depois, mexendo nas coisas da minha mãe, eu encontrei um gravador. Apertei o play e, do aparelho, saiu sua voz, embargada: “Ronan, ﬁz tudo isso porque eu te amo e vou continuar te amando, para sempre”. Essa gravação ﬁcou guardada mesmo depois de ele ter falecido e ela ter se casado de novo. Acho que ela ama meu padrasto intensamente, mas o amor pelo meu pai continua guardado, como essa gravação. Meu pai tinha o vírus HIV, minha mãe cuidou dele até sua morte, por 18 anos. Isso sim é amor. Mariana de Oliveira, 20 anos, Itapira (SP). Quando eu perdi meu primeiro ﬁlho, em um acidente, pensei que fosse o ﬁm. Eu lutava para voltar a andar, mas a dor da perda não me deixava ver luz no ﬁm do túnel. Até que engravidei novamente. Só então as dores passaram, minhas manhãs tiveram sentido e eu voltei a ter razão para sorrir. Quando minha ﬁlha nasceu, o amor nasceu da dor. Chorando, olhei em seus olhos, que se abriam para mim. Foi a maior declaração de amor que a vida e a Alice me deram. Paula Belmino, 36 anos, São Paulo (SP). Um dia, depois que eu tomei um banho e coloquei uma roupa qualquer para ﬁcar em casa, meu ﬁlho, com 3 anos na época, olhou pra mim e disse: “Mamãe, você tá linda igual uma rainha-princesa”. Foi simples assim, mas não sei como não morri, porque meu coração estourou de tanto amor e felicidade. Lilian de Souza, 30 anos, Campinas (SP). Minha mãe sempre se escandalizava com minhas tatuagens. Por isso, eu decidi dedicar a ela a terceira das oito que tenho. Na parte interna do braço, ﬁz um coração vermelho com uma andorinha e uma faixa no meio do coração escrito “MOM”, que é mãe em inglês. Ao entrar em casa com a nova tattoo, fui logo dizendo que era uma homenagem. Ela ﬁcou sem jeito, não falou muito… Mas, depois, sempre que encontrávamos alguém, ela pegava meu braço e mostrava: “Olha a homenagem que a minha ﬁlha fez para mim.” Marina Meirelles, 34 anos, São Paulo (SP). Eu nunca disse ao meu pai “te amo”, mesmo quando criança. Agora, com 24 anos, estava trabalhando quando eu escutei no rádio uma linda mensagem para o Dia dos Pais. Fiquei emocionada na hora. Fui para casa o mais rápido possível. Quando cheguei, ele veio abrir o portão, sorrindo. Não tive outra atitude: dei a ele um forte abraço e disse: “Pai, eu te amo!”. Carla Felix, 24 anos, Maringá (PR). Tenho um netinho de 9 anos que todos os anos passa a maior parte das férias comigo. Sempre que ele vem, passeamos, fazemos coisas diferentes e nos divertimos bastante. Mas de uma coisa eu não abro mão: alimentá-lo de forma saudável. Soube que, quando ele volta para casa, diz que eu o obrigo a comer coisas de que não gosta. No início, ﬁquei muito triste, mas espero que um dia ele entenda que faço isso porque o amo muito e quero que ele seja um adulto saudável. Embora ele ainda não saiba, essa é a maior declaração de amor que eu posso fazer ao meu neto. Yolanda Pizysieznig, 49 anos, São Paulo (SP). Conhecia meu namorado, Marcelo, havia três meses, quando ele me convidou para ir ao Taiti. Estávamos em um hotel em Bora Bora quando avistei uma concha parecidíssima com uma que tínhamos perdido NO DIA EM QUE RESOLVEU COLOCAR UMA ROUPA PARA FICAR EM CASA, LILIAN RECEBEU DO FILHO A MAIOR DECLARAÇÃO DE AMOR DE SUA VIDA: ESTAVA LINDA COMO UMA RAINHA-PRINCESA 19/09/11 19:39 Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Gabriela Nascimento/Fotodesign: Felipe Gressler is ma te ﬁra Con s e con : ém ória hist a tamb m.br u .co s a a rri taso s i v re dias antes. Contei ao Marcelo, que disse para eu ir buscá-la. Foi aí que veio a surpresa: ao virá-la para mim, encontrei um anel de brilhante e meu namorado ajoelhado perguntando se eu queria me casar com ele. Não só aceitei como nos casamos naquele mesmo dia. Ele já havia organizado toda a cerimônia, com cabeleireira, dançarinos, banda, coquetel, jantar e uma noite de núpcias cheia de surpresas. Acordei solteira, almocei noiva e jantei casada. Nunca na minha vida imaginei passar por algo tão surreal e tão maravilhoso. Leticia Schlegel, 29 anos, Niterói (RJ). Em janeiro, no meio de um grande evento de tecnologia chamado Campus Party, o Ferdinando levantou e interrompeu uma palestra a que estávamos assistindo. Disse que estava tudo errado, pegou o microfone e começou a abrir uma apresentação de slides no telão para os 5 mil participantes do evento. Achei que ele estava louco. Mas aí surgiu a imagem de um videogame que jogamos juntos e que marcou nossa infância. Ele olhou para mim e disse: “Daniela, quer se casar comigo?” Aproximou-se, de joelhos, com um anel nas mãos. Eu disse sim! O Ferdinando é supertímido e imagino que foi muito difícil para ele fazer isso. Foi a declaração de amor mais linda que já vi e será para sempre um dos momentos mais marcantes da minha vida! Daniela Benício, 26 anos, Uberlândia (MG). Quando eu estava voltando de uma viagem à França, um rapaz se apaixonou perdidamente por mim – e eu por ele. No aeroporto, antes de embarcar, ele colocou em volta do meu pescoço uma correntinha de ouro que havia ganhado da mãe quando nasceu – e que nunca tinha tirado. Em pouco menos de seis meses, estávamos novamente juntos, no Brasil. Rita de Cássia Bovo, 29 anos, Curitiba (PR). No dia do aniversário dos meus 22 anos, um amigo me deu um pen drive de presente. Só que a caixa estava aberta, e ele pediu para eu testar se estava funcionando. Fomos ao computador e, quando abri, era um vídeo que ele havia feito, com todos os meus amigos, sobre a minha vida! Chorei, ri, morri e voltei. Foi a maior declaração de amor que já recebi. Luana de Almeida, 23 anos, São Paulo (SP). 19/09/11 19:39"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Karina Sérgio Gomes", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Carnaval dos sentidos Ouvir, ver, comer e sentir é aprendizado constante. Por trás da educação das sensações, há um mundo repleto de cores, sons e novos significados pronto para ser descoberto 19/09/11 19:19 OUVIR MÚSICA NÃO FAZIA sentido para Lorena Lustosa. Se a secretária de 31 anos ligava o rádio, em São Paulo, era só para ouvir alguma coisa e não se sentir sozinha. Mas, em março, ela pôs na cabeça que realizaria o sonho de sua sogra, que morria de vontade de ganhar uma serenata. Entrou em uma escola e, em seis meses, aprendeu a tocar no violão Como É Grande o Meu Amor por Você, de Roberto Carlos, e Parabéns pra Você. No entardecer do aniversário da mãe de seu marido, ela foi até a janela da família e mostrou o novo talento. A sogra se emocionou, mas foi Lorena quem mais ganhou com as canções. Enquanto ensaiava os acordes, ela aprendeu a reconhecer o som dos instrumentos, a diferenciar tons e a perceber melodias. As claves e pautas se espalharam pelos CDs que começou a colecionar e pela família, que tomou gosto pelas partituras. “Quando ouço uma canção, já sei se um arranjo é bom”, conta. É que Lorena e sua família não gostavam de música porque não sabiam como ouvi-la. Sem notar que a audição pode ser educada, é como se estivessem, até então, vivendo surdos para as melodias. É aos poucos que os seres humanos aprendem a ouvir, a ver e a sentir. Esse despertar dos sentidos se dá pela faísca que alguém nos lança ao nosso lado ou pela teimosia em compreender algo. “Os animais já nascem com os instintos apurados. Os seres humanos, no entanto, são mais complexos e demoram mais tempo para aprender”, diz Rogério de Almeida, professor da Faculdade de Educação da Universidade de São Paulo (USP). “Passamos a vida inteira em formação”, diz. De olhos bem abertos Com o tempo, Cahoni Chufalo, de 28 anos, percebeu cores que estavam invisíveis para ele. Formado em letras, só compreendia a palavra escrita, enquanto as imagens lhe diziam quase nada. Foi uma dica da irmã que abriu seus olhos. Por indicação dela foi, em 2007, à exposição do pintor espanhol Francisco Goya (que viveu entre 1746 e 1828), no Museu de Arte de São Paulo. “Para mim, era um monte de risquinhos. Não sabia nada sobre a vida e o trabalho do artista”, conta. Mas Cahoni ficou intrigado ao ver que o autor das pinturas era tão importante e resolveu pesquisar. Lendo sobre ele, as obras do museu ganharam significado e beleza. Encantou-se com as histórias dos quadros e quis ir mais longe. Procurou um curso de história da arte e, há três anos, entrou em uma pós-graduação em teoria e crítica de arte. Hoje, vai ao menos a cinco mostras por mês, que fazem com que veja o mundo com mais formas e cores. “Às vezes, passeando pela cidade, jogos de sombra e luz me chamam a atenção e lembram quadros”, diz. Agora, entende o que as ilustrações dizem, mesmo sem palavras. “A arte é uma forma privilegiada de aprimorar o senso estético”, comenta Guilherme Romanelli, professor do Departamento de Teoria e Prática de Ensino da Universidade Federal do Paraná (UFPR). “As referências ajudam a estabelecer relações, que dão sentido ao que apreciamos. Elas nos tornam mais criteriosos e nos dão autonomia”, afirma. Ou seja, quanto mais alguém aprende sobre arte, por exemplo, mais gosta do que vê – porque entende. E também sabe o que vale e o que não vale a pena admirar. “O mundo é mais agradável quando você apura os sentidos”, diz o professor. Fome de quê? As referências também faziam falta para a jornalista Juliana Cunha, de 23 anos, mas à mesa. “Comia de tudo sem diferenciar o bom do ruim”, diz. Mas seu paladar foi obrigado a ficar seletivo quando começou a trabalhar com gastronomia em um jornal paulistano, no início do ano. Uma de suas lições foi ir à feira. Passeando entre as barracas, descobriu que há dois tipos de brócolis: o japonês e o tradicional. “Comprei um de cada e senti que o tradicional tinha um sabor mais marcante”, conta. Foi aí que levou um susto e descobriu que existiam novos sabores para explorar. De bocado em bocado, conheceu muitos alimentos e ganhou uma vida mais saborosa. Até para degustar uma receita precisamos de educação. “Nascemos sabendo apreciar o doce e o salgado. Mas faz parte do instinto de defesa não gostar do amargo nem do azedo”, diz Giovanna Fiates, professora de nutrição da Universidade Federal de Santa Catarina (UFSC). Nossos ancestrais sabiam que esses sabores podiam indicar alimentos venenosos ou estragados. Hoje, no entanto, ninguém precisa temer limonadas suíças ou saladas de rúcula. “Para gostar de um novo alimento devemos acostumar o paladar aos sabores”, comenta a professora. Foi dessa forma que Juliana aprendeu a usar o fogão e conheceu novas formas de sentir o mundo. “Comer, para mim, é uma nova fonte de prazer”, diz. É essa alegria descoberta a principal razão para educar seus sentidos. 19/09/11 19:20"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Jaqueline Li", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Corrida maluca É COMO SE FOSSE UMA DISPUTA em que vale tudo. Amarrar o cadarço do vizinho, colocar o pé para o outro tropeçar, puxar a camiseta. Às vezes, a rotina profissional lembra uma corrida maluca. O importante é vencer, não importa como. Era com uma sensação assim que a administradora Juliana Nunes acordava para ir trabalhar. A competitividade de seus superiores, em duas empresas, dava-lhe dores de cabeça. “Em uma, a gerente tentou me forçar a dizer que havia feito coisas que não fiz”, diz a goiana, de 30 anos. “Na outra, um diretor vivia se gabando da sua vida profissional.” Foi aí que, no fim de 2008, ela decidiu ter um ambiente mais tranquilo durante o horário comercial. Aceitou um estáVocê acha que só quem puxa o tapete dos outros se dá bem no emprego? Descubra os limites entre a competição implacável e a colaboração na rotina profissional gio em uma empresa menor, de administração familiar. É onde trabalha até hoje. “É mais amigável. Os donos sabem quem sou e têm uma boa relação com a equipe”, diz. Segura, ela perdeu o temor de dar os próprios passos na profissão. Mas Juliana não é a única pessoa que já passou conviveu com o sentimento de ter seu tapete puxado no escritório. Um estudo realizado pelo instituto de pesquisa americano Conference Board registrou, em 2010, a maior taxa de insatisfação com o trabalho desde o fim dos anos 1980, quando esse acompanhamento começou a ser feito. Mais da metade dos entrevistados disse estar incomodada com o emprego e o mesmo percentual alega ter problemas com o chefe e com os colegas. A sensação é que a empresa virou uma selva, onde cada um está por si mesmo. O importante é colaborar “Competição é algo saudável. O problema é quando ela se torna predatória”, afirma Ana Cristina Limongi-França, diretora do Núcleo de Gestão da Qualidade de Vida no Trabalho da Universidade de São Paulo. Ou seja: quando, dentro da mesma empresa, em vez de mirar nas concorrentes, a energia competitiva dissipa-se dentro da própria equipe – e, aí, todos perdem. Dividindo um ambiente hostil, os funcionários sentem-se ameaçados e o trabalho rende menos. “Quando isso acontece, a competição 19/09/11 18:57 vira conflito, e, se a política interna não dá conta de gerenciar esse problema, cria-se um inferno”, diz Ana Cristina. A designer mineira Ana Vizeu, de 31 anos, percebeu na prática que o ambiente competitivo faz a energia criativa virar fumaça. Por isso, ela decidiu dar o exemplo e cooperar. Na agência de publicidade onde trabalha, Ana é a pessoa que mostra ao colega novo onde está a máquina de café e está sempre disponível para ajudar. “Eu costumo até intervir quando vejo alguém em um aperto”, conta. “Ter uma relação de troca de ideias, para quem trabalha com criação, é fundamental.” Para ela, a equação é simples. “Busco fazer o melhor no trabalho por satisfação pessoal. Não para desbancar o outro”, afirma. Dividir seu conhecimento no escritório, porém, não é sempre garantia de sossego. Muitas vezes, o funcionário colabora, mas a empresa insiste na competição. E isso pode provocar descompasso entre as ambições pessoais e as da companhia. “No modelo em que a equipe é incentivada a competir entre si, em vez de ter um chefe que dá ordens, você começa a receber ordens de todo mundo, até dos colegas”, afirma Roberto Heloani, professor na área de comportamento humano da Fundação Getulio Vargas e na Universidade Estadual de Campinas. Quando isso acontece, o trabalho pode virar um ambiente de stress e afetar não só a produtividade, mas a saúde pessoal. Os excessos na competição são ruins para todos – no fim das contas, a concorrência levada ao extremo resulta em falta de ética no trabalho e nas relações. Valorizar o que há de bom Essa atitude de acirrar os ânimos entre as equipes é um comportamento recente. Começou na década de 80, nos Tigres Asiáticos (Hong Kong, Coreia do Sul, Cingapura, Taiwan), caminhou para a Europa e os Estados Unidos e, na década seguinte, alcançou os países em desenvolvimento. Mesmo assim, houve quem percebesse que é possível um equilíbrio entre a competição e a colaboração. Algumas empresas se deram conta de que todos ganham quando se valoriza mais a capacidade coletiva do que a individual. Foi o que descobriu o gerente de recursos humanos Marcos Nakatsugawa, de 45 anos. Há três anos e meio atuando em uma multinacional em São Paulo, ele aprendeu a trabalhar com seus colegas, sem concorrência. “Seguimos a lógica de que o sucesso vem do trabalho de equipe, não de um super-homem que vai fazer tudo”, comenta. Na sua empresa, essa ideia sai do papel com um planejamento estratégico, feito anualmente. Cada funcionário tem seu papel definido e sabe quais metas serão afetadas caso não cumpra sua parte. Sabendo o que tem de fazer, não há embate: o colega não tenta – nem precisa – invadir o espaço do outro. “Hoje, eu percebo o valor disso para a empresa e para o funcionário”, diz Marcos. “O reconhecimento é coletivo, como no futebol: não adianta ter um jogador excepcional se o time todo não estiver afinado e participando.” 19/09/11 18:57 proteger corpo, mente, alma Entrando no clima A temperatura do nosso humor e da nossa disposição varia com o termômetro. Entenda como as sensações do tempo influenciam o corpo no dia a dia DE UMA HORA para outra, o tempo vira. O vento esfria o calor do sol, a chuva escurece o céu. Então, vêm os espirros, para lembrar que as mudanças bruscas de temperatura chacoalham o corpo. O sistema respiratório de Paula Belmino é o primeiro que sofre com o clima instável. Quando a temperatura cai, a pedagoga de 36 anos, que mora em São Paulo, fica com o nariz entupido, a cabeça doendo e a garganta áspera. A voz começa a falhar, e lá vem a tosse, fiel companheira nas estações mais frias e secas do ano. Sua filha, de 4 anos, adoece ao menos duas vezes ao mês. “Sempre que esfria no fim da tarde, ela veste uma blusa”, diz Paula. “Mas tenho de dizer que é muito chique vestir roupa de inverno no verão para que ela aceite.” Afinal, doenças motivadas pela mudança do clima são perigosas. De acordo com a Organização Mundial da Saúde (OMS), elas estão entre os grandes fatores que contribuem para a mortalidade global. Diversos microrganismos que causam infecções contagiosas são sensíveis a variações climáticas – adoram calor e umidade. Mas, no frio, quem faz a festa são os vírus de gripe e resfriado. “A cápsula de proteína que os envolve é mais resistente em baixas temperaturas, e isso facilita a transmissão”, diz o médico João Amadera, especialista em fisiatria intervencionista (a medicina física). Além disso, nas estações frias, as vias aéreas teimam em ressecar. Com a poeira, as mucosas do nariz e da garganta ficam irritadas e abrem caminho para a proliferação de bactérias e vírus. Mais um ponto para as doenças respiratórias. Meu joelho diz que vem chuva... O tempo frio faz também com que as articulações reclamem. Os idosos com artrose ou reumatismo percebem quando a temperatura cai porque a viscosidade do líquido que lubrifica as articulações (chamado sinovial) fica diferente. É a justificativa científica para a “dor nas juntas”. A sensação ainda pode ter relação com músculos tensionados. “As queixas de dor crônica são normalmente musculares, porque o tecido tende a se contrair para se manter aquecido”, explica João Amadera. E, quando a temperatura chega próximo de zero grau, essa contração atinge os vasos sanguíneos. Isso faz com que chegue menos sangue (e oxigênio) aos pés, mãos, orelhas e nariz. Foi assim que o biólogo marinho Gustavo Fonseca levou ao limite os pés gelados e o nariz vermelho do inverno. Em uma viagem ao território ártico norueguês de Svalbard, ele quase perdeu os dedos das mãos de tanto frio. Acabou passando tempo demais trabalhando sem luvas e, de repente, percebeu que não conseguia mais mexer as mãos. Hoje, ele mora em São Sebastião, no Litoral Norte de São Paulo, e descobriu que o sol pode fazer tanto estrago quanto o frio. “Uma queimadura solar causa mais dor que o desconforto que experimentei no gelo”, diz o biólogo. Friag em fa z Desv ende mal? verda mito se des d oc revis tasor lima em ria.co m.br 20/09/11 21:20 Estou morrendo de calor FAÇA CHUVA OU FAÇA SOL, O CORPO E A MENTE SENTEM A INFLUÊNCIA DA TEMPERATURA É esse sol de rachar que faz a estudante Priscila Martins, de 23 anos, ficar sonolenta e aérea. Ela mora em Londrina (PR), mas seu namorado vive em Benjamin Constant (AM), em plena selva amazônica. Toda vez que vai para lá, Priscila sofre. Já passou tardes inteiras em frente ao ventilador, esperando a pressão voltar ao normal. Ela briga constantemente com a moleza que o calor úmido lhe causa. Ocorre que, se nas baixas temperaturas os vasos se contraem, com muitos graus Celsius eles se dilatam e a pressão despenca. Isso traz sensibilidade, mal-estar e torna até o raciocínio mais difícil. Alguns testes psicológicos feitos em pessoas de regiões como a cidade para onde Priscila vai provaram que esse tipo de clima aumenta a dificuldade de concentração. Com o desconforto do suor mais a umidade exterior, a sensação é de cansaço. Além disso, quanto mais luz, menos as pessoas dormem. É que a produção de melatonina, um neuro-hormônio que regula o sono, está diretamente relacionada à luminosidade. A relação entre claro e escuro afeta nosso relógio biológico. E a melatonina, produzida em maior escala no escuro, é essencial para um sono saudável e sem distúrbios. “Estudos descrevem que, em locais com baixas temperaturas, há mais doenças relacionadas ao humor, como depressão,do que nos lugares mais iluminados”, diz Tânia Chaves, médica infectologista da Faculdade de Medicina da Universidade de São Paulo (USP). Mas é preciso lembrar que, no pacote da influência da temperatura, entra também a percepção pessoal e cultural. É por isso que, se em Santa Catarina as aulas são canceladas quando a temperatura chega perto de zero, na Alemanha isso ocorre com calor acima dos 27 graus. O corpo e o humor mudam com a temperatura, mas a intensidade depende de cada pessoa. 20/09/11 20:23"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "s Jéssica Martinelli, Rafaela Carvalhoe Tissiane Vicentin", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Pernas, para que te quero! São elas que sustentam e amparam nossos passos. E um par de pernas – de carne e osso, ou não – nos dá o maior apoio para as mais divertidas atividades 9/20/11 4:19 PM NA TERRA DOS COSSACOS As pernas se alternam em um ritmo cadenciado. Uma chuta o ar enquanto a outra mantém o corpo equilibrado. Agachado, o dançarino joga as mãos para cima e as costas permanecem eretas. Para pernas treinadas, como as de Boris Gers Dimitrov, de 18 anos, a plisiatka, nome desse movimento, é mais fácil do que parece. “Mas precisa de muita força nas pernas”, diz o estudante de São Paulo, que sabe os passos das danças russas desde os 3 anos. Feitas principalmente com a parte de baixo dos quadris, as coreograﬁas do país têm origem nos rituais pagãos. Boris aprendeu as danças porque sua mãe, Tamara, é uma das fundadoras do Grupo Volga de Folclore Russo, no bairro de Vila Zelina, em São Paulo. Em 1981, ela e dois amigos fundaram a associação porque queriam manter as tradições de seus ancestrais. Aprenderam o signiﬁcado de cada movimento. Na dança, as solteiras fazem um tipo de passo, as casadas, outro, e os cossacos – defensores das fronteiras russas no século 17 – são representados pelos homens, em trajes militares. As performances também são responsabilidade deles. Com tantos movimentos diferentes, cada um encontra seu lugar. “O único limite é físico. Mesmo assim, cada um participa com o que está ao seu alcance”, diz Boris. ANDAR, CORRER, SALTAR, agachar, dançar. São as pernas que suportam nossa vontade de sair por aí correndo, pulando, subindo escadarias ou fazendo piruetas. Sem o apoio das mãos, mudamos a história do planeta. Quando nosso ancestral australopiteco decidiu tirar os braços do chão e andar só com as pernas, ele acabou inventando uma nova espécie. Não se sabe ao certo por que ele decidiu usar as mãos para outras coisas – como pegar objetos ou tentar alcançar alimentos no topo das árvores –, mas o que se sabe é que, a partir daí, as pernas ficaram livres para se divertir. Afinal, é nelas que está o maior osso do corpo humano. O fêmur fica na coxa e é um dos pilares de todo o nosso esqueleto (em um homem de 1,80 m ele pode chegar a 50 cm). Com a ajuda de músculos e tendões, divididos em duas coxas e panturrilhas, temos uma base sólida para todas as nossas aventuras. E não precisamos de mais. Enquanto uma centopeia usa até 320 pernas só para andar, nós precisamos de apenas duas para correr a altas velocidades, rodopiar ou tomar impulso para os mais belos passos de dança. 9/20/11 3:53 PM eos Veja víd ais m ra ﬁ n o ec em s a ri tó his rria. o s ta revis .b com r A CORREDORA DE ESCADAS Rosalda descobriu a corrida por causa da ﬁlha, subiu de um fôlego só 765 degraus. E ela nem estava que soube da disputa e a inscreveu. Como corre e pagando promessa. A empregada doméstica de 51 anos era faz caminhadas para cuidar da saúde, Rosalda achou uma das participantes da corrida vertical, modalidade que a corrida vertical uma boa. Aﬁnal, para quem corre consiste em vencer grandes escadarias em pouco tempo. provas de 10 quilômetros e já participou de meiaNo topo do quinto prédio mais alto de São Paulo, com maratona, o que são algumas centenas de degraus? 142 metros e 31 andares, Rosalda sentiu-se uma vencedora. Só que a escalada de escada em alta velocidade é mais “Não sei em que posição ﬁquei nem quanto tempo levei desgastante que correr na rua. “As pernas doem mais, até lá em cima”, diz a atleta. “Terminar de subir aquelas começam a queimar. É bem mais cansativo”, conta. escadas já dá uma sensação maravilhosa de vitória.” A competição para quem gosta de subir degraus Para treinar, ela abandonou de vez o elevador do prédio onde mora. Sobe todos os degraus em um pique correndo faz parte de um circuito mundial organizado só para chegar ao seu apartamento, no 8º andar. “Tem pela Federação Internacional Skyrunning e passa dias que chego a subir de dois em dois!”, diz, orgulhosa. por países como Estados Unidos, Inglaterra, Taiwan e Nos ﬁns de semana, Rosalda treina fazendo a subida três Cingapura. A corrida de escadas é dividida em pelotões vezes seguidas. É que neste ano tem corrida vertical de de acordo com a idade dos participantes. Todos, desde novo, e ela quer participar. “Gosto de fazer isso porque jovens a partir dos 18 anos até idosos, são bem-vindos. sinto que estou cuidando da minha saúde.” No último domingo de agosto de 2010, Rosalda Fernandes 19/09/11 19:47 CORRIDA SEM OBSTÁCULOS Sobre levíssimas pernas de ﬁbra de carbono, Alan Fonteles faz 100 metros em menos de 12 segundos. Como um ﬁlho do vento, corre, todos os dias, centenas de metros. A meta é chegar ao pódio da Paraolimpíada de Londres, no ano que vem. “Quanto mais eu corro, mais tenho vontade de continuar”, diz o atleta paraense, de 18 anos. “É uma felicidade inexplicável.” É que correr é o que Alan sempre quis fazer. Com apenas três semanas de vida, ele teve metade das duas pernas amputadas por causa de uma infecção. “Com 8 anos, vi meus amigos correndo e decidi que queria treinar atletismo”, conta. Começou na cidade de Marabá, onde nasceu, e hoje é um dos campeões brasileiros nas provas de atletismo. Corre sobre pernas que pesam 600 gramas e têm nome: cheetah. Foi com elas que ele conseguiu uma vaga na Paraolimpíada de Pequim, em 2008. Bateu o recorde brasileiro dos 200 metros e, com a equipe de revezamento 4x100, voltou para casa com a medalha de prata. Mas, quando prefere andar na velocidade de um ser humano comum, ele substitui as pernas tecnológicas por um par feito de titânio e revestido de madeira. É mais pesado e não serve para grandes velocidades. Mas é com elas que caminha e faz as atividades da rotina fora das pistas. Como as aulas da faculdade de Educação Física, que frequenta para se aperfeiçoar. “Quero ser técnico de atletismo”, diz. Enquanto isso, vai treinando para o Parapanamericano de Guadalajara, no México, em novembro. E, depois, o objetivo é ser ainda mais rápido na Europa. “Ser reconhecido no meu país, e até no mundo, é uma satisfação muito grande. Quero ser ainda mais veloz.” 19/09/11 19:48"},
{"section": "comer", "title": "sabores que confortam", "author": "Karina Sérgio Gomes", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Cuidado: recheio quente possibilidades infinitas de delícias. Com massa fininha, doce, salgada, com um ou vários ingredientes no recheio, ele faz a festa de todas as idades E m p ó r i o Fo t o g r á f i c o (e delicioso) Um pastel quentinho guarda 20/09/11 12:02 AOS DOMINGOS, EU ACORDAVA cedo para ir com meu pai à feira. O que me tirava da cama não eram as frutas nem os legumes, mas a barraca de pastéis fresquinhos. Aprendi a dar uma pequena mordida no canto daquele travesseiro de massa crocante e deixar o ar quente sair. Assim, não queimava a boca e fazia o pastel durar mais. Saboreava bem devagar o recheio, guardando o melhor para o fim. Foi essa mesma sensação gostosa que levou Maria Kuniko, de 59 anos, a dedicar sua vida aos pastéis de feira. A paixão veio na primeira mordida, ao provar a receita feita pelo pai, um imigrante japonês que aprendeu aqui a fazer o quitute e vendê-lo em barracas. “O sabor era delicioso, diferente de tudo o que já havia comido”, diz Maria, dona da barraca que ganhou duas das três edições do concurso de melhor pastel de São Paulo, organizado pela prefeitura. Até hoje, ela come pelo menos um pastel de carne por dia. É assim que garante o sabor da receita paterna. “O segredo está na sova da massa. Tem de ser bem fina”, diz. Outra dica para uma massa impecável é prestar atenção à temperatura do óleo. Ele está ideal quando, ao jogar uma tira de massa na panela, ela demora um segundo exato para subir à superfície. Se fizer grandes bolhas, é mau sinal. O empresário Gabriel Junqueira, de 32 anos, aprendeu isso quando decidiu largar seu emprego no mercado financeiro para viver do pastel. Provando até cinco de uma única vez, o apaixonado pela receita descobriu que o pastel perfeito é aquele que tem bolhas pequenas e uniformes. “É isso que revela se ele está sequinho e benfeito.” Para fazer a massa assada, o cuidado está em dosar bem os ingredientes e acompanhar o forno de perto, para que a receita não fique pesada nem quebradiça. Tanto cuidado só mostra quanto o pastel é adorado pelo paladar brasileiro. Ninguém sabe ao certo sua origem, se foi adaptado de trouxinhas fritas e recheadas orientais ou trazido pelos jesuítas. A única certeza é de que ele faz sucesso por aqui com sua fonte inesgotável de recheios. Vai um pastel aí? Veja m a receit is a s de reche ios no revist site: asorr ia.com .br MASSA DE PASTEL FRITO MASSA DE PASTEL DE FORNO INGREDIENTES 1,250 g de farinha de trigo • INGREDIENTES 500 g de farinha de trigo • 2 gemas • 60 g de banha suína (ou 250 g de gordura vegetal, margarina ou margarina) • 1 colher (sopa) de sal • 1/2 manteiga • 1/2 xícara (chá) de refrigerante colher (sopa) de glutamato monossódico de guaraná • 1 colher (sobremesa) de sal • (Ajinomoto) • 400 ml de água 1 gema (para pincelar) MODO DE PREPARO Derreta a banha e bata as MODO DE PREPARO Junte todos os ingredientes gemas. Em uma vasilha, misture bem todos em um recipiente grande e misture bem, os ingredientes. Quando a massa estiver com as mãos, até obter uma massa homogênea, envolva-a em ﬁlme plástico e homogênea. Deixe-a descansar por 30 deixe descansar por meia hora. Abra a massa minutos. Com um rolo, abra a massa e com um cilindro ou rolo. Corte, recheie, feche corte-a com um cortador ou a borda (as pontas da massa molhadas com água de um copo. Recheie, feche com a ajuda de fecham melhor) e frite. No ﬁlme plástico, um garfo e pincele os pastéis com a gema. ela pode ser congelada por trinta dias. Leve ao forno quente por cerca de 15 minutos. Retire quando estiver dourado. RECHEIO DE PIZZA 3 fatias de queijo mussarela • 1 fatia de tomate • 1 azeitona • orégano RECHEIO DE GOIABADA COM QUEIJO 2 xícaras (chá) de goiabada em cubos • 2 xícaras (chá) de MODO DE PREPARO Empilhe 2 fatias de queijo de minas em cubos mussarela, o tomate, a azeitona, salpique orégano e cubra com 1 fatia de mussarela. MODO DE PREPARO Misture os ingredientes em Feche a massa e frite em óleo bem quente. uma tigela. Recheie a massa, feche e asse. 19/09/11 19:24"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Rafaela Carvalho", "edition": "22", "months": "outubro/novembro", "year": "2011", "text": "Veja mais d icas no site : revist asorria .com.b r Meu amor imperfeito Nem toda história precisa ser impecável para chegar ao final feliz. Confira dicas de belos romances que deram certo e que fugiram dos padrões texto R i t a L o i o l a livrro Só Garotos, de Patti Smith (Cia. das Letras) Quando Patti Smith chegou a Nova York, tinha na mala apenas um livro do poeta Rimbaud. Robert Mapplethorpe carregava sonhos e dúvidas. Mas 1969 era o verão do amor, e os dois se encontraram, viveram uma linda história e transformaram-se em um dos casais de artistas mais inﬂuentes da década de 70. Ele, homossexual, morreu de aids em 1989. Ela, com essa autobiograﬁa, ganhou um dos prêmios de literatura mais importantes dos Estados Unidos no ano passado. filme Amores Possíveis, de Sandra Werneck (2001/Brasil) Jules e Jim – Uma Mulher para Dois, ﬁlme de François Truffaut (1962, França) A história de Jim, Jules e Catherine é “um triângulo de puro amor”, como gostava de dizer o diretor francês François Truffaut sobre seu ﬁlme. Essa linda poesia em movimento fala de dúvidas, impossibilidades e recomeços de qualquer romance. E até hoje todas as histórias de amor que dão certo na imperfeição bebem na fonte dessa obra-prima. som Outra Vez, música de Roberto Carlos “A mais estranha história que alguém já escreveu” tinha de ser de amor. Com essa trilha, Roberto Carlos embala casos antigos, amores amigos e romances que nos esquecemos de tentar esquecer. No disco de 1977, quando o artista estava no auge de seu romantismo, a faixa faz companhia para outras celebrações de afeto como Amigo, Falando Sério e Não Se Esqueça de Mim. site Crônicas e Outras Milongas, blog de Antônio Prata O paulistano Antônio Prata sabe, como poucos, que a vida não é para ser levada tão a sério. Nesse blog, que reúne as colunas do escritor, ele fala das relações de verdade, aquelas que sobrevivem aos arranhões de quando ela se apaixona por um ídolo do rock, ele encontra as cartas da ex no fundo do baú ou enrola para fazer os serviços domésticos. dica da redação Na porta do cinema, Carlos espera Júlia debaixo de chuva. Mas ela não chega. A partir desse desencontro, três histórias mostram qual poderia ser o ﬁm para a história do casal. Em uma narrativa delicada, divertida e recheada de belas canções, eles aprendem que o amor é um jogo imprevisível, cheio de surpresas a dois. 19/09/11 19:27 Para mim, viver em equilíbrio é fundamental. Quando vi o novo protetor diário Intimus Days pH Balanceado, quis logo experimentar. Intimus Days pH Balanceado mantém o equilíbrio da região íntima sem interferir nas suas defesas naturais. Respeite sua intimidade. 19/09/11 19:28 Ai, minha memória! Parece que as lembranças estão lhe pregando uma peça? Mas é assim que o jogo da memória funciona. Veja como é divertido brincar com isso! EMBARALHAM-SE as peças. Rapidamente, elas mostram suas faces e você faz um esforço. É preciso lembrar-se de todas, de uma só vez. Então, as figuras se escondem, em duplas, sobre a mesa. É aí que o jogo da memória começa a ficar divertido. Enquanto você e seus amigos disputam quem recorda onde estava cada imagem, elas parecem mudar de posição e zombar das suas lembranças. “O jogo estimula a memória e instiga a ter maior percepção do que está ao seu redor, associando conceitos e exercitando o cérebro”, conta a professora Beatriz Bianco, de 50 anos. Na escola onde dá aulas, em São Paulo, ela sempre tem um jogo da memória para seus alunos. Fabrica as próprias peças e usa a criatividade. A regra é utilizar o mesmo material e estabelecer duplas de imagens. “Pode ser de tecido ou até um pedaço de borracha EVA, mas todas as peças devem ter o mesmo tamanho”, diz Beatriz. Quer fazer o seu? Veja como é fácil! Brincando com as lembranças 1. Material Pares de imagens – vale 2. Recorta Todas as peças têm de ter 3. Cola Cole as imagens com atenção. desenhar, usar imagens de revista, retalhos exatamente o mesmo tamanho. Recorte Cuidado para não deixar rebarbas de tecidos, fotos de celebridades (só precisa papelão, borracha ou use descansos de e denunciar qual é a ﬁgura! Para os ser a mesma pessoa, não a mesma ﬁgura!). copo, desde que tenham as mesmas iniciantes, o ideal é ter 15 pares para cada O verso das peças tem de ser feito com o dimensões. Com uma tesoura, recorte cinco jogadores. Mas, quanto mais duplas mesmo material, como descanso de copo, as ﬁguras exatamente com o mesmo você criar, mais interessante e disputada papelão ou borracha EVA tamanho do verso das peças se torna a partida Veja como fazer em casa seu jogo da memória 19/09/11 19:30 19/09/11 19:32"}
]