[
{"section": "PRAZERES SIMPLES", "title": "", "author": "CAMILO GOMIDE", "edition": "71", "months": "jan/fev", "year": "2020", "text": "A música da chuva T irei umas miniférias e voei pra cidade onde nasci, Montevidéu, no Uruguai. Tinha planos ambiciosos. A maioria envolvia caminhar. Andar a pé, especialmente pela rambla, a avenida que margeia o Rio da Prata, é um dos meus esportes favoritos, ainda mais se tiver uma boa companhia e, juntos, compartilharmos o chimarrão. Mas quando chove… Não dá pra passear direito, precisa carregar guarda-chuva, depois é impossível guardar o tal guarda-chuva molhado, isso quando a gente se lembra de levar um. O sapato encharca, demora a secar, a barra da calça pesa, a gente inteira se atrapalha. Vixi. O jeito é aceitar e sair mesmo assim – ou ficar sob alguma cobertura, curtindo o que a chuva faz com a gente. Foi o que eu fiz. As primeiras gotas eu nem vi. Estava distraída com as novidades que meus anfitriões, minha prima e o marido, foram me mostrando antes de se retirarem para a siesta, o cochilo depois do almoço. Uma delas incluía o Gaspar, um coelho preto que Manuel, filho deles, ganhara de um amiguinho da escola e que agora habitava o jardim. Eu estava louca para chegar até a beirada do rio, que tinha visto da janela do avião poucas horas antes. Não era a mesma coisa. Mas aí, tac, tac, tac – ouvi. Ainda dava pra sair. Havia até um guarda-chuva pendurado na maçaneta. Mas aí, tacata-tacata, o ritmo acelerou. Gotas lentas sobre o telhado. Mais apressadas, saindo de uma das calhas e caindo direto no chão de pedra do quintal. Como um metrônomo, mas sem a regularidade das sonatas e das canções. Desliguei o ar-condicionado, que mantinha o quarto quente mas abafava o som da orquestra de tambores d’água que vinha de fora. Ir pra rua, nem pensar. Vi o Gaspar correndo para a toca. Vi as florezinhas brancas se encharcando aos poucos; algumas caíam, não sem antes se embaralhar pelas gotas grossas que as levavam em rodopios até o chão. Vi uma pequena cachoeira surgir em cada um dos pilares, tracatracatracatraca. Abri a janela: com o frio, entrou o cheiro de grama molhada. Me senti em casa. Antes de ir para o quarto e se enfiar na cama entre seus pais, Manu tinha me mostrado, orgulhosamente, como já sabia tocar bateria. Acertou as caixas, o prato, o bumbo, com destreza e graça. Aos 4 anos, ele fazia música sem saber. Como as gotas, as bonitas filhas da chuva. JAN/FEV 2020 13 Um livro onde morei C onfesso que não tenho – ou melhor: não tinha – o hábito de voltar aos livros que já li, nem mesmo aos que me comoveram ou marcaram por algum motivo especial. Bastava saber que eles estavam por perto, numa das prateleiras da estante. Mas, tempos atrás, passeando entre as mesas de uma livraria, deparei com um título inesquecível – O Mar, do irlandês John Banville, com uma capa diferente daquela da edição que eu havia lido em 2007, lançada aqui quando a obra ganhou o Booker Prize, o mais prestigioso prêmio literário em língua inglesa. Ainda ali, em pé, li os primeiros parágrafos e fui me lembrando da história, que acordava devagarinho na memória. Resolvi ficar com o livro mais um pouco, me sentei no café da livraria e continuei lendo; fingia para mim mesma não saber onde cada onda daquele mar me levaria só para me encantar outra vez com a beleza do texto, e mesmo preparada para o que viria me emocionei ao reconhecer uma paisagem, cada um dos personagens e seu destino. Duas horas depois, cheguei ao final com a sensação de ter lido tudo aquilo pela primeira vez, e me dei conta de que reler certos livros é como voltar a uma casa onde já moramos em algum momento – reconheço os espaços, os móveis, a mancha na parede da sala; tudo é familiar, mas o tempo que passei longe me faz notar-ler uma frase 14 REVISTA SORRIA ressoando com mais força num canto da cozinha; ou encontrar, nas entrelinhas, mais uma camada do texto, como um assoalho inesperado por baixo do tapete. Sete anos depois de ter lido O Mar, eu era outra leitora, e poderia ter me decepcionado. Mas os grandes livros – os que valem ser relidos – resistem ao tempo e nos surpreendem de maneiras diferentes: às vezes, trazem esse frescor inesperado; alguns continuam provocando o mesmo impacto da primeira leitura; e tem, ainda, os que permanecem no criado-mudo como amigos próximos que volta e meia queremos rever. É exatamente isso o que me faz abrir Cadernos de Infância, da argentina Norah Lange, mais uma vez. Ali, tudo acontece em outro lugar, as memórias da escritora não têm nada a ver com as minhas; mas reencontro o gostinho cremoso da nata na tampa de alumínio da garrafa de leite; um quitandeiro que se parecia tanto com o da minha meninice, marcando as compras de cada dia num caderninho; as brincadeiras de rua – eu, como a personagem, deslizando nas ladeiras em cima do carrinho de rolimã. A história é outra, mas as palavras me transportam a tantas imagens e sabores da minha própria infância que sempre tenho a sensação de estar lendo duas obras ao mesmo tempo. A experiência de reler um bom livro é simples assim: prazer em dobro. Ela-mamãe, eu-filhinha V oando em uma galáxia misteriosa, a anos-luz daqui, observo minha pilota. Ela aperta um dos botões do painel e vira o manche para a direita. Veja!, diz. Olho para a frente e não há nada. Um planeta! Ela completa. Um planeta? Sim, um planeta, um planeta rosa! Rosa?, estranho eu. Minha pilota para, pensa. Então seu rosto se ilumina e ela propõe: Vamos brincar de pique-pega? Sugadas pela Via Láctea, pelo Sistema Solar, pelo planeta Terra, voltamos ao nosso apartamento, ao quarto dela. Vamos! Respondo, e tento injetar empolgação na concordância. Com quase 40 anos, confesso: tenho preguiça. Ou cansaço. Ou os dois. Prefiro as brincadeiras mais paradas, em que, entre um planeta e outro, visito também as contas a pagar, alguma ponta que tenha ficado solta no trabalho, a lista de supermercado. Mas, sei, é importante mexer o corpo, brincar com ela – é importante, principalmente, que eu esteja com a cabeça ali, no lugar da brincadeira. Reforça nosso vínculo, é uma oportunidade de sabermos mais uma sobre a outra. Então sou a pegadora, e ela sai correndo, direto para a poltrona – o pique. Corro atrás, sem muita esperança. Espero ela sair de novo e avanço em direção à manga de sua blusa. Ela desvia, volta para a poltrona-pique e cai na gargalhada. Eu também. Por que mesmo? Não tem razão nenhuma. E essa felicidade boba, solta, é tão gostosa de sentir. Mas essa consideração só faço agora. Na hora, sou só risadas e, pouco a pouco, estou mais leve. Mais ágil. Finalmente alcanço minha menina, que aperto e cubro de beijinhos enquanto rimos mais – como acontece quase sempre. A exceção é quando brincamos de uma das nossas favoritas: mamãe (ela) e filhinha (eu). Nessa brincadeira específica, a feição da minha filha muda um pouco, o cenho se aperta. Outro dia, ela começou muito concentrada, cuidando de um machucado na minha perna, com um mertiolate-frasco-de-bolha-sabão. Depois, precisou lidar com minha insistência em comer pão antes do jantar, minha teimosia em aumentar o volume da TV, minha recusa em voltar com as almofadas para o sofá. Foi firme, pôs limite atrás de limite. Por fim, me deitei na cama dela e pedi que me fizesse dormir. Não sem antes me contar não uma nem duas, mas três histórias! Enquanto esperava para ver como ela resolveria mais essa, cantei, tentei arrancar algum sorriso daquela mãe. Por que sempre tão séria? “Vou contar só uma”, ela respondeu, pegando um livro qualquer, o cenho apertado. Ela se esforça, posso ver. Quem sabe se eu propuser um pique-pega? JAN/FEV 2020 15 De carteirinha A brir pela primeira vez um livro cujo lançamento esperei por meses. Ouvir o terceiro sinal antes da peça de teatro que amo – e direcionar toda a minha atenção para as cortinas, que irão se abrir a qualquer instante. Sentir o coração saltar no segundo em que todas as luzes se apagam e a minha banda favorita entra no palco depois do que pareceu uma vida de espera. Sentir frio na barriga, roer as unhas e ver, ao vivo ou pela televisão, os primeiros segundos de uma partida do meu time. Esses são alguns dos momentos que me ensinam, sempre que acontecem, que uma das minhas coisas preferidas de viver é ter me tornado algo que, embora tenha apenas uma sílaba, abarca muito do que eu sou: fã. A parte mais bonita de ser fã pode ser resumida de maneira simples: é uma entrega de corpo e alma. Afinal, não é apenas gostar muito de alguma coisa. É amá-la com tanto entusiasmo que o coração explode e transborda. E aí não tem jeito: o mundo inteiro precisa saber. Em músicas cantadas em voz alta; em estampas de camisetas que orgulhosamente ostentamos na rua porque representam parte da nossa identidade; em novas frases prediletas ditas pelos personagens do seriado que amamos; e no esforço que a gente faz para encaixar nossa paixão em qualquer conversa, para que mais gente fique sabendo como o nosso mundo ficou mais colorido e vibrante agora que tivemos sorte de testemunhar talentos e nuances que enriqueceram a nossa alma. Na minha trajetória de fã, já vivi algumas loucuras: voei para outro país para ver um dos meus autores favoritos – e nós dois engatamos um papo ótimo sobre política; fiquei horas espremida na grade de um show (e as dores pelo corpo no dia seguinte valeram demais a pena depois que ganhei uma baqueta e a setlist do show); esperei artistas na porta do teatro para pedir um abraço e agradecer-lhes por interpretarem personagens de maneira tão genuína e tocante; puxei assunto com jogadores depois de uma partida e, no bate-papo, ganhei uma camiseta autografada. Entregar-me para ser fã das coisas que amo tira de mim o medo de parecer boba. De receber dos outros olhares estranhos por estar excessivamente empolgada com algo que ilumina meu coração. Ter esse entusiasmo tatuado na alma me permite redesenhar a forma como enxergo o mundo e as pessoas à minha volta. Significa estar pronta para abraçar tudo que há de belo e empolgante em todos os mundos ao redor. E também estar preparada para embarcar nesse sentimento sublime a qualquer momento – basta esperar para ver qual é a próxima paixão que vai me fisgar. 16 REVISTA SORRIA JAN/FEV 2020 17 ME DÊ MOTIVOS RAZÕES PARA DAR ATENÇÃO AOS SONHOS SABE AQUELE SONHO BIZARRO? NÃO FAZ SENTIDO DE IMEDIATO, MAS, EM GERAL, DIZ MUITO SOBRE VOCÊ MESMO. SAIR DO PILOTO AUTOMÁTICO E ANALISAR AS IMAGENS QUE A MENTE NOS MOSTRA QUANDO DORMIMOS PODE AJUDAR A ENFRENTAR NOVOS DESAFIOS, REVELAR CONDIÇÕES DE SAÚDE E DESPERTAR A CRIATIVIDADE reportagem LAURA GUERRA 18 REVISTA SORRIA ACESSAR O INCONSCIENTE Para a psicanálise de Sigmund Freud, os sonhos revelam nossos desejos mais íntimos. “Através deles, acessamos o inconsciente”, explica a psicanalista Laura Castro. Memórias de que não lembramos quando acordados também costumam vir à tona em um sonho. Por isso, o significado deles é pessoal: cada um dá um sentido único aos sonhos e, pensando sobre eles, pode encontrar respostas sobre si. REVELAR CONDIÇÕES FÍSICAS Segundo o neurologista Luciano Ribeiro, da Associação Brasileira do Sono, o conteúdo dos sonhos pode revelar problemas clínicos, ou seja, contribuir para o diagnóstico de doenças ou mesmo apontá-las. Por exemplo, um sonho em que a pessoa está sendo sufocada ou sente falta de ar pode significar um quadro de apneia – obstrução na respiração durante o sono. IDENTIFICAR PROBLEMAS Pesadelos ou sonhos repetidos revelam traumas ou situações incômodas. Às vezes, basta um gatilho: “Um olhar atravessado na rua pode ativar uma memória e interferir no nosso sonho”, diz Laura. Os sonhos também conseguem sugerir soluções para essas questões, baseando-se em memórias de experiências do passado. “Na véspera de uma decisão importante do trabalho, somos capazes de sonhar com várias saídas possíveis”, exemplifica Laura. TREINAR HABILIDADES Escrever um texto, elaborar um projeto ou passar de fase em um jogo: você pode praticar algumas funções enquanto dorme. Segundo Laura, a tese é do neurologista Sidarta Ribeiro, que defende o caráter evolucionista do sono REM, quando sonhamos. Nessa fase, o cérebro simula situações em que somos “forçados” a testar nossas habilidades. Isso também acontece com os animais: o macho pode treinar em sonho como se aproximará da fêmea, por exemplo. MANTER UMA MENTE SAUDÁVEL Com a ajuda de um psicanalista, interpretar seus sonhos tem o mesmo efeito que falar sobre si no divã. A análise para entender os sonhos é igual à utilizada para desvendar o discurso do paciente e, pelo autoconhecimento, construir uma mente mais saudável – consciente de gatilhos, padrões, etc. Além disso, interpretar o significado das mensagens oníricas ajuda a tratar distúrbios de sono, por exemplo. PREVER O FUTURO Sim, os sonhos podem ser premonitórios. Eles não conseguem prever com certeza o que acontecerá, mas mostram possibilidades sobre o futuro. Segundo o livro O Oráculo da Noite – A História e a Ciência do Sonho, do neurologista Sidarta Ribeiro, o sonho é um oráculo probabilístico, pois simula eventos e situações que virão baseando-se em memórias do sonhador. TRATAR DISTÚRBIOS Já ouviu falar de sonho lúcido? É quando alguém sabe que está sonhando e controla os eventos ao seu redor. Essa habilidade, que pode ser adquirida através do treino, é usada para tratar, por exemplo, pacientes com estresse póstraumático. “No sonho lúcido, eles modificam o enredo de seus pesadelos para superá-los”, comenta Luciano. SER MAIS CRIATIVO Salvador Dalí, pintor surrealista do século XX, se inspirava em sonhos para criar suas obras. Além dele, muitos artistas e cientistas tiveram seus momentos eureka por meio de experiências oníricas. De acordo com Laura, as vias neuronais ativas no sono REM são as mesmas de quando estamos relaxados, em um processo de imaginação. Logo, “sonhar é imaginar dormindo”, diz ela. 3PARA SE DICAS LEMBRAR DOS SONHOS PARA MUITA GENTE, É DIFÍCIL ACREDITAR QUE SONHAMOS TODA NOITE. É O SEU CASO? FAÇA ASSIM DURMA BEM É necessário dar oportunidade para os sonhos acontecerem. Busque dormir o suficiente para descansar de verdade, em geral, de sete a nove horas por noite. ACORDE COM CALMA É logo quando acordamos que temos a memória mais vívida dos sonhos. Continuar deitado e pensar sobre o sonho por alguns minutos ajuda a fixá-lo melhor. MANTENHA UM DIÁRIO Anotar os sonhos também nos ajuda a lembrar deles. Dedique algum tempo do dia para escrever o que sonhou, com atenção aos detalhes. NOV/DEZ 2019 19 TÁ NA MESA Sem cerimônia Esta época do ano combina com comida descomplicada, como este delicioso bolinho de peixe! A memória que tenho é de um sábado de manhã – não um específico, mas um mosaico de repetições. Estou voltando do colégio com aquela euforia de fim de semana começando, um dia fora da rotina. No sábado, não precisava usar uniforme escolar, o clima já amanhecia mais leve. Na minha lembrança, sempre há sol quente e brisa fresca. A casa está com portas e janelas abertas para ventilar a faxina, num clima de renovação do lar. Não sei se tenho mais fome de brincar ou urgência de comer. O dilema vai se dissipando no mesmo ar que é tomado pelos vapores do almoço. O cardápio também é descontraído, com nome diminutivo e formato de brinquedo: bolinho de peixe. Chego correndo na cozinha, pego o primeiro recém-saído do fogo, pelando, não resisto e mordo mesmo assim – Vai queimar a boca, guri! Sopro impaciente, abocanho a outra metade – Cuidado que pode ter espinha! Mas eu devorava sem medo, porque nenhuma cartilagem escapava ao olhar amoroso da mãe-cozinheira. Meu pai também se esbaldava, revirando memórias. É que a receita havia sido herdada de outra mãe, a dele. Esses quitutes originais davam as caras nas festas de aniversário. Comprávamos salgadinhos, mas o banquete só ficava completo com os bolinhos de peixe da Díllia. Pequenininhos, dava para engolir de uma vez. Mas a graça era morder e sentir a carne desfiando, o recheio brilhando, liberando cores e perfumes. Ficavam ainda melhores no dia seguinte, frios, acompanhados de café! Pedi a receita, tentei e, claro, nunca ficou igual. Posso conseguir os mesmos ingredientes e repetir o processo exato, mas o contexto, igualmente crucial para a experiência, não encontro nem no mercado mais caro. Só voltando ao passado. Curiosamente, esse é o tipo de preparo que promove um retorno a hábitos de antigamente. O bolinho (de peixe ou do que for) provavelmente foi inventado como uma forma de reaproveitar sobras, evitar desperdício – uma velha lição eternamente atual, uma memória sempre boa de reviver. 20 REVISTA SORRIA MOLHINHO! Misture 1 xícara de iogurte natural, 1 colher (de sopa) de pepino em conserva picado, suco de 1 limão, 1 colher (de sopa) de azeite, 1 colher (de chá) de molho de pimenta verde, dill picado, sal e pimentado-reino. BOLINHO DE PEIXE COM LEGUMES Para 4 pessoas INGREDIENTES: • 500 g de pescada-branca • 1 xícara de ervilhas frescas • ¼ de xícara de cebola picada • 1 colher (de chá) de gengibre fresco ralado • 1 xícara de cenoura ralada • 1 xícara de abobrinha sem sementes ralada • salsinha, dill e cebolinha a gosto • 2 colheres (de sopa) de azeite de oliva • Raspas de 1 limão-siciliano • 1 colher (de café) de pimenta dedo-de-moça picada • 1 colher (de sopa) de mostarda Dijon • 3 colheres (de sopa) de farinha de tapioca • 3 ovos • sal e pimenta-do-reino a gosto • 2 xícaras de farinha Panko para empanar NÃO DEIXE GRUDAR Usar uma assadeira ou papel antiaderente vai facilitar na hora de assar os bolinhos. MODO DE PREPARO: Coloque o peixe em um multiprocessador e ligue, em potência baixa. A ideia é ficarem uns pedaços maiores. Reserve. Em uma panela com água fervente e abundante, cozinhe as ervilhas por dois minutos. Escorra e coloque numa outra vasilha com água e gelo: isso vai parar o cozimento e deixá-las mais verdinhas. Escorra e reserve. Numa frigideira, refogue a cebola com o gengibre num fio de azeite. Junte a cenoura e a abobrinha e refogue até murchar, por cerca de um minuto. Em uma vasilha, misture o peixe, as ervilhas e os legumes. Adicione as ervas, o azeite, as raspas, a pimenta dedo-de-moça, a mostarda, a tapioca e um ovo. Misture com as mãos até dar liga. Acerte o sal e a pimenta-do-reino. Bata dois ovos em uma tigela. Com as mãos, faça os bolinhos. Empane, passando primeiro no ovo e depois na farinha Panko. Distribua os bolinhos em uma fôrma untada com azeite e coloque-a em um forno preaquecido a 180˚C. Eles estarão prontos após vinte minutos ou quando ficarem dourados! JAN/FEV 2020 21 ALEGRIA ESPORTE CLUBE VÔLEI NA ÁGUA, SÓ QUE NÃO P or ter nascido em uma região extremamente quente, é natural que boa parte das minhas lembranças da infância e da adolescência envolva uma piscina. Passei horas incontáveis em piscinas das mais variadas formas, ovais, olímpicas, semiolímpicas, fundas, rasas, de plástico, de azulejo, e por aí vai. A mais familiar, no entanto, foi um tipo bem específico do qual a maioria das pessoas dificilmente ouviu falar: a piscina de biribol. Dito simplesmente, o biribol é o vôlei de piscina. Mas dizer isso não é exato. Assim como o frescobol não é o tênis de praia, o biribol não é o vôlei de piscina. Além disso, corre-se o risco de soar desrespeitoso com os moradores da simpática Birigui (SP), onde, na década de 60, foi criada essa modalidade de esporte. Dario Miguel Pedro, o homem por trás da invenção, conta que o esporte surgiu numa confraternização entre amigos. Ele começou batendo sozinho uma bola de plástico na piscina, foi juntando gente, traçaram linhas imaginárias na água e o jogo teve início. Com o tempo, a brincadeira ficou séria. Em 1968, Dario patenteou o esporte, e a modalidade ganhou adeptos. Hoje, há federações, campeonatos e o sonho de virar esporte olímpico. Quis o destino que eu nascesse em Araçatuba (SP), cidadeirmã de Birigui. Em muitas casas lá, havia piscinas de biribol, com medidas específicas para bordas (4 m x 8 m), profundidade (1,30 m) e rede (2,62 m de altura para o masculino e 2,40 m para o feminino). Por um bom tempo, meus pais tiveram a “Turma do Biribol”, que se encontrava uma vez por semana e fazia minicampeonatos. Poucas coisas podem ser tão descontraídas e tão acirradas quanto uma partida de biribol e poucos esportes são tão democráticos. A densidade da água torna irrelevantes certos atributos físicos: um craque desse esporte pode ter qualquer biotipo. Homens e mulheres jogam juntos. Às vezes, as crianças também. Mas era quando o jogo dos adultos terminava que a gente se apropriava da piscina e podia reproduzir os movimentos que observávamos. Levantamentos, cortadas, deixadinhas, bloqueios, manchetes, bolas com efeito, colocadas. Movimentase o corpo todo, com direito a saltos ornamentais sem o risco de se esborrachar ou sobrecarregar joelhos e coluna. O perigo maior é perder a noção das horas e se descuidar do protetor solar. Faz muito sol naquelas bandas. 22 REVISTA SORRIA MERGULHE NESSA Não é só armar a rede: o biribol tem suas particularidades. Saiba quais são elas e passe o verão na piscina. Só não se esqueça do protetor! MONTE OS TIMES O número oficial de jogadores na piscina é oito, quatro para cada lado, mas também dá jogo entre duas duplas. Cada equipe pode dar três toques na bola (um por jogador) antes de passar para o outro lado. CONTE OS PONTOS Os jogos têm três ou cinco sets de 21 pontos. A bola oficial é à prova d’água, branca, azul ou amarela, tem circunferência de 60 cm e peso entre 300 g e 310 g. Toda vez que ela cai na água é ponto – não há vantagem. DEDIQUE-SE SEM MEDO O biribol é um exercício de intensidade moderada que estimula a função cardiovascular. Graças à ação da água, o organismo dissipa melhor o calor e o impacto sobre as articulações é ínfimo, reduzindo o risco de lesões. JAN/FEV 2020 23"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "71", "months": "jan/fev", "year": "2020", "text": "belo Um dia resolvi resolvi dia MUDAR 24 REVISTA SORRIA SAIR DO PILOTO AUTOMÁTICO E DAR UM NOVO RUMO À VIDA NÃO É FÁCIL, MAS PODE SER LIBERTADOR. CONHEÇA HISTÓRIAS DE QUEM ASSUMIU RISCOS, MUDOU E ENCONTROU UM POUCO MAIS DE SI MESMO reportagem ROMY AIKAWA M udar exige coragem. Quando saímos da zona de conforto, nos dispomos a conviver com o desconhecido e com as incertezas, o que, naturalmente, desperta temores. Temos medo de estar cometendo uma loucura, de ser julgados, de precisar voltar atrás, de ter passado do tempo, de não dar certo... e até de dar! “Pode parecer contraditório, mas acontece. Afinal, não há garantias do que vem pela frente”, diz Bruna Tokunaga Dias, mestre em psicologia clínica. A explicação para esses medos pode ser biológica. Para o cérebro, mudar exige novas conexões neurais. Essas conexões são formadas com base no que fazemos repetidamente: quanto mais realizamos uma ação ou nos comportamos de determinada maneira, mais isso fica gravado na mente – e, com mais facilidade, conseguimos reproduzir aquela ação ou ter aquele comportamento. Daí a força do hábito, daquilo que praticamos todos os dias. Mudar é desafiar essa repetição, convidar a mente a se expandir. Então, o problema não é sentir medo ou desconforto – todos, em maior ou menor grau, experimentam esses sentimentos – e sim nos deixarmos paralisar por eles quando uma mudança é necessária. Se isso acontece, adiamos o fechamento de ciclos e voltamos a lidar com inquietações, falta de motivação e infelicidade – muitas vezes, tentando evitar o inevitável. “As mudanças são parte da vida. O melhor é aceitá-las e fazer com que funcionem”, afirma Bruna. Uma vez tomada a decisão pela mudança, é possível encontrar caminhos que a tornarão menos desafiadora. O primeiro passo é entender se o que paralisa nossa mudança tem fundamento, já que tendemos a aumentar o poder dos medos. Bruna sugere tentar nomeá-los e, então, separar o que é real do que é fruto da imaginação. Dessa forma, conseguimos enxergar o que de fato precisamos enfrentar e buscar estratégias que nos ajudem a superar essa barreira. Vale também aprender a lidar com a própria mente. Segundo a neurocientista Ines Cozzo, temos de criar estratégias para enfrentar o imediatismo do cérebro, que costuma valorizar mais os ganhos instantâneos que os de longo prazo. “O pior inimigo do que eu quero é o que eu quero agora”, diz a neurocientista. Por isso, o foco deve estar nos problemas dos quais estamos nos afastando. “Nos ajudamos a mudar mais rápido quando temos consciência daquilo de que estamos nos livrando”, afirma Ines Cozzo. Ainda assim, é preciso saber: romper com o que estamos acostumados não é simples. Mas, sem arriscar, nunca saberemos como seria ter ido em direção ao que desejamos. Fazer e errar, em geral, é melhor do que ficar parado – e não viver. “Depois de passar por todo processo de mudança, muita gente se pergunta por que não fez isso antes”, comenta Bruna. “A única certeza que temos é a de que as coisas não ficam para sempre como estão. É preciso ter maturidade e serenidade para se adaptar às mudanças e criar novas versões de nós mesmos: são oportunidades de desenvolvimento.” Nas páginas seguintes, você vai conhecer histórias de pessoas que enfrentaram o desafio, se reinventaram e se sentem muito mais realizadas. JAN/FEV 2020 25 “Receava ser excluída por gostar de mulheres. Precisei amadurecer muito para me aceitar.” RITA FÉLIX COSTA, 51 ANOS, EMPRESÁRIA, DE SÃO JOSÉ DO RIO PRETO (SP) 26 REVISTA SORRIA “Desde a adolescência, eu sabia que queria me relacionar com mulheres. Porém, venho de uma família tradicional e muito religiosa de uma cidade do interior. Tentei me encaixar, namorei meninos, até que, aos 23 anos, me apaixonei por uma mulher. Ela era casada e, como eu, ficou assustada com o próprio sentimento, por isso, cada uma seguiu sua vida. Cheguei a ter pensamentos do tipo ‘devo estar doente’. Ter medo de ser excluída me maltratou, e acabei me casando aos 26 anos com um homem. Dois anos depois, estava separada e me vi explicando aos meus pais que talvez tivesse problemas sexuais. Era uma tentativa de conseguir uma abertura, só que ninguém parecia disposto a entender. Precisei mergulhar fundo em um processo de autoconhecimento e amadurecer para me aceitar sem culpas. Após anos de terapia, fui me abrindo para relacionamentos com outras mulheres e entendendo que eu não era errada, nem a Após anos tentando se encaixar, Rita (à dir.) assumiu a homossexualidade para a família. Hoje, casada com Ana (à esq.), ainda sofre preconceito, mas se sente muito bem consigo única. Cheguei a morar em outra cidade, mas só me assumi para a família aos 43 anos. Fazia um ano que eu tinha voltado a morar na minha terra natal e, nesse meio tempo, minha mãe faleceu. Dias depois, contei ao meu pai. Ele chorou muito e, por fim, disse que estava tudo bem. Desde então, faço questão de nomear tudo: ‘sou homossexual’, ‘sou casada com a Ana’. Aprendi com o Graciliano Ramos, no livro Vidas Secas, que, se a gente não nomeia, as coisas não existem. Sofro preconceito por não me esconder, mas me sinto muito bem comigo. Nunca é tarde para recomeçar e assumir o que quer que seja.” Desanimado, Flávio abandonou a carreira de engenheiro florestal. Enfrentou o medo e o desespero antes de descobrir que poderia fazer de sua paixão, a cerveja, um negócio “Pouco depois de me formar engenheiro florestal, fui trabalhar na Amazônia. Fiquei dez anos por lá: me embrenhei nas florestas, viajei em barcos, conheci pessoas, vi beleza e também desastres sociais e ambientais. Mas passei a me sentir desanimado. A carreira pouco evoluía e eu vivia distante dos meus filhos e de pessoas queridas. Voltei para São Paulo, só que a vida de escritório também não era para mim. Aos 40 anos, era hora de mudar. Mesmo preparado financeiramente, fui invadido pelo medo de não conseguir nada, de não deixar um legado. Eu mal dormia, chorava muito. Entrei em desespero. Para ‘colocar os monstros para fora’, comecei a escrever. Queria entender quem eu era. Ao reler, notei que a palavra ‘cerveja’ fazia parte de vários momentos de felicidade. Pensei que seria incrível trabalhar com essa bebida. Nessa época, já morava em Belo Horizonte, para onde tinha me mudado, e conheci um cervejeiro. Nos tornamos amigos e, inspirado pelas minhas aventuras com balonismo, esporte que pratico há anos, ele criou a receita da nossa primeira cerveja, a LIFT Limone. Hoje, somos sócios e já temos quatro rótulos, o bar Estação LIFT e, em breve, abriremos um espaço próprio em São Paulo. Nosso modelo de negócio, de parceria com outras fábricas de cerveja, desperta o medo de não dar certo. Mas nenhuma decisão é risco zero. E considero que tenho capacidade, desejo e sorte – o encontro com meu sócio, para mim, foi um chamado. Como empreendedor, tenho que ‘colocar o bloco na rua’ todo dia. E é o que faço agora, com o maior prazer.” “Deixei minha carreira sem saber como recomeçar, mas agora trabalho com o sorriso no rosto.” FLÁVIO CREMONESI, 43 ANOS, EMPREENDEDOR, DE BELO HORIZONTE JAN/FEV 2020 27 “Após tomar um susto com o resultado de um exame, encontrei disciplina para vencer o sedentarismo.” JOSÉ FREDERICO AQUINO, 58 ANOS, ANALISTA JUDICIÁRIO, FORTALEZA 28 REVISTA SORRIA “Sou o caçula de nove irmãos e, como continuei em casa, fiquei com meu pai e minha mãe, que tinham mais de 80 anos. Eu trabalhava fora o dia todo e evitava sair ao retornar. Quando percebi, havia ganhado mais de 10 quilos. Precisava mudar, melhorar a saúde para seguir cuidando dos meus pais. Cheguei a ir a uma nutricionista, mas a verdade é que não segui as suas recomendações. Em 2007, porém, um exame detectou que eu estava com uma taxa de colesterol ruim alta, o que me preocupou muito, pois sei que o excesso dessa substância causa infarto e venho de uma família de cardíacos. Por coincidência, nessa mesma época, vi uma entrevista com um cara jovem e bem-sucedido dizendo que a disciplina havia trazido liberdade para ele fazer tudo o que queria. Fiquei com aquilo na cabeça: quem sabe estabelecendo objetivos eu conseguiria mudar a alimentação e colocar os exercícios físicos na minha vida? Busquei orientação com Mais de 10 quilos acima do peso, José Frederico mudou a alimentação e passou a acordar de madrugada para correr. Hoje, viaja o mundo como maratonista amador profissionais e precisei ser firme. Estava acostumado a comer o que queria, e passei a me alimentar, basicamente, de frutas, saladas, arroz sete grãos e carnes grelhadas. E, para ter tempo de correr antes do trabalho, tinha de acordar praticamente de madrugada. Com essas mudanças, não só voltei ao peso ideal e estabilizei meu colesterol, como também ganhei fôlego, energia para as coisas do dia a dia e mais agilidade de raciocínio. Acabei me tornando maratonista amador. Estive até em outros países, como a Alemanha e o Japão, para competir, sem contar que agora tenho muitos amigos maratonistas como eu.” Claudia era casada havia três décadas e tinha uma empresa de aterro sanitário. Em dez anos, viu tudo mudar: enfrentou um divórcio, venceu um câncer e se tornou uma blogueira de sucesso “Comecei o processo que fez com que minha vida mudasse completamente há pouco mais de dez anos. Na época, eu vivia um casamento difícil, que já durava 33 anos. Um dia, cheguei ao limite e pedi o divórcio. Queria cuidar de mim. Trabalhava muito na minha empresa de aterro sanitário, além de atuar como presidente de uma instituição de assistência social voltada a idosos. Quatro anos depois, fui diagnosticada com câncer. Vieram muitas reflexões, e descobri que eu era cheia de mágoa. Procurei me resolver emocionalmente e, aos poucos, fui me curando de tudo. Com a remissão da doença, ganhei uma segunda chance. Decidi levar uma vida mais leve. Passei a ficar mais atenta aos pequenos momentos de felicidade e, cada vez mais impulsionada a mudanças, comecei a correr na rua. O meu objetivo era caber em um terninho para o meu aniversário de 60 anos. Achei que seria bom ter o incentivo das minhas cem amigas de Facebook e criei uma página que chamei de Projeto 60 Anos. Nela, compartilhava meus sonhos, roupas preferidas, receitas... Uma foi indicando para outra e, quando me dei conta, já havia mil pessoas me seguindo. Me senti motivada. Acabei deixando meu trabalho na empresa e passei a organizar viagens para nos encontrarmos, dar dicas de moda, beleza, bem viver, de como aceitar a velhice com dignidade e vaidade. Foi assim que me tornei uma blogueira da terceira idade. Hoje, a página tem mais de 700 mil seguidoras, estou no segundo casamento e sou muito, muito feliz.” “Depois de superar o câncer, fiquei mais atenta aos momentos de felicidade.” CLAUDIA GRANDE, 63 ANOS, EMPRESÁRIA, COTIA (SP) JAN/FEV 2020 29 FORÇA PARA SE REINVENTAR COMO ENCONTRAR CORAGEM PARA MUDAR? Quer ser diferente? Busque dentro de si o motor da transformação INVISTA NO AUTOCONHECIMENTO É fundamental dedicar tempo para fazer um mergulho interno e ter mais consciência dos próprios padrões de comportamento e pensamento, crenças limitantes e forma como suas ações impactam as pessoas. Nesse sentido, qualquer atividade que promova uma reflexão ajuda. Vale meditar, fazer terapia, praticar esportes, ter conversas profundas com amigos e ler sobre desenvolvimento pessoal. FIQUE ATENTO AOS SEUS SENTIMENTOS PROCURE NÃO RADICALIZAR EXPERIMENTE ANTES DE DECIDIR Frustrações e tristezas Diante da necessidade da É normal nos sentirmos inseguros acontecem para todo mundo. mudança, nossa tendência é quando temos que mudar. Para ganhar Mas, se a insatisfação é uma pensar de forma polarizada: confiança, você pode experimentar constante em seu dia a dia, “Ou isso ou aquilo”. Adotar uma situações que o coloquem em contato reflita. Há momentos em que postura radical, no entanto, com a realidade da mudança. Se ela se intensifica? É possível pode resultar em angústia, a ideia é viver em outro país, por evitá-los? Com as respostas, pois nos obriga a escolher. exemplo, alimente-se por uma semana fica mais fácil identificar Fica mais leve pensar em uma com o que se come lá, participe de que área da sua vida pede transição, e ponderar que você uma comunidade da internet que só mudança e do que você não precisa, necessariamente, usa o idioma local, e assim por diante: precisará para realizá-la. escolher entre extremos. isso ajuda a evitar idealizações. 30 REVISTA SORRIA AMPLIE SEU REPERTÓRIO ACEITE SUAS LIMITAÇÕES SE PRECISAR, BUSQUE APOIO PROFISSIONAL Mudança não tem fórmula: o que Mudar é uma jornada cheia Culturalmente, não fomos funcionou para uma pessoa pode não de altos e baixos, e, por mais ensinados a fechar ciclos, dar certo para você. Porém, conhecer preparado que esteja, você por isso é comum enfrentarmos a experiência de quem já passou por não terá resposta para tudo. dificuldades quando algo semelhante traz aprendizados que Até porque muita coisa nos propomos a fazer mudanças serão úteis nos momentos de aperto acontece à nossa revelia. profundas. Se sente paralisado ou quando faltar inspiração. Converse Ter consciência disso ajuda e sem opções para seguir com pessoas que tiveram essa vivência, a aceitar as “curvas” da em frente? A saída pode ser busque livros e relatos na internet estrada como parte do contar com a ajuda de pessoas – nas redes sociais, por exemplo, há caminho e a seguir em preparadas para oferecer grupos sobre diversos tópicos. frente sem se deixar abater. apoio, como um psicólogo. JAN/FEV 2020 31 VISA CAUSAS apresenta: Use seu Visa e apoie uma causa sem pagar nada a mais por isso! Transforme cada pagamento em uma boa ação. Acesse www.visa.com.br/ causas/todos e participe! Veja como é fácil: Escolha uma causa ou instituição Dona do futuro Antes sem perspectivas, Rafaela descobriu que tem talento e força para lutar por seus sonhos. A virada aconteceu na Casa do Zezinho, ONG apoiada pelo projeto Visa Causas Há cinco anos, quando pensava na vida adulta, Rafaela Barros via poucas opções. 'Provavelmente eu iria engravidar cedo e, com sorte, arranjar um subemprego', diz. Era difícil até mesmo enxergar além dos limites do seu bairro, o Jardim Lídia, na periferia de São Paulo: ela nunca havia cruzado o rio Pinheiros, que mantém os cartões-postais paulistanos apartados de uma das regiões mais desassistidas da metrópole. Mas foi perto de casa que ela descobriu que podia querer mais. Aos 14 anos, Rafaela passou a frequentar a Casa do Zezinho, ONG que oferece educação e desenvolvimento humano a crianças e jovens em situação de vulnerabilidade. Lá, aprendeu a experimentar, escolher e a não se acomodar. Entre as várias atividades disponíveis, abraçou a música, o teatro, a fotografia e o boxe tailandês. Ao descer do ringue, após mais um treino, ela conta, empolgada, sobre a Ópera Suburbana – musical criado e estrelado pelos jovens da ONG. Recentemente, o espetáculo foi encenado em uma grande casa de shows: 'Vi minha família e meus amigos cruzando a ponte para serem os protagonistas', orgulha-se. Trabalhando em uma empresa de turismo, para a qual foi indicada pela ONG, Rafaela sonha sem limites, com os pés no chão: 'Estou estudando francês e espanhol, quero falar cinco línguas e conhecer o mundo!'. Desde 1994, a Casa do Zezinho já mudou a vida de 25 mil crianças e jovens como ela. Você pode optar por Animais, Crianças e Adolescentes, Educação, Idosos ou Saúde, ajudando várias instituições que atuam na mesma área, ou selecionando uma ONG específica. Faça seu cadastro É rápido e seguro: basta informar seus dados pessoais e o número do seu cartão Visa. Se você ainda não tem um, pode solicitar o seu no próprio site. Use seu cartão Visa Toda vez que você usa seu cartão de crédito, débito ou pré-pago Visa, a Visa faz uma doação para a causa que você escolheu, sem custo adicional para você! Descubra mais histórias emocionantes em youtube.com.br/VisaBR Use o QR code abaixo para acessar o site da campanha e comece já a fazer a diferença! A Rafaela é uma entre tantas vidas que o Visa Causas ajuda a transformar. Toda vez que você paga com seu cartão Visa, a Visa faz uma doação para uma ONG. Para participar, é fácil: acesse visa.com.br/causas/todos, escolha uma das cinco causas ou uma das 17 instituições e comece a apoiar. E o melhor: você não paga nada a mais por isso. Ajude você também a transformar vidas. Se você já é cadastrado, obrigado por ajudar."},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "MARTINA MEDINA", "edition": "71", "months": "jan/fev", "year": "2020", "text": "Libere os ELOGIOS! FOCADA EM DIZER ÀS PESSOAS O QUE APRECIA NELAS, A REPÓRTER MARTINA MEDINA, DE 30 ANOS, TRAVOU. MAS LOGO PEGOU O JEITO E PASSOU A SE SENTIR MAIS CONECTADA COM OS OUTROS – E TAMBÉM CONSIGO 34 REVISTA SORRIA S ou bastante crítica e exigente – para quem gosta de astrologia, meu ascendente em virgem pode dar uma pista – e, muitas vezes, do contra (essa lua em libra!). É difícil ofuscar os defeitos que vejo em mim e que acabam refletidos na minha percepção sobre os outros. Por isso, quando aceitei o desafio da Sorria, de passar vinte dias elogiando as pessoas, meu questionamento foi: seria eu capaz de iluminar meus pontos positivos e também os daqueles ao meu redor? Decidi tentar. De imediato, comecei a distribuir pequenos elogios. Todos que elogiei, como uma amiga e um paquera, me responderam com carinho. Porém, dois dias depois, fui tomada pelo mau humor, despertado pela TPM e por um estresse no trabalho – no dia a dia, sou editora de conteúdo em um jornal de São Paulo. Fiquei apreensiva, achei que colocaria o desafio a perder. Porém, vi que seguir adiante, atenta ao lado bom dos outros, seria uma oportunidade de me aproximar de algumas pessoas – especialmente de mim mesma. Como disse antes, para mim, há uma ligação direta entre ser crítica com os outros e ser crítica comigo. Claro, não foi fácil ou automático. Para criticar, o argumento estava pronto. Para falar bem, por outro lado, muitas vezes o elogio não vinha, e eu ia me lembrar dele quando já estava longe. Foi o caso de um feirante que me recebeu com alegria, informando preço e características das ervas e temperos, que vendia com muito bom humor. Me despedi com um sorriso, mas sem um elogio. Não foi a única vez. Uma vendedora, que nem estava me atendendo, teve a iniciativa de dizer: ELOGIAR POR QUÊ? 81% DOS ADULTOS AGRADECEM PELO ELOGIO. Apenas 7% respondem de forma negativa, ficando sem graça ou fazendo um comentário depreciativo sobre si. UMA MESMA ÁREA DO CÉREBRO, CHAMADA STRIATUM, É ATIVADA SE A PESSOA RECEBE UM ELOGIO OU DINHEIRO. As pessoas que têm essa região do cérebro ativada por um elogio executam melhor uma tarefa em comparação com aquelas que não foram elogiadas. AS PESSOAS TE ASSOCIAM COM OS ADJETIVOS QUE VOCÊ USA PARA DESCREVER OS OUTROS. Ou seja, ao dizer que alguém é gentil, as pessoas vão associar essa qualidade a você, ainda que racionalmente não te identifiquem com ela. “Que camisa bonita, moça!”. Tímida, apenas sorri e agradeci. Queria ter elogiado o cabelo rosa dela, mas, na hora, não consegui. Logo em seguida, fui muito bem atendida por um vendedor. Então, finalmente, deu certo: elogiei o atendimento. Um pouco sem jeito, ele sorriu e agradeceu. Mas, afinal, por que essa dificuldade em receber um elogio ou elogiar? No livro Uma Vida que Vale a Pena (Elsevier Editora), o psicólogo Jonathan Haidt cita estudos para afirmar que a mente humana, comandada pelo instinto de sobrevivência, reage com mais rapidez às coisas ruins do que às boas. Ou seja, diferentemente da crítica, o elogio nem sempre está na ponta da língua. Poucas horas depois, fiz um pedido a uma pessoa salva nos meus contatos como responsável pela comunicação de uma instituição. Ela me respondeu de uma forma que achei “atravessada”, perguntando quem eu era e dizendo que já estava fora do Brasil havia um ano. Respirei fundo, me desculpei. Então, agradeci e a elogiei por um dado que me passou, disse que poderia agregar muito à minha pesquisa. Ela me deu ainda mais informações, além de me passar o contato da pessoa com quem eu deveria falar. Seguimos papeando e me senti feliz em ter criado, a partir do elogio, uma ponte com alguém. Notei que essa ferramenta me fazia prestar mais atenção ao que há de bom nos outros. Bem que a psicóloga Lidiane Pontes, com quem conversei por causa dessa matéria, me falou: “Os elogios são comportamentos verbais que ressaltam características positivas do indivíduo, o que possibilita aprofundar e fortalecer as relações interpessoais”. O ELOGIO VALIDA CERTOS COMPORTAMENTOS. As pessoas costumam tomar a atitude do outro, que foi alvo do elogio, como exemplar. E se esforçam para ser elogiadas também. MOTIVAÇÃO, SENSAÇÃO DE REALIZAÇÃO E PERCEPÇÃO DE QUE É VALORIZADO: esses são os efeitos do elogio a um funcionário. Além disso, o reconhecimento aumenta o engajamento, a produtividade e a lealdade à empresa. Fontes: Today e AOL; Gallup; National Institute for Physiological Sciences; e Journal of Personality and Social Psychology JAN/FEV 2020 35 O próximo passo foi melhorar minha prática. Pesquisando, encontrei o livro Feedback: Receita Eficaz em 10 Passos (Integrare Business), da especialista em comportamento do trabalho Daniela do Lago. Uma das dicas é evitar elogios genéricos como “você é muito bonito!”, sob o risco de parecer pedante. O melhor é citar um fato específico, e assim fortalecer o elogio. Decidi aplicar a técnica em uma conversa com meu pai, com quem tenho uma relação conflituosa. No meu aniversário deste ano, discutimos, e, no último dia dos pais, ele ficou chateado porque não pude visitá-lo. Calhou de o meu velho fazer aniversário no meio desta reportagem e vi nisso uma oportunidade de reaproximação. Pelo telefone, cumprimentei meu pai não apenas por completar 57 anos, mas também por seu esforço em se organizar financeiramente e cuidar dos cachorros, que recentemente tiveram problemas de saúde. Com humildade, ele disse “a gente tenta, né”, agradeceu minhas palavras e se despediu, entendendo que eu precisava trabalhar aquele dia, o que tornava inviável dar um abraço nele pessoalmente – e sem me cobrar em relação a isso. Desliguei mais leve, feliz por não termos nos desentendido pela primeira vez em anos. Com a minha mãe foi mais fácil, mas não menos prazeroso. Somos muito amigas e moramos em cidades diferentes. Ela me pediu para ligar – e fiz isso, determinada a enchê-la de elogios. Além das típicas atualizações sobre as coisas da vida, falei sobre o seu esforço em se fazer presente e dar pequenos agrados, ser compreensiva (quando passei um ano fora do Brasil e ela, mesmo morrendo de saudade, apoiou minha decisão), afora sua força de vontade de buscar uma nova profissão depois de se aposentar. As demonstrações de admiração se multiplicaram, ela agradeceu e me devolveu na mesma moeda. Choramos e rimos em um papo que durou duas horas. Conclui que o elogio é uma poderosa ferramenta de conexão, que pode nos fazer perder a noção do tempo, porque potencializa o prazer que sentimos na troca com o outro. 36 REVISTA SORRIA E isso sem dúvida se estende à interação com os desconhecidos. Em uma entrevista com um grupo musical, um dos integrantes tinha uma postura bastante fechada e já havia reclamado com a fotógrafa por fazê-lo se sentar em um lugar empoeirado. Fiquei um pouco apreensiva, sem saber que abordagem usar para desarmá-lo. Foi quando me lembrei do elogio. Disse assim: “Você deveria lançar mais músicas-solo. Tenho ouvido o seu trabalho e gostado muito de como ele se aproxima do soul”. Fui sincera e específica, e a conversa começou a fluir. Os colegas do grupo, vendo que estávamos interagindo com descontração, se aproximaram. Em minutos, todos se sentiam à vontade e dispostos a falar. Não sei o que teria sido da entrevista sem o pontapé do elogio. “O elogio é uma poderosa ferramenta de conexão. Ele potencializa a sensação de prazer na troca com o outro.” COM ELEGÂNCIA FALE BEM DE ALGUÉM SEM CAUSAR CONSTRANGIMENTO – A VOCÊ OU AO OUTRO > ENCONTRE O MOTIVO Tenha clara sua intenção. Se quer reconhecer uma pessoa, o elogio é o melhor recurso. Agora, se a ideia é pedir um favor, faça isso de forma objetiva. Ou o elogio pode ser desconsiderado e interpretado como falso e interesseiro. > SEJA ESPECÍFICO Evite elogios genéricos e superlativos como “Você é sempre incrível”: eles soam bajuladores e exagerados. Concentre-se em ações específicas, por exemplo: “Gostei muito do seu desempenho nesse projeto, especialmente a pesquisa que realizou”. Pouco antes de os vinte dias acabarem, veio a prova final. Ganhei um edital de jornalismo, uma grana para bancar uma viagem e fazer a reportagem dos meus sonhos para o jornal em que trabalho. Era a minha vez de receber um elogio público por parte da minha chefe, uma prática da empresa. Mas ele não veio. Me senti confusa e triste. Refletindo, entendi que eu não deveria duvidar da minha conquista, independentemente de obter reconhecimento de qualquer pessoa. Mais confiante, sobrou espaço em mim para elogiar minha chefe. Entendi que, também pela sua generosidade, eu estava naquele trabalho, em que tive a oportunidade de ganhar o edital. Ela respondeu dizendo que aquele era o melhor presente que poderia ter recebido e agradeceu pela oportunidade de me conhecer mais. Me senti leve. Não fosse esse desafio de elogio, é provável que continuasse remoendo meu sentimento de injustiça. Ficou ainda mais claro para mim que, para ser capaz de elogiar uma outra pessoa com naturalidade, é preciso estar de bem consigo. “Antes de avançar rumo ao outro, o elogio precisa ser compreendido e validado pela experiência interior de cada um”, explica a psicóloga Lidiane. Ou seja, só depois de conseguir ver o que tenho de bom e reconhecer minhas próprias conquistas, como no caso do edital, posso me abrir, de verdade, para enxergar as vitórias dos outros e deixar que ecoem dentro de mim. Pode ser difícil, mas, após dar o primeiro passo, a maior chance é que você receba afeto de volta – e faça o elogio se multiplicar. > FALE DOS SENTIMENTOS Prefira dizer “me sinto tão bem no seu apartamento”, e não “seu apartamento é bonito”. Costuma ser mais preciso compartilhar seu sentimento ou opinião sobre um fato do que procurar descrevê-lo em termos absolutos. > FAÇA UMA PERGUNTA Tem medo de o elogio criar desconforto? Faça-o seguido de uma pergunta. Por exemplo: “Que comida saborosa. Como a preparou?”. Assim, em vez de não saber o que dizer, o elogiado pode agradecer e, em seguida, se ocupar em responder à questão. Fontes: Daniela do Lago, especialista em comportamento do trabalho; Renata Mendes, mediadora de conflitos e fundadora do Actveda; e Lidiane Pontes, psicóloga formada em cognitivo-comportamental JAN/FEV 2020 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "71", "months": "jan/fev", "year": "2020", "text": "PASSO A PASSO Como construir UMA ROTINA MAIS SAUDÁVEL? Com o ano novo, a velha resolução de se cuidar mais volta a rondar. Que tal focar-se nela desta vez? Ajustes simples no dia a dia podem trazer bem-estar e deixar sua saúde muito melhor reportagem MANUELA AQUINO ilustração ESTEVAN SILVEIRA AGITE O CORPO ACALME A MENTE Para exercícios físicos, importa a frequência, e não a intensidade. “Uma atividade aeróbica, como caminhar, pedalar, ou mesmo algo lúdico, como passear com o cachorro, é o suficiente para construir uma rotina saudável, sentir mais disposição e equilibrar a mente”, diz o médico Wander Ama, do Hospital 9 de Julho, de São Paulo. Segundo o especialista, o recomendado pode variar de trinta a quarenta minutos diários de exercício. Metas muito pesadas, como duas horas de academia todo dia, por exemplo, costumam gerar desistência. O famoso “devagar e sempre” é a melhor pedida. Dar um descanso periódico ao cérebro é essencial. “Vivemos em uma época com muitos estímulos visuais e sonoros. Nosso pensamento está mais mecânico: no lugar de conversar com alguém, a gente manda memes”, diz Aurélio Melo, psicólogo do Instituto Educatie Hoog, em São Paulo. Vale ler um livro, contemplar o dia pela janela e também ioga ou meditação. Esses intervalos ajudarão a acalmar a mente e a reorganizar os pensamentos. Tire cerca de meia hora pela manhã. Assim, ficará mais fácil tomar decisões melhores – e mais saudáveis – ao longo do dia. 38 REVISTA SORRIA EU FIZ “COM IOGA E MEDITAÇÃO, FIQUEI MAIS CENTRADA” “De quatro anos para cá, estava me tornando uma pessoa que não desejava COMA COM CONSCIÊNCIA DESACELERE. E ACELERE AOS POUCOS Um dos maiores prazeres da vida é comer. Por isso, dietas muito restritivas, como jejum intermitente, tendem a não dar certo. Prefira o equilíbrio. “Um prato balanceado deve ser composto de metade de verduras e legumes crus ou cozidos, um quarto de carboidratos, como macarrão e arroz, e o outro quarto de proteínas vegetais ou animais”, diz o médico do esporte Wander Ama. E coma com calma. “A mastigação é um dos processos mais importantes para a absorção alimentar. Recomenda-se de trinta a cinquenta vezes a cada porção”, completa o médico. Não basta dormir entre seis e oito horas por dia, é preciso que esse momento seja revigorante. Para isso, prepare-se para o sono com um processo de desaceleração gradativa. De noite, vá diminuindo as luzes e o volume da música ou da televisão. Assim, você vai entrando no ritmo do descanso. Acordar sem pressa também é importante. “Em vez de se levantar de repente, sentese na cama por um tempinho. Depois, tome café da manhã com calma. Isso faz toda a diferença ao longo do dia: não somos máquinas”, diz o psicólogo Aurélio Melo. ser. Vivia uma fase de querer muita coisa e também vi que tinha algumas relações tóxicas. Comecei a fazer ioga, por indicação de uma amiga, e também meditação. Alterno as duas durante a semana e hoje sou menos acelerada, mais centrada, concentrada e consigo me observar mais e resolver melhor meus problemas.” Rafaella Crepaldi, 32 anos, São Paulo “ME SINTO MAIS PREPARADO PARA OS DESAFIOS” “Não fazia exercícios regularmente e, às vezes, exagerava na comida. Coloquei na lista de CONSUMA MENOS CONVIVA MAIS Já pensou em quantas coisas você compra todos os dias? Será que precisa mesmo de todas elas? Somos incentivados a consumir a todo momento. E isso nunca tem fim: a tendência é sempre querer mais e acabar frustrado, pois dificilmente um objeto, por si só, traz felicidade. Pratique o desapego. Toda vez que for encher o carrinho no supermercado, pergunte-se: realmente preciso disso? “Quando você se desapega do material, sua vida fica mais leve, inclusive porque terá menos coisas das quais cuidar”, diz o psicólogo Aurélio Melo. O celular facilita a nossa vida. Não à toa, nós, brasileiros, passamos muito tempo no aparelho todos os dias: 84 minutos, contra apenas dez da média mundial, apurou uma pesquisa do Ibope com o Instituto Conecta e a Wordwide Independent Network Research (WIN). O cuidado aqui é não parar de interagir com as pessoas a seu redor: a convivência social é chave para o nosso desenvolvimento e equilíbrio. Então, em vez de só conversar com os amigos via aplicativo, faça questão de marcar encontros presenciais. promessas de ano novo mudar minha forma física e melhorar a alimentação. Me indicaram o crossfit, experimentei e adorei, porque os resultados vieram rápido. O esporte mexe diretamente com a saúde mental, você se sente mais confiante e mais preparado para encarar os desafios.” Caio Munhoz, 36 anos, Botucatu (SP) JAN/FEV 2020 39 VIDA FELIZ PASSO A PASSO COMO ESCUTAR UM DESABAFO? Não basta ficar calado em frente a alguém. Para escutar, e não apenas ouvir, é preciso diminuir também o volume dos barulhos dentro de si. Confira mais dicas para se tornar um bom “escutador” reportagem MARTINA MEDINA ilustração PIETRO SOLDI 40 REVISTA SORRIA ESCOLHA UM LUGAR ABRA ESPAÇO Você se sente mais à vontade para ter uma conversa franca e íntima em um lugar reservado? Ou em uma praça, ao ar livre? E, principalmente, qual é a preferência de quem você vai ouvir? Investigue essas questões na tentativa de criar um ambiente mais acolhedor para a escuta. Claro, se tiver chance – nem sempre será possível planejar o momento do desabafo. De qualquer forma, evite distrações. Prestar atenção à fala do outro enquanto toma consciência dos próprios pensamentos já é muita coisa para lidar e não combina com outras atividades, como checar o celular. Imagine que seu cérebro guarda informações em gavetas. Ali estão suas alegrias, angústias, objetivos e argumentos. Se quiser escutar alguém de verdade, será preciso esvaziar parte desses compartimentos e dar espaço à fala do outro. Só assim é possível praticar a atenção plena, ou seja, estar presente no ato de escutar. Procure receber as palavras do outro como elas são, sem levar para o pessoal ou buscar falhas na forma como ele se expressa, evitando raciocínios binários como “concordo, não concordo”. EU FIZ “PROCURO ESTAR ATENTO AOS SILÊNCIOS DAS PESSOAS” “Só percebi a diferença entre ouvir e escutar depois que entrei como voluntário no CVV (saiba mais em cvv.org.br). Ali, procuro escutar integralmente: estar atento aos sinais que a pessoa emite com seus silêncios, suas pausas, seu choro... Não apontamos caminhos JULGAR É INEVITÁVEL FAÇA UM RESUMO Julgar faz parte da natureza da mente humana, e não há nada de errado nisso. Fazer esforço para não julgar pode diminuir a atenção durante a escuta porque é como se você tentasse deter um rio com as mãos. Em vez de reprimir seus pensamentos e avaliações, identifique-os, busque diminuir seu volume e volte a ouvir a pessoa que está à sua frente. Depois da escuta, se os julgamentos ainda estiverem lá, aproveite para revisitá-los e se conhecer melhor – eles podem dizer mais sobre nós mesmos do que sobre os outros. Confirme se o que você ouviu foi o que a pessoa realmente quis dizer. Você pode fazer um resumo do que ela falou usando as palavras dela e, em seguida, perguntar: ‘foi isso que você falou?’ Essa é uma maneira de não interromper a linha de raciocínio de quem fala, dar provas de que você está prestando atenção e ainda devolver as palavras da pessoa para que ela mesma se escute. Dessa forma, ela pode aumentar sua percepção sobre o problema exposto e até mesmo enxergar uma solução por si mesma. ou soluções, nem aconselhamos. Dentro de cada pessoa existe a solução para os próprios problemas. É um processo que leva a vida inteira.” Carlos Correia, 66 anos, São Caetano do Sul (SP) “BUSCO AQUIETAR MEUS BARULHOS INTERNOS” “Aprendi a escutar quando passei a pensar antes de falar. Busco aquietar meus CONSELHO? RECOMENDE UM ESPECIALISTA Durante a escuta, quem é ouvido está no palco e, ao aconselhar, quem ouve corre o risco de tomar esse lugar de destaque. Se você quiser compartilhar uma história, faça isso, mas sem dizer que ela tem a ver com aquela contada pela pessoa. Narre a sua experiência e deixe que o outro tire as próprias conclusões. E atenção! Apesar da boa intenção, sugerir soluções pode abafar os sentimentos daquele que estamos ouvindo – e um dos maiores presentes de escutar é justamente deixar o outro sentir o que precisa ser sentido. Se a pessoa diz não ver saída para as situações difíceis pelas quais ela está passando, mostra desesperança em relação à vida e fala sobre morte, pode ser o momento de ser escutada por um especialista. A própria pessoa pode se dar conta, durante a escuta, de que precisa de mais espaço e tempo para se expressar e que um psicólogo ou um psiquiatra podem ser mais indicados para isso. Se ela não perceber sozinha, abra uma exceção para dar esse conselho. barulhos internos. Sempre estou disposto a escutar meus filhos, por exemplo. Mesmo que não concorde com eles, procuro respeitar, aceitar e compreender suas razões, dando a eles o poder da decisão. Traz bem-estar perceber que o outro encontrou saídas e que você foi o facilitador.” Francisco Garcia, 59 anos, São José do Rio Preto (SP) Fontes: Emygdio Carvalho (Na Escuta) e Thomas Brieu (Do It Brasil), especialistas em escuta, e Karen Scavacini (Instituto Vita Alere), psicóloga JAN/FEV 2020 41 VIDA FELIZ PASSO A PASSO COMO DEIXAR MEU CONDOMÍNIO MAIS SUSTENTÁVEL? Algumas adaptações podem diminuir o impacto ambiental do seu prédio. Mais do que economia, são medidas vitais para cuidar da saúde – a sua, a da vizinhança e a do mundo! reportagem CAROLINE APPLE ilustração THIAGO BIAZZOTO CONVOQUE OS VIZINHOS LIXO NO LIXO Juntos, fica mais fácil promover qualquer mudança. Não sabe como chegar até eles? Representantes – síndicos e conselheiros, por exemplo – podem promover ações de conscientização, como colocar cartazes no elevador. Se a comunicação estiver difícil, vale começar a movimentação entre os próprios vizinhos, marcando encontros informais. Porém, nenhuma ação poderá ser tomada sem passar pelos responsáveis eleitos. Em muitas cidades, a legislação obriga os condomínios a tomar medidas pela sustentabilidade. Quer saber se a sua é uma delas? Entre em contato com o sindicato da habitação de sua região. Descarte em lugares específicos os diferentes tipos de lixo – o descarte irregular é um dos maiores problemas ambientais das grandes cidades. Invista em lixeiras coloridas: uma para os recicláveis secos (destinados às cooperativas), uma para os orgânicos úmidos (destinados à compostagem) e outra para os rejeitos (destinados ao aterro sanitário). Para conseguir a verba para comprá-las, vale fazer uma vaquinha ou rateio entre os vizinhos, ou conversar com o síndico para pagar com a caixinha ou colocar nos custos do condomínio. 42 REVISTA SORRIA EUEU FIZFIZ “FIZ UMA DECORAÇÃO DE NATAL SUSTENTÁVEL E FOMOS PREMIADOS” “Meu marido era síndico do condomínio e, no APROVEITE A ÁGUA Há várias soluções possíveis para evitar o desperdício de água, como instalar redutores de vazão em torneiras e válvulas hidráulicas, captar água de chuva por meio de tonéis e canaletas e disponibilizar medição individualizada de consumo (que pode gerar uma economia de até 35% na conta, pois faz com que os moradores tenham mais consciência do seu gasto). Uma ação interessante recomendada pelo SecoviSP é o condomínio fazer parceria com alguma empresa ou organização que recicle o óleo de fritura, que pode entupir as tubulações hidráulicas, causando gastos futuros. Natal, sem verbas, tive DE OLHO NO GÁS Muitos condomínios ainda não contam com o sistema de gás encanado. De acordo com Renato Prado, da ONG Condomínio Sustentável, os representantes do condomínio podem avaliar a possibilidade de viabilizar esse sistema, que reduz a emissão de poluentes, pois evita o transporte de botijões de gás. Se o botijão for a única opção, vale ficar atento a vazamentos, para que não sejam trocados com frequência. Informativos com dicas de economia podem ser espalhados pelo condomínio em elevadores e quadros de aviso. a ideia de fazer uma decoração sustentável. Os moradores ajudaram com tampinhas, garrafas, sacolas. Usei até motores de eletrodomésticos para dar movimento aos enfeites. Naquele ano, fomos escolhidos a decoração mais bonita da cidade. Depois, ganhamos outros seis prêmios. Foi muito gratificante ver a união dos vizinhos.” Rosely Pignataro, 61 anos, São Paulo “CAPTANDO ÁGUA DA CHUVA CONSEGUIMOS UMA ECONOMIA DE 20%” “No nosso prédio, captamos água da chuva para lavar as garagens, regar o jardim. Isso nos trouxe uma economia ENTULHO NO LUGAR CERTO MENOS CARROS Obras acontecem a todo o tempo em condomínios, tanto nas áreas comuns quanto nos apartamentos. Esse entulho precisa ser descartado da maneira correta, em caçambas, por exemplo. Em algumas cidades, há pontos de descarte determinados pela prefeitura, específicos para esse tipo de material, que pode até ser reciclado. Mais uma vez, o conselho do condomínio pode entrar em ação e promover iniciativas para informar os condôminos da importância de dar o destino certo a esse resíduos, que podem contaminar rios e solo com materiais tóxicos. Algumas ações podem estimular os condôminos a deixar o carro em casa. Por exemplo, a instalação de bicicletários. Dá para ir ainda mais longe, instalando tomadas para recarregar veículos e bicicletas elétricas. Vale também promover reuniões em que os moradores se conheçam melhor e possam trocar caronas. Nesses encontros, aproveite para falar mais sobre sustentabilidade: por ser um processo de mudança cultural, a conversa ainda é a forma mais eficaz para a tomada de consciência ambiental. de mais de 20%. Para detectar vazamentos, colocamos na bomba d’água um dispositivo que avisa quando a bomba é ligada – se ela liga mais do que o normal, sabemos que há um vazamento. Também instalamos um sensor de presença nas garagens e corredores, para economizar luz.” João Nogueira, 74 anos, Santos (SP) JAN/FEV 2020 43"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "71", "months": "jan/fev", "year": "2020", "text": " EM BUSCA DA VERDADE Em meio às fake news, iniciativas trabalham para conscientizar as pessoas dos perigos de repassar um conteúdo sem checar sua veracidade reportagem MANUELA AQUINO NA DÚVIDA, V ocê pode ter passado por essa situação hoje mesmo. No celular, leu uma notícia bombástica que, alarmado, decidiu encaminhar a outras pessoas – sem imaginar que estava espalhando uma notícia falsa, as famosas fake news. “Essas notícias enganam, pois mesclam verdades e inverdades. Por terem elementos reais, soam críveis”, diz Arthur Igreja, especialista em tecnologia e inovação. Religião, política, saúde: as fake news podem ser sobre qualquer assunto, desde que haja alguém interessado em sua propagação. Elas estão aí há tempos. “A novidade hoje é o meio de transmissão”, diz Arthur Igreja. O modo rápido como se espalham é o ponto-chave desse tipo de notícia. Recebidas pelo celular e compartilhadas nas redes sociais, elas viralizam rapidamente. E por que muitos de nós repassamos esse tipo de conteúdo? “Dois sentimentos, para 44 REVISTA SORRIA mim, explicam esse compartilhamento. Primeiro, um ódio que leva a querer acabar com a reputação de algo ou alguém. O outro é a carência, uma vontade de ser o primeiro a passar aquela informação ao grupo”, diz o jornalista Eugênio Bucci, autor de Existe Democracia Sem Verdade Factual? (Ed. Estação das Letras e Cores). As consequências desse ato são perigosas. “Essas mensagens mudam a maneira como enxergamos o outro, colocam a reputação de muita gente em cheque. Ao transformarem nossa visão sobre a classe política, podem causar impacto direto no processo democrático”, diz Gabriel Rossi, professor de marketing da ESPM, em São Paulo. Por isso, em todo o país, há gente se mobilizando para fazer com que essa roda pare de girar – e para conscientizar todos do perigo de um gesto aparentemente inocente, que é compartilhar. Conheça a seguir algumas dessas iniciativas. NÃO COMPARTILHE LUÇÃO SO 'Nenhum pai e mãe está imune aos palpites. O pediatra é a fonte mais confiável para respaldar esse tipo de informação.' SAÚDE NÃO É BRINQUEDO Renato Kfouri, presidente do Departamento de Imunizações da SBP O Mais que um palpite é resultado de uma parceria entre a Sociedade Brasileira de Pediatria (SBP) e a empresa farmacêutica Pfizer. O objetivo do site é combater notícias falsas ligadas à área da saúde infantil, alertando sobre informações erradas, sejam elas vindas dos conselhos dos familiares, sejam dicas dadas por influenciadores. “Às vezes, o conselho é bem-intencionado, mas as consequências podem ser danosas”, diz Renato Kfouri, presidente do Departamento de Imunizações da SBP. “Outra questão são as consultas on-line e os boatos que são espalhados, como aqueles sobre deixar de vacinar as crianças ou que o leite materno não é nutritivo o suficiente”, completa ele. No Mais que um palpite é possível consultar informações sobre sono, uso de protetor solar e repelente, assim como prevenção de infecções, e também baixar uma cartilha para consultar cada vez que alguma dúvida surgir, antes de compartilhar. Em dez FAT O meses, o site já alcançou 10 milhões de internautas. VACINAS FUNCIONAM SAIBA MAIS EM maisqueumpalpite.com.br LUÇÃO SO “Focamos na importância de ter conhecimento para poder dialogar. As pessoas precisam aprender a conversar com o outro e propor um debate de ideias.” Rodrigo Ratier, sócio-fundador do Vaza, Falsiane PALESTRAS EM ESCOLAS E UNIVERSIDADES O projeto Vaza, Falsiane foi lançado em 2018 de olho no calendário eleitoral, mas surgiu antes disso. Amigos, os jornalistas e professores Ivan Paganotti, Leonardo Sakamoto e Rodrigo Ratier viram que a proliferação das fakes news era um problema social. “O impacto de polarização e na democracia é grande. Ficávamos muito frustrados em ver nossos alunos sem material para identificar uma notícia falsa ou verdadeira. E imagine para quem não é da área”, diz Rodrigo Ratier, professor da Faculdade Cásper Líbero, em São Paulo. Para colocar o projeto de pé, eles participaram de um edital do Facebook e conseguiram apoio. Na página do projeto, há informações sobre fake news e memes, e também cursos em vídeo sobre o tema. Além do conteúdo do site, os professores viajam pelo Brasil para dar palestras gratuitas em escolas e universidades. Ao todo, setenta escolas e universidades já receberam o Vaza. ELVIS NÃO MORREU FA L S O SAIBA MAIS EM vazafalsiane.com JAN/FEV 2020 45 “O nível de viralização é um indicador fundamental para nós. Procuramos não dar a um boato mais visibilidade do que ele já tenha.” LUÇÃO SO DE OLHO NAS REDES Sérgio Lüdtke, editor do Comprova O projeto Comprova nasceu da união de 24 veículos de comunicação para verificação de conteúdos duvidosos compartilhados nas redes sociais. O empreendimento foi abraçado pela Associação Brasileira de Jornalismo Investigativo e é apoiado pela First Draft, organização internacional que luta contra a desinformação. “Quando encontramos conteúdo que tenha grande alcance ou grande viralização, abrimos uma investigação para verificar sua veracidade”, conta o editor do Comprova Sérgio Lüdtke. A verificação é FAT O AQUECIMENTO GLOBAL feita por três jornalistas de diferentes veículos. Depois, a notícia é publicada no LUÇÃO SO site com alguma etiqueta, como “falso” ou “contexto errado”. O projeto também está aberto às dúvidas do público, que pode enviar A ONG Instituto Tecnologia e Equidade (IT&E) foi criada para sugestões pelo site ou pelo combater as fake news e promover a equidade nas redes, ou seja, o uso WhatsApp. “Queremos da tecnologia para promover a igualdade de direitos e oportunidades mostrar que a existência aos que mais necessitam. O projeto começou com uma pesquisa de meios que façam uma é fundamental para um ambiente de informação saudável”, diz Sérgio. Desde a sua criação, em 2018, o Comprova já publicou em seu site 146 verificações. SAIBA MAIS EM projetocomprova.com.br e WhatsApp (11) 97795-0022 e, a partir dela, foram elaboradas quinze propostas de combate à “A tecnologia pode trazer impactos positivos e negativos, por isso precisamos alcançar a equidade com o uso ético dela.” desinformação. Uma delas, em parceria com o Instituto Tecnologia Thiago Rondon, codiretor do Instituto Tecnologia e Equidade Lupa para o “Programa Democracia Digital – Eleições 2020”, que vai e Sociedade, do Rio, é o pegabot.com.br, de checagem de perfis. “A ferramenta dá uma nota e, quanto maior, mais chances de ser um robô. Por enquanto, conseguimos analisar perfis do Twitter”, explica Thiago Rondon, um dos diretores do IT&E. Desde o ano passado, mais de 55 mil consultas foram feitas pelo PegaBot. Recentemente, o IT&E se uniu ao Movimento de Combate à Corrupção Eleitoral e à Agência capacitar profissionais de tribunais regionais nas capitais do país. SAIBA MAIS EM tecnologiaequidade.org.br apuração profissional É ROBÔ OU É PESSOA? A TERRA É PLANA “Ondas de desinformação criam desconfiança, prejudicam relações sociais e minam a democracia.” FA L S O Alana Rizzo, fundadora do Redes Cordiais LUÇÃO SO VERDADEIRO OU FALSO? Como saber se uma informação é real – ou falsidade pura INFLUENCIADORES UNIDOS A iniciativa Redes Cordiais foi criada nas eleições de 2018 e quer unir influenciadores digitais no combate às fake news. Como? Por meio da disseminação de conhecimento, LUÇÃO SO PARA ENTENDER O FENÔMENO treinamento e discussão sobre três pontos: comunicação não violenta, combate às notícias falsas e educação digital para as O MIDIARS, Grupo de Pesquisa em Mídia, redes sociais. “Nasceu de uma conversa Discurso e Análise de Redes Sociais, é um durante o último processo eleitoral. Na laboratório da Universidade de Pelotas (RS), época, já havia algumas experiências coordenado pela professora de jornalismo internacionais que nos fizeram refletir sobre Raquel Recuero e pelos pesquisadores como poderíamos espalhar conhecimento Gabriela Zago, da Universidade de e construir um ambiente de reflexão em Oregon, e Marco Toledo Bastos, da City meio à escalada de ódio e desinformação”, University of London. O trabalho, de caráter diz Alana Rizzo, especialista em jornalismo interinstitucional e internacional, começou investigativo, política e transparência, que em 2017. Entre os projetos disponíveis montou o projeto ao lado dos colegas Clara para consulta no site está o “Fake News Becker e Guilherme Amado. Os influenciadores Eleitorais: o papel da desinformação nas que quiserem participar do projeto podem eleições do Brasil em 2018”. “Não fazemos se inscrever no site. Aí, podem ser chamados checagem, mas uma análise mais ampla de para os workshops, evento central do projeto, como a notícia se espalhou e de quem fez que funcionam como rodas de conversa. Ao a coordenação disso, já que não acontece todo, o Redes já realizou workshops com do nada, há uma intenção por trás”, conta 109 influenciadores, que juntos somam a professora. Para que o trabalho vá além mais de 68,3 milhões de seguidores. da universidade, entre as ações do grupo estão palestras, que já chegaram a trinta, SAIBA MAIS EM redescordiais.com.br e um trabalho de conscientização no Tribunal Regional Eleitoral do Rio Grande do Sul, voltado para funcionários. SAIBA MAIS EM wp.ufpel.edu.br/midiars FAT O O HOMEM PISOU NA LUA FAÇA SUA PARTE! “Há coordenação por trás da viralização de uma fake news: uma mesma ideia que se espalha a um só tempo é indicação de algo pensado.” Raquel Recuero, coordenadora do MIDIARS CHEQUE A FONTE Veja de onde vem a notícia, se é de um veículo de mídia estabelecido – que coloca a reputação em risco ao publicar uma reportagem. Caso não encontre a origem da informação, busque algum serviço de checagem, como os citados aqui. QUEM DISSE? Verifique se o que está sendo dito se apoia em informações dadas por especialistas, órgãos governamentais e/ou acadêmicos. VÁ ALÉM DAS APARÊNCIAS Uma manchete pode ser ambígua ou até enganosa. Leia a notícia toda! Desconfie também de montagens de com letras garrafais, mensagens alarmantes e áudios anônimos. CONFIRA A DATA DE PUBLICAÇÃO O resgate de uma notícia antiga e desatualizada, sem uma visão crítica ou análise, pode causar confusão e desinformação. JAN/FEV 2020 47"}
]
