[
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "VALÉRIA DO NASCIMENTO, EM", "edition": "84", "months": "abr/mai", "year": "2022", "text": "S84_book.indb 12 02/03/2022 17:58 Vasilhame sem troca C sentada havia muito tempo e que, por mais que mantivesse omeçou com um formigamento nas pernas. Entendi que vinha a coluna reta e os cotovelos bem apoiados na mesa, algo diferente estava dando errado. Me levantei, me estiquei, abracei os joelhos levando o peito até eles, apertei as coxas, as panturrilhas, me sacudi, andando rapidinho sem sair do lugar – e passou. No dia seguinte, o incômodo apareceu tão logo cheguei ao escritório e me sentei. Repeti os procedimentos (levanta, estica, abraça, aperta, sacode) e decidi fazer uma pausa, indo até a cozinha. Mas parecia que minhas pernas estavam presas a sapatos de chumbo. Mesmo que as arrastasse devagar, tudo doía, como se meu corpo me pedisse uma atitude diferente. Ele reclamava de mim. Há dias em que só lembro que tenho um corpo quando alguma coisa incomoda ou dói: ou a perna que formiga, a calça que aperta, o pescoço que trava. Esqueço facilmente que o corpo é um vasilhame sem troca, só tem esse. Naquela manhã passei umas boas horas com as pernas para o alto, apoiadas na parede, dando uma forcinha para o sangue circular melhor. A nota mental foi registrada: preciso voltar a fazer exercícios pela manhã, preciso caminhar, preciso não esperar que doa, preciso me lembrar. Então comecei a praticar algo bem simples, quando me lembro, a qualquer hora do dia: me olho no espelho (se for de corpo inteiro, melhor), sem achar bom nem ruim. Fito a pessoa simpática à minha frente. Dou uma elogiadinha, e viro de costas. Como quem acabou de se encontrar com um amigo, me abraço, fazendo pequenas massagens nos ombros. Aperto os ossos, os intervalos dos ossos, belisco grandes nacos de pele, localizo alguns pontos de tensão, que tento suavizar unindo os movimentos a demorados alongamentos de pescoço. Dizem que alguma parte do cérebro entende o autoabraço como vindo de outra pessoa, e se satisfaz. Eu desconfio, pois enquanto você pensa isso outra parte do cérebro sabe que você é você nas duas instâncias e que alguém está tentando enganar alguém. Mas, antes de entrar na espiral dos pensamentos, viro a cabeça de novo para o espelho e vejo duas mãozinhas fazendo carinho nas minhas costas. Penso então que mereço o abraço, e agradeço: obrigada por me trazer até aqui. ABR/MAI 2022 13 S84_book.indb 13 02/03/2022 17:58 Memória coletiva az um tempo que, em um jantar com minhas F amigas de infância, nos lembramos de um acontecimento antigo para qual cada uma tinha uma versão. Veja, não era um momento qualquer, mas o da criação do “rap da palmeira”, a Canção do Exílio cantada nesse ritmo. A letra é de Gonçalves Dias, claro, mas e a música, o ritmo, a ideia de pôr em rap? Pois é minha, leitor, é minha! Mas minhas amigas não concordam, clamam para si a autoria da canção. Ficamos umas horas nessa disputa, cada uma trazendo mais detalhes a esse dia. A Carol, por exemplo, se lembrou de que foi durante a aula de geografia. Mas, tenho certeza, aconteceu na de língua portuguesa. Discordâncias à parte, me diverti ouvindo as minhas amigas. Não vou negar que adicionei à minha própria memória um ou outro detalhe roubado do relato de cada uma. E, dessa forma, me senti, de alguma maneira, mais perto da verdade. De alguma verdade. Esse desencontro que foi caminhando para encontro me fez pensar sobre as armadilhas da memória que, tantas vezes, se confundem com convicção. Nunca me esqueço de uma entrevista que fiz com uma neurologista, em que ela citou um trabalho realizado com sobreviventes dos atentados do 11 de Setembro nos Estados Unidos. Eles se diziam capazes de relatar aquele dia em seus pormenores e contavam detalhes como a cor da própria roupa. Porém, ao assistirem às filmagens da tragédia e se encontrarem ali, se surpreendiam ao perceber o engano – a calça que no relato era certamente verde no vídeo se provava azul ou bege. Quando nos lembramos em conjunto, seja das aventuras da infância, das viagens em família ou mesmo de algo triste, cada um traz um pouco das suas cores. E isso não tira a verdade de uma memória, pelo contrário. Ajuda a entender mais, aprofundar, revisitar com outros olhos. Dessa forma, vivemos os dias e períodos marcantes mais uma vez e temos a chance de descobrir sobre eles nuances nunca antes percebidas. Com sorte, podemos rir de perrengues passados, reviver momentos bons ou sentir-nos bem por ter superado fases dolorosas, na companhia de quem a gente ama. Não deixa de ser uma celebração da nossa relação com essas pessoas queridas, importantes. E um momento de onde se tira mais perguntas que certezas, uma oportunidade de se abrir a compreender: cada um vê o mesmo evento de uma maneira diferente. Precisamos uns dos outros para montar esse bonito quebra-cabeça que é a vida. 14 REVISTA SORRIA S84_book.indb 14 02/03/2022 17:58 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL ABR/MAI 2022 15 S84_book.indb 15 02/03/2022 17:58 Um dia de piquenique achei piqueniques superestimados. Cenas que S empre só existem em filmes, fotos produzidas em revistas, feeds cheios de filtros. Na expectativa, tudo é lindo: grama verdinha, céu azul, sol na medida para chapéus de aba longa e vestidos floridos. Toalha xadrez comprida o bastante para posicionar toda a comida e larga o suficiente para que todos se sentem com as pernas jogadas para o lado e os pés encostados na grama fresca. Cestas de vime guardam frutas coloridas, tábuas com queijos, potes de geleia, pães frescos, bolos caseiros prontos para serem cortados e jarras de suco geladinho. Debaixo das árvores, adultos leem seus livros, crianças brincam de esconde-esconde, cachorrinhos buscam gravetos e os devolvem animados a seus donos felizes. Na realidade, uma prova de resistência. Passeios no parque lotado são frustrados pela chuva ou pelo sol escaldante. Os melhores lugares já ocupados, sombras escassas, grama alta ou rara demais. Na vida como ela é, cestas de vime dão lugar a sacolas retornáveis cheias de tupperwares, com frutas pré-cortadas, sanduíches de pão de fôrma e suco de caixinha. Crianças e cachorros elétricos passam por cima da toalha, enquanto os adultos, já cansados, tentam encontrar um espaço livre para, enfim, se sentar. Bebês choram, pais e mães guardam seus livros e persistem em alguma conversa truncada enquanto organizam tudo e protegem a comida das formigas. Corta para 2022 e os piqueniques, quem diria, voltaram aos meus fins de semana como um programa imperfeito, mas possível. É ao ar livre, tem espaço para todos. Cada um traz seu sanduba, seu bolinho individual, seu potinho de álcool em gel. Emendam-se toalhas sobre qualquer espaço de chão, desde que também haja um pedaço de céu, um pouco de vento, um cheiro de sol. Se não der pra sentar, ficamos em pé, pois o que importa mesmo é colocar a conversa em dia, é deixar as crianças correrem, os bichinhos cavarem a terra. Vem pisar na grama, ou na areia, ou na lama. Traga sua sacola retornável, sua mochila, seu tupperware. Mate o calor com uma cerveja quase fria, deixe o livro pra depois, hoje as crianças podem almoçar picolé. Se sujar, a gente limpa. Se chover, a gente se refresca. Se lotar, a gente fala mais alto. Tudo vale para viver de novo essas tardes pouco bucólicas e muito confusas, em que tanto faz a comida ou o cenário. Piqueniques são bons o suficiente quando vêm acompanhados de gente amada, muita conversa besta e, com sorte, um pouco de ar fresco. 16 REVISTA SORRIA S84_book.indb 16 02/03/2022 17:58 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL ABR/MAI 2022 17 S84_book.indb 17 02/03/2022 17:58 Fazer a coisa certa dia bom é fácil de contar. A gente acorda, conduz as U mtarefas ou se deixa conduzir por elas, acomoda imprevistos ou surpresas eventuais, rebola um pouco ali, um pouco aqui, acaba fazendo o que precisa ser feito, acompanhando os horários e as solicitações, rotineiras ou não. Como resultado, pode obter até pequenas alegrias: algo que deu certo porque sim, uma vitória, a conversa necessária que aconteceu. Afinal, é um dia bom. Na noite do dia bom, a cabeça sossega, como um possível prêmio por ter atravessado aquelas horas desperta, atenta, flexível, se ajustando ao desafio permanente de nos manter acordados e operantes. Mas, então, há o dia ruim, que termina quase sempre com a impressão de termos sido insuficientes e imperfeitos. Ou porque não nos ajustamos, ou porque não conseguimos. Tantas são as variáveis de um dia assim, que ele apenas acontece, como uma nuvem que aparece contrariando os desejos, e arrasta tudo para dentro de uma espiral que parece não ter fim. Essa confusão que chega à noite nos faz dar voltas na cama sem nos deixar dormir. Falei o que devia? Vi algo errado ou soube de algum caso e não consegui agir? Alguma oportunidade perdida, uma discussão ou até briga, e logo um possível arrependimento. A cabeça, nesse embate, parece afundar o colchão e furar o chão do quarto, com perguntas cujas respostas levam a outras perguntas e mais outras e mais outras. Não sei você, mas mesmo nos dias que não são bons costumo encontrar algum conforto quando percebo que fiz, ou tentei fazer, a coisa certa – que pode ainda não estar completa nem ser perfeita, mas já foi algo. É quando olho o travesseiro ao acordar e o vejo bem afundadinho, me lembrando de que a cabeça repousou, e com ela os pensamentos. Não é necessariamente um autoelogio. Apenas me movo com algum senso de justiça, de coletivo e de utopia que fui aprendendo ao longo do tempo – e acho que essa é uma das melhores formas de estar no mundo. O travesseiro é minha testemunha: por hoje fiz o possível. Algo que pode se alastrar e ter boas consequências para todos, como um voto bem pensado. Uma ideia boa que contagia outras pessoas. Uma ação boa que gera outras ações boas. Uma mão estendida, uma palavra certa, um gesto, como o que faz a pedra ao cair em um lago, espalhando ondinhas. 18 REVISTA SORRIA S84_book.indb 18 02/03/2022 17:58 ABR/MAI 2022 19 S84_book.indb 19 02/03/2022 17:59 PIADAS ME DÊ MOTIVOS RAZÕES PARA CONTAR UMA PIADA É UMA HISTÓRIA QUE CONTAMOS PARA GERAR O RISO. PORÉM, SEUS BENEFÍCIOS PODEM IR MUITO ALÉM DO HUMOR, TRAZENDO IMPACTOS PARA O BEM-ESTAR FÍSICO, MENTAL E SOCIAL Durante a pandemia, use máscara! reportagem LAURA GUERRA EXERCITAR O CÉREBRO CUIDAR DO CORPO VIVER COM MAIS LEVEZA SER AUTOCONFIANTE Para se compreender uma piada, várias partes do cérebro são acionadas – em especial, a região frontal. Essa área é responsável pela interpretação do que é enviado pelos nossos sentidos e foi a que, em nossa evolução, se desenvolveu mais recentemente. O ser humano é o único animal capaz de rir. “Entender uma piada é um exercício, uma forma de fazer com que o cérebro esteja em atividade”, explica Ricardo Teixeira, neurologista e diretor clínico do Instituto do Cérebro de Brasília (ICB). A frase “rir é o melhor remédio” tem fundamento. A risada é capaz de diminuir a pressão arterial. E mais: olhar a vida com humor pode reduzir o nível de cortisol, hormônio relacionado ao estresse. Por isso, rir também pode prevenir doenças cardiovasculares. “Quando a mente está em paz, esse estado repercute no corpo”, comenta Ricardo. Por fim, o sistema imunológico é beneficiado, pois há um aumento da produção de células relacionadas aos anticorpos. Já notou que nos sentimos mais relaxados após uma boa gargalhada? Além de diminuir o estresse, rir de uma piada libera dopamina e endorfina, hormônios responsáveis pelo prazer e felicidade. Por isso, o humor ajuda a garantir o bem-estar – e pode até auxiliar na prevenção de doenças psiquiátricas, como a depressão e a ansiedade. “Tudo isso também tem um impacto em como encaramos a vida, contribuindo para um maior otimismo e positividade no dia a dia”, completa a psicóloga Martha Quintero. “A comédia foi a forma que encontrei de existir no mundo, porque eu era invisível. Então, reivindiquei esse espaço do humor. As pessoas podiam rir de mim, mas iam rir comigo”, conta Bruna Braga, humorista, roteirista e comunicadora. Fazer piada de si mesmo ou de uma situação, por exemplo, é entender que algo difícil pode acontecer, mas isso não define quem você é. O humor contribui para uma visão positiva de nós mesmos, ajudando a encarar a realidade por outro prisma. 20 REVISTA SORRIA S84_book.indb 20 02/03/2022 17:59 HUMOR COM AMOR Piada não é ofensa! Há a liberdade de expressão, claro, mas um humor de qualidade é feito com respeito e discernimento. “Clichês, preconceitos, chavões e ideias feitas reiteram vícios sociais, endossam estereótipos e reforçam poderes assentados”, diz o professor Elias. Quando for fazer uma piada, se pergunte: estou infringindo algum direito? Agredindo alguém? “Quando vai para um local de ataque e crime, é um discurso de ódio vestido de piada”, reitera Bruna. APROXIMAR PESSOAS MOSTRAR-SE MAIS GERAR UMA REFLEXÃO CONHECER COSTUMES A relação com o outro também pode ser beneficiada pela piada. A dedicação para fazer alguém rir é uma forma de dizer que aquela pessoa é importante. “O humor positivo, aquele que não ofende e nem machuca, ajuda nos processos de socialização e faz com que as pessoas estejam mais dispostas a se relacionar”, diz Martha. Na escola, há pesquisas que mostram: se professores utilizarem o humor na sala de aula, o engajamento dos alunos melhora e é estabelecido um vínculo entre aluno e professor. Contar uma piada também é contar um pouco sobre si mesmo. “É como uma roupa que você veste”, comenta Bruna Braga. Dentro de uma história para fazer rir, a pessoa pode transmitir sua trajetória de vida – suas referências, vivências, experiências, aprendizados e interesses. Não é à toa que, em muitos shows de stand up, por exemplo, os comediantes contam anedotas sobre sua família, sua criação ou seu dia a dia. “Existem várias camadas dentro de uma piada. É um jeito leve de enxergar as coisas e de se expressar”, completa a humorista. “Toda piada, até o mais simples trocadilho, passa uma mensagem”, afirma Elias Saliba, professor da FFLCHUSP e pesquisador da História Cultural do Humor. Produzir uma risada através de uma piada depende de um estímulo, capaz de nos tocar de alguma maneira. Às vezes, esse estímulo vem de uma crítica, um apontamento ou um jeito de viver algo. “É um espelho da sociedade”, completa. Ou seja, a piada em si já é um posicionamento – não há como separar uma coisa da outra. “A trivialidade ou banalidade do humor é a porta de entrada para a cultura de um povo”, diz Elias. Segundo o professor e pesquisador, aquilo que as pessoas acham engraçado mostra o que há de mais profundo nelas. Quando se atinge esse ponto, é possível perceber paixões, sentimentos e costumes capazes de revelar muito sobre aquelas pessoas – sem contar o contexto, a história e os valores de uma comunidade. Por isso, a piada e o humor em geral variam de acordo com cada cultura. Fontes: Bruna Braga, humorista, roteirista e comunicadora; Elias Saliba, professor da FFLCH-USP; Martha Quintero, especialista em psicologia clínica e autoeficácia pessoal e mestre em neurociências e comportamento; e Ricardo Afonso Teixeira, diretor clínico do Instituto do Cérebro de Brasília (ICB) S84_book.indb 21 ABR/MAI 2022 21 02/03/2022 17:59 TÁ NA MESA A BAHIA NO PRATO Clássico baiano, o vatapá é muito mais que o recheio do acarajé. Faça em casa essa delícia que inspira música e literatura existem lugares mágicos no mundo, tenho certeza de que S ea Bahia é um deles. Toda vez que vou a Salvador, agradeço o privilégio de poder aproveitar tanta cultura, arte, História e, principalmente, aquela riqueza culinária quase incomparável. Chegando à cidade, corro para o Largo de Santana, no Rio Vermelho, e peço um acarajé nas barracas de Dinha ou Regina. O bolinho de feijão-fradinho é uma delícia, mas o principal, mesmo, está no recheio: vatapá. Equilíbrio perfeito entre sabores como camarão seco, amendoim, castanha-de-caju, leite de coco, caldo de peixe e dendê, o vatapá é um dos maiores ícones criados pela cozinha da Bahia a partir de origens africanas. Não se sabe ao certo como surgiu. Embora algumas receitas angolanas guardem semelhança com o “mais famoso e nacional dos pratos afro-brasileiros”, nas palavras de Luís da Câmara Cascudo, o próprio estudioso afirma, em História da Alimentação no Brasil, que o vatapá “teve desenvolvimento e características na Bahia”. Filho legítimo, portanto, da terra de Jorge Amado e Dorival Caymmi, o prato acabou sendo imortalizado na obra dos dois mestres – e mesmo na de artistas nascidos em outros lugares, como o mineiro Ary Barroso, que cita a receita na música No Tabuleiro da Baiana. Em Dona Flor e Seus Dois Maridos, Jorge Amado também lhe dedica papel de destaque: professora de culinária, a personagem principal percorre várias páginas do romance a lamentar a viuvez recente enquanto mostra às alunas como fazer vatapá “para servir a dez pessoas (e para sobrar, como é devido)”. Caymmi foi outro a transformar receita em arte. Vatapá, canção da década de 1940, ensina tim-tim por tim-tim o preparo do quitute. Apesar de desvendar seu grande truque, porém – “não pare de mexer, que é pra não embolar” –, a letra começa de um jeito que provoca controvérsias: em lugar do pão amanhecido, usado para dar corpo ao prato, o compositor indica fubá. Tudo bem. Com o ritmo contagiante das melhores músicas baianas, é a trilha sonora perfeita para acompanhar uma jornada no fogão em torno do vatapá. VATAPÁ´ Para 6 pessoas INGREDIENTES: • 4 pães franceses amanhecidos • 400 ml de leite de coco • 600 ml de água • 100 g de camarão seco sem cabeça • 1 cebola • 1 colher (de chá) de gengibre picado • 100 g de castanha-de-caju • 1 xícara de pimentão vermelho picado • 1 xícara de tomate picado • 2 pimentas dedo-de-moça sem sementes • Azeite de oliva extravirgem a gosto • 50 ml de azeite de dendê • 1 kg de cação • 600 g de camarão médio • Salsinha e coentro frescos picados • Sal e pimenta-do-reino a gosto 22 REVISTA SORRIA S84_book.indb 22 02/03/2022 18:00 NÃO TEM PÃO? Use farinha de rosca! Coloque aos poucos até dar o ponto. MODO DE PREPARO: Numa tigela, coloque os pães amanhecidos, picados, para hidratar em 200 ml de leite de coco e a água. Deixe descansar por 10 minutos. Enquanto isso, afervente o camarão seco por 10 minutos e reserve um pouco da água. Bata no liquidificador a cebola, o gengibre, a castanhade-caju, o pimentão, o tomate e a pimenta dedo-de-moça. Numa panela bem quente, coloque um fio de azeite e refogue o tempero batido no liquidificador até secar toda a água. Então, adicione à mistura os outros 200 ml de leite de coco e o azeite de dendê. Corte o cação em cubos e tempere com sal e pimenta. Coloque na panela e deixe cozinhar por cerca de 15 minutos. Retire e reserve. Bata o camarão seco com um pouco da água do escalde do cação e coloque na panela. Bata o pão no liquidificador até virar um creme. Se necessário, coloque um pouco de água. Adicione o pão batido na panela e mexa em fogo baixo até virar uma massa que desgrude do fundo da panela. Volte então o peixe e misture. Numa frigideira, doure os camarões temperados com sal e pimenta e junte ao vatapá. Acerte o tempero com sal e pimenta-do-reino e finalize com a salsa e o coentro picados. ABR/MAI 2022 23 S84_book.indb 23 02/03/2022 18:00 ALEGRIA ESPORTE CLUBE Mira na dor, ACERTA NO AMOR DEPOIMENTO A MARTINA MEDINA 2014, vi na TV uma reportagem sobre um cadeirante que E mpraticava tiro com arco: João Ivison. Na matéria, o paratleta contava que o esporte o ajudava a combater a dor crônica da lesão medular que ele tinha sofrido após um acidente de carro. Com a mesma lesão, eu também sofria de dores crônicas. Na esperança de melhorar, busquei um treinador e comecei a praticar. Eu ia treinar sozinha, de cadeira de rodas, no meu veículo adaptado, de duas a três vezes por semana, no Clube dos Oficiais em Aldeia, no Recife. Colocava o arco em uma mochila de viajante atrás da cadeira e a aljava – bolsa com as flechas – ficava presa a uma das minhas botas ortopédicas, já que eu não podia carregá-la nas costas. O esporte me ajudou demais no controle da dor crônica. Antes, eu usava morfina e ia ao hospital mensalmente para fazer um bloqueio anestésico. Com o esporte, você foca em acertar o alvo e esquece todo o resto. Não precisei nem mais de terapia. Quando você pega um arco e uma flecha pela primeira vez, a paixão é tão grande que é difícil de desistir. Chegou, pegou o arco, botou a flecha, atirou, amou. Esse é o nosso passo a passo. Em 2015, comecei a praticar no Country Club, onde treinei até 2017. Nesse período também participei de campeonatos. Nunca sofri preconceito nem resistência por ser cadeirante, negra e mulher. Sempre fui bem-aceita nos clubes por onde passei. Sou cadeirante por ter sofrido uma lesão lombar baixa, mas as lesões degenerativas subiram para a minha coluna e chegaram até a cervical. Isso me fez perder força nos braços. Há cinco anos estou acamada. Quando volta um pouco a força, pratico no quarto mesmo, com uma besta, um arco rudimentar mais leve, mirando um alvo que eu mesma fiz na época em que eu atirava. A prática me ajuda a manter o braço em movimento e garante minha autonomia. Assim, consigo tomar banho sozinha, por exemplo. Ela também auxilia na minha concentração e me dá muita felicidade. Para mim, as palavras tiro com arco combinam com superação e amor. Ainda não tenho força para puxar o arco composto, que eu usava antes, mas acredito que voltarei a treinar em breve. Meu sonho é seguir para me profissionalizar como paratleta e participar da seleção em que João Ivison foi medalha de ouro em Dubai representando o Brasil. Valéria, de 53 anos, pratica arco e flecha há 8 anos NO ALVO CERTO Para garantir a diversão no tiro com arco, é preciso ter cuidado para não causar ferimentos. Veja como 24 REVISTA SORRIA S84_book.indb 24 02/03/2022 18:00 ALVO CORRETO O alvo precisa ser seguro: macio e feito com material específico para receber as flechas. Atirar na parede ou em outras superfícies rígidas pode fazer com que a flecha volte e atinja o arqueiro. Também não se deve atirar para o ar. OBSERVAÇÃO E LIMITES Observe o seu entorno e veja se não há nenhuma pessoa ou animal por perto antes de atirar. Estabeleça uma linha de tiro que não deve ser ultrapassada durante a prática. Para recolher as flechas, espere que todos estejam com o arco em repouso. EQUIPAMENTOS Usar um protetor de dedo – uma dedeira – ou uma luva evita que a corda do arco cause ferimentos nas mãos. Já os protetores de pulso, de peito e a braçadeira evitam que a corda, ao ser disparada, atinja essas regiões do corpo. ABR/MAI 2022 25 S84_book.indb 25 02/03/2022 18:00"},
{"section": "VALORES ESSENCIAIS", "title": "Organizar", "author": "", "edition": "84", "months": "abr/mai", "year": "2022", "text": "a vida 26 REVISTA SORRIA S84_book.indb 26 02/03/2022 18:01 MUITAS VEZES A BAGUNÇA, SEJA EM CASA, SEJA NA AGENDA, PARECE INVENCÍVEL. MAS, COM PACIÊNCIA E DEDICAÇÃO, É POSSÍVEL ORDENAR ESPAÇOS E HORÁRIOS E, ASSIM, TER UMA ROTINA MAIS LEVE E COM MENOS ESTRESSE reportagem JUAN ORTIZ E VALENTINA BRESSAN, COLABORARAM MARIANA ALVES E CAROLINE GUARNIERI N ão é incomum ter um cômodo em casa em que nada está no lugar, ou esquecer-se, vez ou outra, de um compromisso e, ainda, perder um prazo ou deixar para a semana seguinte alguma (ou algumas!) tarefa pendente. A desorganização, ou o que percebemos assim, pode ser parte da rotina, em especial em períodos mais corridos da vida. Mas, quando ela nos consome a ponto de causar prejuízos, é hora de repensar as estratégias – e, se for o caso, procurar ajuda profissional. A desorganização pode ter relação com traços de personalidade, estresse provocado pelo ambiente, eventos específicos como o luto, ou até transtornos mais sérios. “No caso do transtorno do déficit de atenção com hiperatividade (TDAH), a pessoa pode ficar mais desatenta e não consegue focar em uma coisa só. Na depressão, a motivação acaba prejudicada, e a pessoa tem dificuldade até para levantar da cama ou fazer a própria comida. Na ansiedade, a pessoa pode ficar paralisada com as preocupações e demorar mais tempo para completar uma tarefa”, explica a psicóloga Laura César, da Universidade Federal de Santa Maria (UFSM). Por outro lado, o excesso de arrumação e higiene também pode ser sinal de ansiedade ou de transtornos compulsivos. “Nesse outro extremo, se a pessoa vir um pouquinho de pó já sente urgência em limpar, ou tem a necessidade de lavar a mão sete vezes – e, se ela não completar esse ‘ritual’, pode ficar mais irritada”, explica a psicóloga. Mas é consenso que a organização ajuda a estruturar uma rotina sem tantos sobressaltos ou imprevistos. “Ela não deve ser um fim, mas um meio. Eu acredito que o objetivo seja ajudar pessoas sobrecarregadas a construírem uma rotina tranquila. E isso, por sua vez, alimenta uma mente tranquila”, define Thais Godinho, especialista em organização pessoal e autora do livro Vida Organizada: Como Definir Prioridades e Transformar Seus Sonhos em Objetivos. Publicitária de formação, ela conta que começou a se aprofundar no assunto após passar por uma crise de burnout no trabalho. “Eu era uma pessoa bagunceira. Mas percebi que, se não me organizasse minimamente, não conseguiria fazer aquilo que queria – desde passar no vestibular até ter sucesso em uma carreira que fizesse sentido para mim”, explica Thais, que agora dá aulas de organização pessoal. O segredo, então, não é ficar obcecado pela arrumação, mas fazer disso uma ferramenta para sentir-se bem. Nas próximas páginas, Gustavo, Marina, Jamille e Luana contam como a organização impacta seu dia a dia, facilita conquistas e, principalmente, melhora a saúde mental. ABR/MAI 2022 27 S84_book.indb 27 02/03/2022 18:01 “A universidade cobra muita autonomia nos estudos. Ter aprendido a me organizar ajuda bastante.” JAMILLE MEDEIROS, 20 ANOS, ESTUDANTE DE MEDICINA, FORTALEZA “Sempre tive boas notas no colégio, mas, quando decidi cursar medicina, entendi que precisaria criar uma rotina de estudos para o vestibular. O primeiro semestre de 2019 foi muito difícil. Frequentava o colégio militar de manhã e a escola particular à tarde, como um reforço. À noite, ainda tentava me organizar para o dia seguinte e estudar. Era difícil me manter acordada. Ainda assim, consegui me formar mais cedo no colégio militar e, no segundo semestre, pude me dedicar somente às outras aulas. Estava muito atrasada em várias matérias, então, criei uma lista de assuntos para estudar e fazia um balanço diário do meu progresso. Usava uma agenda e anotava tudo: podiam faltar oitenta conteúdos, mas eu sabia exatamente quais eram. Assim, consegui priorizar aquilo em que eu tinha mais dificuldade. Entrei na faculdade de medicina em janeiro de 2020. A universidade cobra muita autonomia nos estudos, então ter aprendido a me organizar Quando decidiu fazer faculdade de medicina, Jamille teve de criar uma rotina de estudos em que coubesse todo o conteúdo que ela precisava aprender por conta própria me ajuda bastante. Agora também compreendi a importância de estudar em grupo. Você se sente pressionado a focar, e é mais simples aprender quando alguém que entendeu melhor a matéria pode lhe explicar. Além disso, sigo com meus métodos: uso um bullet jornal, uma mistura de caderno e agenda, para anotar tudo o que preciso estudar, um quadro de lousa com a programação do mês e listas com todas as tarefas, desde comprar presentes até arrumar a casa. Toda segunda de manhã ou domingo à noite, tiro um tempo para me organizar. Com isso, tenho sempre a sensação de recomeço.” 28 REVISTA SORRIA S84_book.indb 28 02/03/2022 18:01 “Graças às nossas combinações prévias, nunca tivemos atritos. Todo o tempo que dedicamos para que elas funcionem vale a pena.” MARINA BATISTA, 23 ANOS, ESTUDANTE DE PUBLICIDADE, PORTO ALEGRE “Meu agora ex-namorado e eu fomos morar juntos no terceiro ano de relacionamento, em 2020. Ele é uma pessoa extremamente organizada, já eu não me importo tanto com a bagunça. Sempre dividimos as tarefas de casa e os cuidados com nossos dois cachorros: o Azteca e a Maia. Nosso namoro terminou em outubro de 2021. Continuamos amigos, mas tivemos de repensar a logística para cuidar dos nossos pets. Como sou do interior de São Paulo e viajo pelo menos duas vezes por ano para ficar com minha família (e ainda podem surgir imprevistos que me façam ir para lá), fazia mais sentido que os cachorros morassem com ele. Combinei de tomar conta dos bichinhos nos turnos da manhã. Levo ambos para passear e vejo como estão de saúde. A gente costuma fazer as combinações principalmente por WhatsApp. É assim que marcamos as visitas, mandamos fotos dos cachorros e compartilhamos as despesas: eu pago ração e eventuais banhos na pet Marina e o ex-namorado adotaram dois cães quando estavam juntos. Para cuidar dos bichinhos, organizam os horários de guarda por aplicativo de conversa shop e dividimos ao meio os gastos com remédios e consultas no veterinário. Aprendemos a encontrar nossa maneira de conviver principalmente por causa da boa comunicação. Se ele vai dormir fora de casa, por exemplo, me avisa com antecedência para que eu possa ir até lá e cuidar do Azteca e da Maia. Graças a essas combinações prévias, nunca tivemos atritos. Nós dois temos em mente que a saúde e o bem-estar dos nossos cães são uma prioridade. Então, não importa se precisamos dedicar algumas horas com cuidados, conversas e visitas para que nossa organização funcione. A gente ama muito nossos cachorros.” ABR/MAI 2022 29 S84_book.indb 29 02/03/2022 18:02 Gustavo quase foi demitido por não conseguir se organizar. Mas criou um método para completar as tarefas e, assim, pôde até aceitar um trabalho com responsabilidades maiores “Fui diagnosticado com transtorno do déficit de atenção com hiperatividade (TDAH) aos 13 anos. Sempre fui esquecido, com a mente agitada, e tenho dificuldade em focar no que é mais importante. No meu emprego anterior, em 2021, trabalhei como auxiliar de almoxarifado em uma oficina mecânica. Minha responsabilidade era catalogar peças e fazer relatórios, mas eu deixava de registrar produtos, atrasava as entregas ou não completava as tarefas. Precisei me organizar quando meu chefe falou que, daquela forma, eu seria demitido. Criei meu próprio método de organização: colava bilhetes na parede do escritório e, toda noite, listava o que deveria ser feito no dia seguinte. O papel significava que a tarefa não tinha sido finalizada, e passei a dar um jeito de deixar a parede sempre vazia. Agora, me organizo assim inclusive em casa. Também comecei a usar aplicativos de avisos e notificações personalizadas. Hoje sei quando a mensagem que chega é do trabalho ou de uma conversa particular, por exemplo. Desde dezembro, trabalho como diretor de equipes em uma empresa que ajuda na logística de eventos e operações corporativas. Sou responsável pelo agendamento de viagens de uma equipe grande e tomo conta de detalhes burocráticos. Graças ao meu sistema de organização, nunca mais precisei cancelar compromissos por me esquecer deles e, se aparece um imprevisto, consigo realocar meus afazeres e cumprir os prazos. Já é automático: se tenho algo para fazer, anoto no bilhete. A organização me ajudou a conviver melhor com o TDAH e vai fazer parte da minha vida para sempre.” “Graças ao sistema de organização, nunca mais tive de cancelar compromissos por esquecer que estavam marcados.” GUSTAVO MATHIAS, 19 ANOS, DIRETOR DE EQUIPES, CURITIBA 30 REVISTA SORRIA S84_book.indb 30 02/03/2022 18:02 “A organização me trouxe benefícios para a saúde mental, e minha família toda gosta de ter a casa mais arrumada.” LUANA CARVALHO, 31 ANOS, DESIGNER E ESTUDANTE DE PSICOLOGIA, RIO DE JANEIRO “Gosto de organização e sempre fui muito metódica. Porém, tenho dificuldade de manter as coisas arrumadas. Uso o desenho para me expressar e costumo levar o que faço até para a terapia, mas, no meu quarto, era tanta bagunça que não conseguia desenhar e colocar para fora o que eu sentia. As roupas ficavam penduradas na porta do armário ou em uma cadeira, e a mesa de trabalho vivia coberta de objetos. Às vezes, vinham visitas aqui em casa e meus pais nem abriam a porta do meu quarto porque sabiam que era uma ‘zona’. Entrei em um ciclo de depressão e ansiedade no final de 2021. Acordava desmotivada e perdia a vontade de fazer qualquer coisa só de olhar para a bagunça. Não saía da cama e, no fim do dia, me irritava por não ter feito nada. Percebi que poderia ter ajuda para mudar isso quando minha amiga Julia contou que havia começado a trabalhar como personal organizer. Pensei que seria um bom momento para finalmente tentar Por conta da bagunça em seu quarto, Luana chegou a perder a vontade de sair da cama. Com a ajuda de uma amiga, ela arrumou o ambiente – e recuperou o ânimo arrumar a bagunça. Com a ajuda dela, organizamos meu quarto e escritório. Agora, cada objeto tem um lugar. Hoje, sinto muito mais motivação para fazer minhas atividades. Se quero desenhar, abro a gaveta e sei que meus lápis e cadernos estão lá e tem espaço em cima da mesa. A organização me trouxe benefícios para a saúde mental, e minha família toda gosta de ter a casa mais arrumada. Agora, minha mãe faz questão de mostrar meu quarto às visitas. Aprendi que a organização é fundamental para você funcionar, saber onde cada coisa está e poder organizar sua própria cabeça.” ABR/MAI 2022 31 S84_book.indb 31 02/03/2022 18:11 TUDO NO LUGAR COMO TER UMA VIDA MAIS ORGANIZADA? Colocar ordem na casa ou na agenda fica mais fácil se você planeja bem como fazer isso. Veja como COMECE COM O QUE TEM DESCARTE O QUE NÃO USA DESCUBRA O SEU SISTEMA DIVIDA EM ETAPAS Nem sempre você vai Para organizar a casa, você Thais Godinho, autora do blog Quando pensamos na precisar de novos pode seguir dois passos Vida Organizada e de um livro montanha de coisas para gaveteiros, divisórias simples: decidir se vai jogar com o mesmo nome, destaca arrumar é comum se sentir ajustáveis ou separadores. fora ou guardar cada item, e que não existe um único sobrecarregado. Por isso, Isso até pode ajudar, mas depois definir os lugares dos jeito certo de se organizar: separar cada tarefa em saiba que não é necessário que ficaram. Para facilitar a “É um processo construído etapas menores pode ajudar adquirir novos itens para triagem, Marie Kondo propõe aos poucos, de acordo com a avançar. Para organizar dar um basta na bagunça. que façamos a seguinte as características e as a casa, você pode escolher É isso que a especialista em pergunta sobre cada objeto: necessidades de cada um”, fazer um divisão por organização pessoal Marie “Isso me traz alegria?”. Se a diz. Se você passa muitas categorias: começar pelas Kondo destaca em seu livro resposta for positiva, guarde. horas no trabalho, arrumar roupas, depois pelos livros, A Mágica da Organização Do contrário, livre-se. Essa uma parte da casa por dia papéis, e assim por diante. (2010): você pode usar o é a primeira etapa para pode ser menos cansativo Se está procrastinando que já tem em casa para evitar que a bagunça volte: do que deixar tudo para o escrever um relatório ou fazer sua arrumação, “Com o passar do tempo, fim de semana. Se você tem fazer um trabalho para a como caixas velhas para acumulamos muitas coisas filhos e precisa organizar os faculdade, isso também guardar roupas e livros. e, por mais que tenhamos compromissos da família, pode servir: comece pela Primeiro termine todo o arrumado tudo direitinho, talvez um planejamento pesquisa inicial, liste as processo de organização e a casa (ou o cômodo, o on-line ou um quadro branco fontes consultadas, e só depois avalie se um novo escritório, o quarto) acaba funcionem melhor do descreva o que vai em cada organizador faz falta. voltando a ficar como antes.” que uma agenda. parte do trabalho. 32 REVISTA SORRIA S84_book.indb 32 02/03/2022 18:11 ATENÇÃO À SAÚDE MENTAL SAIBA PEDIR APOIO USE LISTAS, APPS, AGENDAS… BUSQUE O BEM-ESTAR A desorganização pode Talvez você já tenha tentado Elencar as tarefas pendentes Arrumar a casa ou os afetar a nossa motivação. colocar ordem na sua vida é um dos melhores recursos horários não deve ser “Com a bagunça, perdemos diversas vezes e não tenha para planejar a rotina. E você um enorme sacrifício. E, a vontade de fazer as conseguido. Se esse for só precisa de papel e caneta principalmente, precisa fazer tarefas normais”, explica a seu caso, não hesite em – ou, se preferir, de apps de sentido para você e para psicóloga Laura César. Além pedir ajuda. Pode ser um organização. Na agenda, quem for usufruir do novo disso, quem tem ansiedade, amigo que você considere inclua os compromissos arranjo. “Organização tem depressão ou TDAH pode mais organizado, como fez com data e horário, as a ver com funcionalidade, ter sua condição piorada. a Luana, um familiar que atividades diárias por ordem não com beleza, aparência, “Quando a pessoa já está em vive com a casa limpinha de prioridade, os prazos de limpeza, arrumação. Ser um momento mais sensível, a ou até um profissional entrega, as contas a pagar organizado é criar sistemas desorganização pode levá-la da área. Caso a bagunça e atividades pontuais, como que facilitem o dia a dia. a achar que não faz nada desperte muita ansiedade consultas médicas. “Pessoas Precisa ser mais fácil que certo, que fracassou”, aponta ou estresse a ponto de te com TDAH, por exemplo, às a bagunça”, explica Thais a psicóloga. Por isso, fique paralisar, também não deixe vezes têm muita dificuldade Godinho. Ou seja, não atento aos sinais: bloqueios de procurar atendimento em manter o foco. Então o significa ter uma rotina mentais, falta de energia psicológico. Esse pode ideal é organizar a tarefa perfeita ou uma casa sempre ou excesso de bagunça ser o primeiro passo em com um corte de tempo: faz impecável, mas viver de uma podem ser indícios de que é direção a uma vida mais a tarefa, dá uma pausa e forma mais tranquila, sem hora de buscar a ajuda de organizada e com mais depois volta”, acrescenta a que o excesso (de ordem ou um especialista. autoconhecimento. psicóloga Laura César. desordem) nos atrapalhe. ABR/MAI 2022 33 S84_book.indb 33 02/03/2022 18:11"},
{"section": "DÁ PRA MUDAR?", "title": "Vamos falar", "author": "LUIZA LOPES", "edition": "84", "months": "abr/mai", "year": "2022", "text": "de coisa boa? A JORNALISTA LUIZA LOPES, DE 36 ANOS, TENTOU, POR DUAS SEMANAS, PARAR DE RECLAMAR. AQUI ELA CONTA COMO FOI A JORNADA – E O QUE APRENDEU AO TROCAR AS QUEIXAS POR PROPOSTAS DE MUDANÇA F oi com otimismo que aceitei o desafio proposto pela Sorria: passar quinze dias fazendo o exercício consciente de reclamar menos da vida. Não me considero uma pessoa inscrita no sindicato dos reclamões porque conheço casos alarmantes – como o de uma tia, a Zilda, que não pode ver um parente de bobeira que já começa a desfiar um rosário sobre suas dificuldades, a longa lista de doenças crônicas e como essa sociedade vai de mal a pior. Diferentemente dessa tia, me considero apenas alguém com espírito crítico apurado. Ou me considerava. Não foram dias fáceis. O dia seguinte ao do início do projeto antiqueixa começou com uma mensagem de WhatsApp da amiga com quem havia viajado dias antes. Ela me contava que tinha testato positivo para Covid e, mesmo sem apresentar sintomas, fui orientada por um médico a me isolar por dez dias. Todo mundo que passou os últimos dois anos fazendo malabarismo para viver isolado sabe que esse não é um grande cenário para um novo começo, cheio de positividade e entusiasmo. Por conta do isolamento, eu perderia o aniversário de uma grande amiga, um encontro romântico e adiaria pela milésima vez o plano de iniciar uma atividade regular na academia. Pensando no último item, até que passar dez dias conversando com as paredes de casa não foi tão ruim – mas não me aguentei e reclamei bastante enquanto contava por que teria que dar cano nos compromissos marcados, mesmo tentando arrematar o queixume com “mas ainda bem que estou com a saúde boa”. Procrastinações à parte, ao longo da semana que se seguiu, me vi com muita energia física e pouca oportunidade de extravasá-la. Essa é uma receita clássica de frustração, e lá pelo quinto dia não consegui me furtar de reclamar, em uma rede social, do medo, tédio e do suspense pelo resultado do meu teste de Covid que não saía. Foi gostoso receber palavras de amparo dos amigos, preciso admitir. Desabafo feito, retomei os esforços de nunca mais reclamar pelos dias seguintes. 34 REVISTA SORRIA S84_book.indb 34 02/03/2022 18:13 POR QUE RECLAMAMOS ENTENDER ESSAS RAZÕES TORNA MAIS CLARO QUE QUEIXAS SÃO VÁLIDAS • Reclamar não deixa de ser uma forma de solicitar atenção. Como espécie de hábitos gregários, o ser humano ama ser olhado pelos outros. O problema é que, usando esse recurso, quase nunca recebemos atenção positiva. A impossibilidade de sair de casa me deu muito tempo livre para pensar na vida e me fez lembrar de um ex-namorado que jamais reclamava de nada, o Carlos. Se você perguntasse a ele após oito horas de caminhada se ele estava com fome, sede ou sono, ele prontamente responderia que não. Minutos depois, ele comeria um prato de comida enorme, beberia 2 litros de água em um gole e cochilaria no meio de uma conversa. Um dia, ele me explicou que não reclamava de nada porque, se o fizesse, perdia a coragem de fazer o que precisava ser feito. “Se eu reclamar de levantar para trabalhar depois de dormir por apenas quatro horas, eu nem levanto. Então eu também não me queixo.” Levei a conversa sobre Carlos e o desafio de manter uma postura mais positiva para a contemplação de Mônica Carvalho, psicóloga e professora de gestão de pessoas na Universidade Mackenzie, em São Paulo. Em suas pesquisas, ela observou que a reclamação também tem viés socioeconômico: entrevistando mulheres que trabalhavam como empregada doméstica, Mônica percebeu que elas reclamam menos, pois sentem que esse tipo de atitude não lhes é permitido – mesmo em situações absurdas relatadas, como quando a comida que era oferecida estava estragada ou as condições de trabalho eram precárias. Nesse cenário, ela lembra que é importante reclamar, inclusive, para evitar situações abusivas. “Não podemos esquecer que vivemos em uma sociedade que tem um discurso persistente a favor da produtividade, que reforça nossa obrigação de ‘não ter tempo ruim pra nada’, que reclamar pode ser lido como um sinal de que a pessoa é preguiçosa.” Para ela, a máxima da diferença entre remédio e veneno ser a dose vale também quando o assunto são as queixas. Seguindo padrões de comportamento extremos como os do meu ex, o Carlos, ou da minha tia Zilda, a tendência é deixar de reclamar quando necessário ou reclamar quando não faz sentido. Nenhuma das atitudes é boa: ambas podem comprometer nossa saúde física, mental e até social. • A reclamação pode funcionar como um escudo que nos protege de fazer aquilo de que não gostamos, o que nos assusta ou o que nos tira da zona de conforto. Assim, quem muito reclama sempre acaba estagnado. • Para as pessoas que construíram o hábito de reclamar constantemente, esse comportamento acaba viciando tanto quanto o consumo de cigarro, bebida ou outras drogas. Da mesma forma, a abstinência pode ser pesada no começo. • Reclamar é também uma manifestação da nossa necessidade de controle. Nem tudo (ou quase nada) na vida funciona como gostaríamos, mas a reclamação acaba sendo uma tentativa de controlar o incontrolável. Fonte: Mônica Gurjão Carvalho, psicóloga e professora de gestão de pessoas na Universidade Mackenzie ABR/MAI 2022 35 S84_book.indb 35 02/03/2022 18:13 No décimo dia de experimento, já às vésperas de sair do meu confinamento, fui acometida por mais uma praga que, essa sim, me transforma numa campeã do mau humor: a TPM. Cansada, chorosa e inchada, prestes a arrumar uma briga nem que fosse virtual, decidi pesquisar a fundo o que o hábito de reclamar excessivamente pode causar em seus praticantes. Um estudo da Universidade Stanford, nos Estados Unidos, demonstrou, na década de 1990, que, quando você reclama, alimenta um circuito de estresse que pode afetar o hipocampo cerebral – a principal sede da memória no cérebro e importante componente do sistema límbico, responsável por nossas respostas emocionais. A pesquisa aponta que reclamar por meia hora por dia é suficiente para nos deixar menos inteligentes e sem repertório para enfrentar os desafios diários. Em estudos mais recentes, da Universidade de Munique, na Alemanha, cientistas descobriram que o Alzheimer está relacionado a danos no hipocampo, a mesma estrutura afetada pelas reclamações. A saúde física dos reclamões de plantão também corre risco: quando reclamamos, nosso corpo produz hormônios como o cortisol, ligado ao estresse. Ele aumenta a pressão arterial, já que sua função é preparar nosso organismo para reagir a emergências, como situações em que luta ou fuga se fazem necessárias. Trocando em miúdos: quem reclama demais está sempre em alerta desproporcional, como se um leão imaginário vivesse rondando a área. O resultado é o aumento significativo do risco de desenvolvimento de doenças como hipertensão, diabetes, obesidade e até derrame cerebral. A saga dos mal-humorados não para por aí. O hábito de reclamar pode, sim, trazer alguns segundos de alívio. Porém, em contrapartida, o queixume pode também gerar prejuízos sociais e profissionais. A percepção de quem convive com reclamões sobre eles é, em geral, negativa. Faz muito sentido: ninguém em sã consciência prefere conviver com uma pessoa ranzinza se der pra escolher alguém mais alto-astral. “Segundo estudos, reclamar por apenas meia hora por dia é suficiente para nos deixar menos inteligentes e sem repertório de improviso” 36 REVISTA SORRIA S84_book.indb 36 02/03/2022 18:16 ME DEIXA, QUEIXA… IDEIAS QUE VÃO TE AJUDAR A ABANDONAR A MANIA DE RECLAMAÇÃO Reduza o julgamento. Sem notar, julgamos tudo o tempo todo: as coisas, pessoas, a nós mesmos. Um excelente experimento é trocar o olhar de juiz pelo olhar curioso e legitimamente aberto à vida como ela é. Pratique o desapego. Mudar o passado é impossível, mesmo que o passado seja algo que aconteceu há cinco minutos. Troque a queixa pela perspectiva de que, nos próximos cinco minutos ou cinco anos, você terá a chance de fazer diferente. Não é o caso de fingir que tudo sempre está ótimo. Durante nosso papo sobre os riscos de reclamar demais versus a importância de reclamar quando necessário, a psicóloga Mônica ressaltou que existem diversas formas de se relacionar socialmente e impor limites sem que seja preciso fazer uma reclamação direta. Seja no ambiente familiar, profissional ou afetivo, ela observa que uma ótima alternativa à boa e velha praguejada é tentar comunicar de modo mais assertivo o que estamos sentindo quando uma ação do outro provoca esse ou aquele sentimento. Nesse caso, a vontade de escutar precisa ser tão grande quanto a de falar. Dizer, por exemplo, que tal atitude de um amigo nos provoca ansiedade – e ouvir o que ele tem a dizer sobre isso – pode ser tão ou mais eficaz do que se queixar. A resolução de conflitos passa pelo diálogo, como lembra a profissional. Pude comprovar: durante o desafio, troquei minha habitual atitude de fazer críticas diretas pelo novo costume de fazer perguntas. No trabalho, por exemplo, substituí o “isto aqui está errado” por “será que o certo não é aquilo ali?”. Com amigos, retomei as atividades sociais sem chiar pela escolha do bar de que não gosto muito. Em vez disso, adotei uma postura propositiva: perguntei se topavam ir a um outro lugar que por razões bem concretas eu achava muito melhor. O resultado de começar a noitada sem climão por uma discussão foi ótimo: em vez de ser atacada pela turma por ficar de bico com a decisão coletiva, fui aclamada por indicar um lugar novo e gostoso. Recebi elogios do tipo “como você está fofa” e fingi que nada disso era parte de um experimento, mas de uma nova atitude perante a vida e as dificuldades. No fundo, tenho a esperança de que seja mesmo. O mais importante, no final das contas, foi perceber que reclamar por simples desabafo não resolve nenhum problema – eventualmente, cria mais alguns. Pensar diretamente na solução em vez de focar no tamanho dos abacaxis que devem ser descascados tem me ajudado bastante. Fontes: Luís Fernando Iozzi, formado em administração pública, mestre em sociologia e cofundador do Instituto Terroá; Márcia de Souza, mestre em ciências sociais; Lidi Keche, agente ambiental; e AAME - Associação Amigos da Enseada S84_book.indb 37 Inclua diversão na chatice. Ouvir um disco ou um podcast de que você goste enquanto lava a louça ou faxina a casa é um bom exemplo de como “temperar” tarefas ingratas com um pouco de alegria para não dar (tanta) brecha ao aborrecimento. Experimente o novo. Tente colocar no seu dia a dia algum esporte ou atividade em que você se permita aprender, errar, tentar de novo e acertar. Nada como desafiar a perfeição para desintoxicar uma mente viciada em controle e excelência. Fonte: Mônica Gurjão Carvalho, psicóloga e professora de gestão de pessoas na Universidade Mackenzie ABR/MAI 2022 37 02/03/2022 18:17"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "84", "months": "abr/mai", "year": "2022", "text": "PASSO A PASSO Como lidar melhor com AS FRUSTRAÇÕES Quem sabe o que fazer quando se vê com esse sentimento tem mais chance de conseguir enfrentá-lo e pode até usá-lo como motor para a mudança. Veja como reportagem MANUELA AQUINO ilustração BRUNO NUNES OUÇA A SI MESMO AJUSTE SUA LENTE Reconhecer a frustração em si e nomea-la é fundamental para lidar com esse sentimento. Ele vem quando algo que esperávamos que acontecesse acaba não se concretizando. Pode ser um projeto no trabalho para o qual você se preparou muito, um encontro aguardado, uma viagem planejada há meses. E a frustração não costuma vir sozinha. “Raiva, tristeza e desânimo podem acompanhá-la. Não é fácil, mas faz parte da vida”, diz Juliana Felipe, psicóloga clínica de Florianópolis. A expectativa é a mãe da frustração. “Quanto mais você espera de algo, mais frustrado ficará se aquilo não acontecer”, diz Ana Carolina Gonçalves, coordenadora do curso de psicologia da Faculdade Pitágoras, de Belo Horizonte. Mas é sempre bom ter em mente: não controlamos tudo em nossa vida. “Se espera o resultado de um concurso, uma notícia negativa terá menos impacto se você racionalizar, lembrando a si mesmo, por exemplo, sobre a dificuldade do teste e sobre quanto estudou”, diz Ana. 38 REVISTA SORRIA S84_book.indb 38 02/03/2022 18:23 EU FIZ “A FRUSTRAÇÃO FOI MEU COMBUSTÍVEL” “Tinha o sonho de ir para os Estados Unidos mas, quando tentei o CONVERSE CONSIGO FALE (OU ESCREVA!) SOBRE ELA Lidar com a frustração começa em uma boa conversa consigo mesmo. Nesse papo interior, busque analisar se há algo que possa aprender com a situação que te frustrou. Pense também em como sair do sentimento ruim provocado pela frustração. Não se trata de não senti-lo, mas apenas de não deixá-lo te dominar! Por fim, se a situação frustrante tem a ver com algo que esperava de si, ou que pensa que poderia mudar, questione sua autoexigência. Será que você não está pedindo demais de si mesmo? Uma das maneiras de lidar e aprender com a frustração é falar sobre ela. “Nomear os sentimentos é importante no enfrentamento deles. E você pode fazer isso falando com um amigo, por exemplo”, diz Ana Carolina. Quando desabafa com alguém em que confia, você se abre não somente a receber apoio, mas também a ouvir a experiência do outro. Se não fica à vontade, você pode escrever o que está sentindo. Ambas as formas serão um impulso para refletir e te ajudar a se sentir melhor. visto, aos 20 anos, ele foi negado por conta de comprovação de renda. Aquilo me deixou muito frustrado. Mas ao mesmo tempo me motivou. Nos dois anos seguintes, montei minha empresa, trabalhei bastante e juntei dinheiro. Tentei novamente, fui liberado e passei seis meses lá. Foi uma experiência incrível.” Aluizio Castro, 55 anos, São Paulo “BUSCO TRABALHAR MEU INTERIOR” “Estou procurando emprego e passando por alguns processos seletivos. Como em tudo na vida eu tento deixar as expectativas baixas BUSQUE SE ADAPTAR USE COMO IMPULSO Imagine que, após cuidarem de cada detalhe do seu casamento, vem a pandemia e obriga vocês a mudarem os planos. “Os sentimentos de impotência e fracasso tendem a se manifestar”, diz Juliana. “Aí, é necessário ter flexibilidade”, completa. No exemplo do casamento, muita gente optou por fazer algo menor, cumprindo os protocolos de segurança. Algumas pessoas adiaram a festa. As duas saídas são boas – assim como qualquer outra que mantenha o foco no mais importante: celebrar o amor. Passar por uma situação frustrante e procurar tirar algo de bom dela não significa aceitar tudo. É preciso ter cuidado com a positividade tóxica. A frustração é um sentimento difícil de digerir, e o seu tempo para fazer isso precisa ser respeitado. Tudo bem se não quiser voltar no assunto. Mas, se sentir que consegue, vale pensar em como tirar o melhor da situação frustrante. Talvez ela possa, sim, servir de motor para uma mudança necessária há tempos, que você vinha adiando ou não conseguia enxergar. para não me frustrar. Me ligaram outro dia para dar o resultado de uma entrevista que fiz e não fui selecionada. Neste caso, fiquei triste, claro, mas tento trabalhar meu interior. Digo a mim mesma que isso não quer dizer que não sou boa no que faço e sigo.” Dienuza Costa, 36 anos, São Gabriel (RS) ABR/MAI 2022 39 S84_book.indb 39 02/03/2022 18:23 VIDA FELIZ PASSO A PASSO Como encontrar UM ANIMAL PERDIDO? É normal se desesperar ao perceber que o bicho de estimação sumiu. Mas, em seguida, é preciso que você aja com rapidez. Assim aumenta a chance de conseguir trazer de volta seu companheiro de todas as horas. Veja aqui o que fazer reportagem MARTINA MEDINA ilustração MONIQUE ALENCAR PARA TUDO! FAÇA CARTAZES Assim que sentir falta do seu pet, pare o que estiver fazendo e parta para a busca. Quanto mais rápido agir, maior a chance de o animal ser localizado. Leve o petisco preferido dele e chame por seu nome. No caminho, pergunte às pessoas se o viram. E avise os vizinhos do desaparecimento. “Na maioria das vezes, o pet é encontrado perto de onde fugiu. É muito importante espalhar a informação na região de forma rápida”, recomenda André Rodrigues, CEO fundador do AlertPet, plataforma especializada em animais perdidos. O bichinho não apareceu nas primeiras horas? Faça cartazes. Eles devem conter o nome do animalzinho, local em que ele sumiu – sem o número da casa para evitar tentativas de golpe –, fotos nítidas do animal e a cor dele, mesmo se a imagem for colorida. Além disso, o primeiro nome do tutor, o telefone e se há recompensa. Distribua-os em pet shops, clínicas veterinárias, padarias, pontos de ônibus, mercados, farmácias, restaurantes e portarias. Peça ajuda aos vizinhos. Quanto mais pessoas envolvidas, maior a chance de encontrar o pet! 40 REVISTA SORRIA S84_book.indb 40 02/03/2022 18:23 EU FIZ “PARAMOS TUDO PARA ACHAR NOSSO FILHO' “Em 2020, viajávamos de carro e sofremos um acidente. Nosso cachorro, BUSQUE ON-LINE VÁ ALÉM Em paralelo às buscas presenciais, faça um post em seus perfis nas redes sociais sobre o desaparecimento. Inclua ali as mesmas informações do cartaz: nome do animal, sua cor, o nome do tutor e se há alguma recompensa. Espalhe o link da postagem pelas comunidades virtuais do bairro, de pets e de animais perdidos. “Fazer um único post é uma maneira de centralizar comentários e pistas em um mesmo local”, recomenda Andrea Giusti, diretora do Procura-se Cachorro, página que ajuda na divulgação de anúncios sobre cães perdidos. Analisar as imagens da câmera de segurança do condomínio e das ruas da vizinhança pode dar pistas sobre a hora do desaparecimento, a direção que o pet tomou e até mesmo se alguém o levou. Explique a situação e peça aos seguranças do condomínio, vizinhos e comerciantes que tenham câmeras em frente às suas casas e lojas para ter acesso às gravações. “Detetives, carros de som, empresas de busca com drone, cães farejadores também são serviços que agregam ainda mais durante as buscas”, acrescenta Andrea. o Caju, fugiu pelo vidro que quebrou. Paramos a vida e ficamos em Curitiba procurando nosso filho. Amigos se juntaram para criar a página “Cadê Caju” no Instagram. Contratamos cães farejadores, anunciamos em carro de som, usamos drone... Tivemos a sorte de uma estudante de medicina veterinária encontrá-lo após nove dias.” Pedro Arrais, 35 anos, São Paulo 'ESPALHEI CARTAZES À PROVA DE CHUVA' “Eu tirava George, minha calopsita, da gaiola por dó de vê-lo preso. Uma vez, num de seus retornos para a gaiola, que fica CONHEÇA SEU BICHO DEPOIS DE ENCONTRAR Cachorros e gatos atendem pelo nome e têm um padrão de comportamento conhecido. Cães, por exemplo, andam em média até 10 km por dia. Já os felinos têm hábitos noturnos. Para outras espécies, a procura pode ser desafiadora pelo desconhecimento de suas especificidades. Aves geralmente são encontradas em árvores, perto da natureza ou até mesmo em janelas. Tartarugas também buscam áreas verdes. De qualquer forma, segundo os especialistas, o principal é espalhar a informação sobre o sumiço para a maior quantidade possível de pessoas. Após localizar o pet, leve-o ao veterinário para realizar um check-up. Ele pode ter comido coisas que não deveria, ter algum ferimento ou pulgas e carrapatos. Em caso de ele se mostrar traumatizado, é importante ter paciência e verificar com o veterinário como proceder. Para evitar que ele volte a se perder por muito tempo, vale investir em uma coleira com nome e telefone do tutor e em um microchip, que insere os dados do tutor sob a pele do animal. E, também, em telas de proteção e travas na porta da frente da casa. do lado de fora da casa, George se assustou com um barulho e voou para longe. Busquei dicas na internet, coloquei faixas no bairro e espalhei cartazes dentro de sacos plásticos para protegê-los da chuva. Após duas semanas, ele foi encontrado. Morri de chorar.” Fabiana Melo, 40 anos, Brasília Fontes: André Rodrigues, CEO fundador do AlertPet; Andrea Giusti, diretora do Procura-se Cachorro; e Priscilla Finamore, gestora da ONG Amalo ABR/MAI 2022 41 S84_book.indb 41 02/03/2022 18:23 VIDA FELIZ PASSO A PASSO Durante a pandemia, use máscara! Como combater O CAPACITISMO? O preconceito contra pessoas com deficiência infelizmente ainda é muito comum. A gente te convida a pensar sobre essa atitude, para combatê-la e transformá-la. E, juntos, seguimos rumo a uma sociedade mais justa reportagem MANUELA AQUINO ilustração LUIZA SOUZA 42 REVISTA SORRIA S84_book.indb 42 02/03/2022 18:23 PRESTE ATENÇÃO AO SEU REDOR ESTEJA ATENTO AO QUE DIZ Cerca de 25% dos brasileiros têm algum tipo de deficiência. O dado talvez te surpreenda. Não à toa: vemos poucas pessoas assim nos espaços públicos. “Olhe ao redor. Há um cuidado com a acessibilidade? E há inclusão de pessoas com deficiência? Quantas há no seu trabalho, por exemplo?”, questiona Adriana Monteiro, advogada e ativista. Fazer essas perguntas – para si e para os outros – é uma maneira de se despertar para as questões com que pessoas com deficiência se deparam todos os dias. “Todas as expressões que colocam a deficiência como algo ruim são capacitistas”, alerta Isadora Nascimento, advogada, ativista e dona do perfil @olharcotidiano_, em que relata suas experiências como deficiente visual. Ela chama atenção para frases como “só um cego não vê que...” ou “dar mancada” e, ainda, no trabalho, por exemplo, dizer que alguém é “braço curto”. Infelizmente, há muitas mais. Esteja atento e evite, a todo custo, trazê-las a qualquer conversa. E, se puder, com jeito, alerte também o amigo ou parente que volta e meia costuma usá-las. EU FIZ “CONTRA O CAPACITISMO, APOSTO NO DIÁLOGO” “Nasci sem parte dos meus dois braços. Na infância, nunca percebi situações de capacitismo, mas hoje consigo identificar. Me tornei ativista e estou sempre atento a situações de preconceito. No trabalho, quando falam expressões capacitistas, busco explicar com calma. É cansativo, mas, para NÃO TENHA PENA CRIE CRIANÇAS ANTICAPACITISTAS mim, o diálogo é um ato Diante de uma pessoa com deficiência, você pode cair no erro de achar que ela está em uma posição inferior à sua. É uma forma capacitista de pensar e, além disso, um engano. “Às vezes acontece de alguém falar ‘nossa, tão linda e na cadeira de rodas’”, relata Maria Paula Vieira, fotógrafa e ativista. “É horrível, eu sou muito feliz”, completa ela, que também é cadeirante e dona do perfil @maaria_vieira. Outra atitude a evitar é infantilizar quem tem deficiência, como falar com seu acompanhante em vez de se dirigir à própria pessoa. Fale com seu filho ou filha desde cedo sobre o capacitismo. Se não tem uma pessoa com deficiência na família, a chance pode aparecer no parque, no restaurante, no prédio. “É importante responder ao que a criança questiona. E não dizer que aquela pessoa é ‘diferente’, mas, sim, que todos são”, diz Maria Paula Vieira. No caso de haver uma criança com autismo ou síndrome de Down na sala do seu filho, converse sobre aceitação, pergunte se há interação entre eles e incentive que aconteça. É bom para todos os envolvidos. de formação política.” Matheus Bueno, 36 anos, São Paulo “A CONSCIENTIZAÇÃO FAZ TODA A DIFERENÇA” “Uma vez, meu filho Igor, autista e campeão de parajiu-jítsu, foi parado junto com o pai por policiais na volta do CONHEÇA A LEI VEJA ALÉM DA DEFICIÊNCIA Discriminar não é apenas xingar ou fazer discursos de ódio. “A Lei Brasileira de Inclusão define a discriminação não somente em ações mas também nas omissões, como falta de acessibilidade”, alerta Adriana Monteiro. O preconceito e a discriminação são considerados crimes. A lei foi sancionada em 2015 e prevê uma pena de um a três anos de reclusão, além de multa. Com esse dado em mãos, fica mais fácil entrar também na luta para que o capacistimo acabe de vez em nossa sociedade. A começar por perto de você. Uma atitude capacitista comum é fazer da pessoa com deficiência um objeto de inspiração, por exemplo, quando você vê um atleta paralímpico ganhar medalha de ouro e diz que aquela pessoa é heroína. Na verdade, ela teve acesso às adaptações necessárias e se destacou como outro bom esportista. “Somos além de nossa deficiência. Ela é uma parte de nós, não precisamos superá-la, o que superamos são os obstáculos que a sociedade coloca para nós enquanto nos chama de exemplo de superação”, diz Maria Paula. treino. Ele teve um acesso de riso involuntário, característico dessa condição. Fiquei preocupada, pois, além disso, quem tem autismo não obedece a ordens. Fui até o comando da polícia com um projeto para ajudar na abordagem nas ruas. Um dos jeitos de fazer a diferença é com a conscientização.” Marleide Nogueira, 46 anos, Salvador ABR/MAI 2022 43 S84_book.indb 43 02/03/2022 18:23"},
{"section": "GENTE QUE FAZ", "title": "TRANSFORMAÇÃO", "author": "", "edition": "84", "months": "abr/mai", "year": "2022", "text": "NECESSÁRIA DESCOBRINDO MASCULINIDADES Para expressar o que há de masculino em cada um é preciso se despir de estereótipos nocivos ligados a agressividade, controle e dominação. Conheça projetos que ajudam a romper esses padrões D ar ou receber um beijo, chorar, pedir ajuda. O que se entende hoje como ideal de masculinidade ainda se distancia da troca de afeto, carinho e cuidado, e ocupa um lugar de poder em relação à feminilidade. “Nosso modelo social coloca o masculino como referência. Não é à toa que usamos esse gênero para falar do universal”, diz o psicólogo Benedito Medrado, da UFPE. Dessa forma, se um homem ou um menino se permitem dar sinais de sensibilidade, estão sujeitos a sofrer bullying e a ouvir termos homofóbicos. O resultado é mais violência, que homens protagonizam contra mulheres, grupos minorizados e contra si mesmos. No Brasil, há um feminicídio a cada seis horas. O ideal masculino é, ainda, nocivo para os próprios homens. “No Brasil, a masculinidade usual, hegemônica, gira em torno de quatro pilares: ser provedor, protetor, reprodutor e autossuficiente. Muitos Fontes: IBGE; Fórum Brasileiro de Segurança Pública; Atlas da Violência; e Anuário Brasileiro de Segurança Pública homens vivem em torno disso e, assim, entram em padrões destrutivos externamente e autodestrutivos internamente”, afirma Guilherme Valadares, fundador da plataforma Papo de Homem. Dessa forma, eles vivem em média sete anos a menos e cometem três vezes mais suicídio do que as mulheres em nosso país. A boa notícia é que aquilo que entendemos como masculinidade é dinâmico e pode se transformar. “Quando pluralizo o termo, ponho luz no fato de que não há narrativas iguais”, diz Diego Silva, do coletivo Pais Pretos Presentes. Mas como falar em abertura ao afeto a quem já nasce ocupando um lugar de vida ameaçada? Como pensar em vínculos saudáveis entre homens na ausência de um pai? Como resgatar a humanidade e permitir que as pessoas reformulem seu olhar sobre as possibilidades de viver diferentes masculinidades? É o que investigam os projetos listados a seguir. reportagem CLARICE CAMPOS ilustração HENRIQUE PETRUS 44 REVISTA SORRIA S84_book.indb 44 02/03/2022 18:23 LUÇÃO SO FORTALECER FAMÍLIAS NEGRAS Durante a pandemia, use máscara! A necessidade que um casal sentia de trocar experiências sobre cuidados e criação dos filhos negros deu origem ao coletivo Pais Pretos Presentes, que impacta hoje cerca de 100 mil famílias, além de empresas, escolas e organizações públicas e privadas. A ideia inicial de Humberto e Thainá Baltar gerou um local de reflexões, aconselhamento e de aprendizado sobre questões raciais, realizados em grupos de pais brancos de filhos pretos, grupos só para mães, grupos mistos LUÇÃO SO e só para pais. Os participantes contam com uma rede de apoio virtual em que podem trocar conhecimento constantemente. O coletivo produz também o Podcast Pais Pretos, que é semanal. O grupo trabalha a masculinidade sob a ótica da Conversas com amigos, já na vida adulta, paternidade e da humanização da comunidade negra, que, em nosso país, ainda precisa lutar por direitos básicos. O projeto se financia por meio de ingressos solidários para as rodas de conversas, cursos e oficinas, com a venda de e-books e com palestras, consultorias empresariais, ações publicitárias e parcerias pagas. “A nossa intenção é oferecer soluções de diversidade e inclusão a grandes conglomerados, que necessitam letramento racial para suas diretorias, gerências, colaboradores e prestadores de serviço”, diz Diego Silva, um dos moderadores do coletivo. CONEXÃO COM A ADOLESCÊNCIA despertaram no educador Leonardo Oshiro “Há uma necessidade de troca constante entre os pais pretos. E buscamos atendê-la em tempo real.” Diego Silva, moderador do coletivo Pais Pretos Presentes a vontade de expandir para adolescentes a experiência de troca genuína entre homens. “Teria sido transformador se eu tivesse tido essa oportunidade quando era mais novo”, diz Leonardo. Ele levou cinco anos para conceber e colocar em prática, em 2017, o Okara. Um projeto piloto foi aplicado em uma escola pública de Osasco, na grande São Paulo, após um caso de suicídio de um aluno. Desde então, estudantes de outras três escolas públicas e uma particular, na capital paulista, participaram do projeto, gratuito SAIBA MAIS instagram.com/paispretos para os alunos. Apenas a escola particular pagou, um valor de custo. O Okara promove quatro encontros semanais de duas horas, em que os garotos refletem e discutem sobre os conceitos de masculino e feminino. “Há uma transformação imensa quando eles se apropriam do que são e entendem que ganhar um abraço de um amigo, brincar de desenhar ou pular corda também podem ser uma expressão do masculino”, diz Leonardo. SAIBA MAIS instagram.com/projetokara “Fortalecemos os meninos como aquilo que eles são. A ideia é que eles possam vivenciar um pouco de sua essência.” Leonardo Oshiro, fundador do Okara ABR/MAI 2022 45 S84_book.indb 45 02/03/2022 18:23 LUÇÃO SO DEMANDA REPRIMIDA Um negócio de impacto social para mobilizar homens em prol da igualdade de gênero. Esse é o MEMOH, criado por Pedro de Figueiredo durante um processo de transição de carreira em 2017. O nome traz, ao contrário, as letras da palavra homem, já como forma de propor LUÇÃO SO um novo olhar. “A ideia não é mobilizar homens como seres iluminados. Mas, sim, para fazerem parte de uma sociedade mais equânime”, EM BUSCA DA TRANSFORMAÇÃO diz Pedro. O MEMOH se financia por meio O Papo de Homem nasceu em 2006 como um de serviços de consultoria para empresas e, em contrapartida, oferece gratuitamente portal de conteúdo para o público masculino. Hoje, recebe 10 milhões de visitas anuais e sobre masculinidades. Além disso, promove a acumula cerca de 700 mil seguidores nas redes formação de grupos reflexivos que reúnem até vinte homens em dez encontros sobre temas levantados pelos próprios participantes. Atualmente, o MEMOH coordena diretamente três grupos e soma outros doze construídos a partir da sua metodologia, disponível no site do projeto. “Foi muito legal perceber a necessidade que esses homens tinham de se organizar e de fazer com que essas discussões aconteçam”, conta Pedro. SAIBA MAIS memoh.com.br sociais. Ao longo do tempo, as discussões do PDH foram amadurecendo, e, em 2015, “A gente percebia que os homens eram completamente distantes do debate de masculinidades. Hoje, o assunto já é muito mais difundido.” o projeto deu origem ao Instituto PDH, que produz pesquisas e documentários e oferece treinamentos e orientação para a formação de grupos de discussão, além de workshops e palestras – pagas e gratuitas – por todo o país. O projeto se define como uma plataforma de formação e transformação para homens, voltada para a equidade. “Existem diferentes Pedro de Figueiredo, fundador do MEMOH expectativas, normas e comportamentos esperados e exibidos pelos homens. Mas isso não está dado, passa sempre por uma construção”, afirma o fundador do PDH, Guilherme Valadares. Um dos resultados do projeto é o documentário O Silêncio dos Homens, que discute o crescente movimento de transformação das masculinidades. “A gente gostaria de ver pelo menos um grupo de transformação das masculinidades em cada um dos 5.570 municípios do país, e SAIBA MAIS papodehomem.com.br “Há uma escassez de espaços, de material especializado e de pessoas capacitadas para conduzir as conversas sobre masculinidade com os homens.” Guilherme Valadares, fundador do Papo de Homem vem trabalhando pra isso”, diz Guilherme. 46 REVISTA SORRIA S84_book.indb 46 02/03/2022 18:24 LUÇÃO SO “Nosso objetivo é conseguir falar mais sobre masculinidade saudável. Assim, fortalecemos a discussão.” Juliano Pedrozo, cofundador do Coletivo Massa É COM VOCÊ Incentive a expressão das várias masculinidades SENSIBILIDADE E ACOLHIMENTO O Coletivo Massa nasceu de uma roda de conversa entre amigos há quatro anos e hoje acolhe, em encontros virtuais, cerca de setenta homens dispostos a escutar, acolher e se transformar, além de ter por volta de mil seguidores nas redes sociais. “O papel do homem na sociedade tem mudado. Aquele cara não reflexivo já não cabe mais”, diz Juliano Pedrozo, que dirige o coletivo com LUÇÃO SO PLURALIDADES MASCULINAS Leandro Nonato e João Matheus Giacomini. Sem fins financeiros, o coletivo promove As masculinidades se expressam de bate-papos por meio de lives nas redes sociais maneira plural, diferente em cada corpo e conversas em um grupo de aplicativo, e em cada território. Investigar essa atuando também com palestras em empresas diversidade é a proposta da iniciativa Okó e instituições públicas. Nos planos para o - Maskulinidades Transatlânticas, que futuro, estão o lançamento de um podcast amplia a discussão ao abordar as questões para ampliar o alcance da discussão e de raça e LGBTQIA+ e trazer para o debate também o aumento do número de palestras. temas como a influência da colonização na “Nossa sigla é Massa, de Masculinidade construção da masculinidade. A primeira Autêntica, Sensível, Saudável e Acolhedora. temporada do projeto, em 2021, produziu um A ideia é fazer a nossa sigla chegar a mais vídeo performance gravado em São Paulo e o pessoas, acolher mais gente, tratar mais Okó Zine, com textos e poesias que abordam homens de forma sensível”, diz Juliano. afeto, prazer, cuidado, ancestralidade e memória. Houve ainda entrevistas do podcast SAIBA MAIS instagram.com/coletivomassa Rádio Okó, com convidados que relatam suas experiências fora do perfil branco, cisgênero ACOLHA A DIVERSIDADE Não há apenas um jeito de ser homem ou de expressar masculinidade. Cada pessoa, dentro de sua vivência de gênero e sexualidade, manifesta as masculinidades de forma diferente. É importante, por exemplo, permitir que também mulheres ou pessoas não binárias possam atuar de maneira masculina. e heterossexual. “Defino masculinidade como uma questão de uma energia, uma ESTIMULE O CARINHO atitude não binária (homem/mulher)”, diz Flip Para viverem mais e melhor, meninos e homens também precisam ser estimulados aos cuidados consigo e com os outros. Permitir-se estabelecer vínculos profundos e de qualidade e expor suas vulnerabilidades os torna mais seguros para expressar masculinidades saudáveis para todos. Couto, idealizador do projeto. A Iniciativa Okó foi financiada pela Lei Aldir Blanc e deve ganhar uma nova temporada ainda em 2022. IDENTIFIQUE O SENTIMENTO Homens, em geral, são estimulados a esconder as emoções e, assim, perdem a chance de aprender a nomeá-las. Busque incentivar a alfabetização emocional deles também. Reconhecer um sentimento é fundamental para que consigam lidar com ele de maneira saudável. SAIBA MAIS linktr.ee/projetooko “A gente olha para a masculinidade como uma junção de emoções, de gestos, de cores. É uma identidade muito individual.” Flip Couto, idealizador da Iniciativa Okó ABR/MAI 2022 47 S84_book.indb 47 02/03/2022 18:24"}
]