[
{"section": "prazeres simples", "title": "alegrias do dia a dia", "author": "DILSON BRANCO", "edition": "38", "months": "jun/jul", "year": "2014", "text": "Acende a fogueira A gente cresce com todos os avisos de que é perigoso, machuca, queima, explode. Não brinquem com fósforos, não mexam no fogão, não cheguem perto da churrasqueira – o fogo é sempre um monstro, à espreita de uma distraçãozinha qualquer para arrancar um pedaço da gente. Até que chega um junho, uma festa, e o encontro fascinante com uma fogueira ardendo alta, feroz. De repente, todos aqueles avisos tão repetidos perdem a importância. Somos – em qualquer idade – hipnotizados pelas chamas alaranjadas, que dançam vivas e indomáveis no meio da roda. Deve ser uma memória da Idade da Pedra, herdada há milhares de gerações. Ao redor de uma fogueira, não existe perigo. Ao contrário: ali, o fogo é uma bênção da natureza: ilumina a noite escura, afasta os predadores, aquece o ar gelado, cozinha o alimento, convida à reunião. Observar como se movem as cores e as luzes da brasa incandescente, como as faíscas sobem em direção ao céu feito poeira de estrelas, como a madeira estala e chia contra o calor – tudo é magia e mistério, que milhares de anos de evolução não mudaram. Debaixo desse mesmo céu, defronte desse mesmo fogo, somos os mesmos desde as cavernas. Fogueira, quem diria, é máquina de viajar no tempo. Não é à toa que também é encontro, é festa: uma coisa assim fantástica pede reverência. Se tem fogueira, tem de ter roda. Danças também, e música: um violão, pelo menos, mais um coro de gente cantando. Uma carne para assar é bom – e milho, batatas-doces, pães que provavelmente irão queimar (mas o gosto enfumaçado é tão bom!). Uma bebida quente, que passe de mão em mão (se for luau de verão, pode ser gelada e dentro de um abacaxi: deixa o calor para a fogueira). E histórias, muitas histórias: de sustos, lendas, lições, segredos compartilhados. Sob o brilho da fogueira, estamos juntos, estamos seguros – e somos eternos. 16 revista Sorria 12/05/14 16:48 fogueira é máquina do tempo jun/jul 2014 17 12/05/14 16:48 7 bilhões em ação HÁ QUEM NÃO SE COMOVA. Quem vê multidões indo aos estádios, ligando TVs e rádios, tremulando bandeiras, beijando brasões, pintando a cara, roendo as unhas, maldizendo o universo quando a bola entra de um lado e sublimando em euforia quando entra do outro – e simplesmente não se contagia. Há quem não torça pelo futebol. Mas não há quem não torça por coisa alguma na vida. Pode ser para que faça sol, para que a sexta-feira chegue logo, para o espirro não ser gripe, para o ônibus não demorar, para a receita dar certo, para a dieta fazer efeito, por um final feliz. Todos nós queremos alguma coisa e torcemos para que isso se torne realidade. Essa empolgação às vezes é tão forte que nos leva a sair da arquibancada e entrar em campo para fazer o resultado. Porque há situações em que nem os mais fortes pensamentos positivos bastam. É quando estudamos até tarde para passar na prova, quando enfrentamos o medo de ouvir um não apostando na chance de que venha um sim, quando escolhemos uma posição política para construir a sociedade que consideramos mais justa. Mas a causa também pode ser totalmente irrelevante. Você está zapeando a TV e, sem perceber, se vê fazendo figa para que aquele calouro meio desafinado, mas gente boa, receba a melhor nota dos jurados. Nem gosta de carnaval, mas toma partido na apuração das escolas de samba. Acha concurso de beleza meio bobo, mas de repente se flagra em campanha pela miss Tocantins... Por quê? Ora, porque é divertido. Se a gente não corre o risco de perder, também não cria possibilidades para comemorar. Mesmo que seja só por bobeira. Boa parte da graça da vida vem desse jogo que disputamos contra as incertezas do futuro: ter expectativas e desejar que elas se realizem. Cada um à sua maneira, estamos todos juntos nessa grande torcida. 18 REVISTA SORRIA 12/05/14 16:54 O GRAACC eStá em feStA. Com a ajuda de muita gente, estamos ampliando o nosso hospital e as chances de recuperação de crianças e adolescentes com câncer. Alcançamos um índice de cura de cerca de 70%, sendo que aproximadamente 90% dos pacientes, provenientes de todo o Brasil, são encaminhados pelo SUS. Nosso orgulho é poder mostrar a cada colaborador que sua doação é investida com muita responsabilidade para oferecer aos pacientes um tratamento digno, humano e comparado aos melhores do mundo. Continue doando, continue acreditando. Se depender da gente, nossas crianças vão apagar muitas velinhas nesta vida. www.GRAACC.ORG.BR 12/05/14 16:49 Ela é demais vida adulta. E, para além da diversão – ou mesmo da moda –, não faltam pretextos racionais para voltar a sentir essa emoção: ela faz bem para a saúde, diminui a poluição, melhora o trânsito, é econômica e, muitas vezes, o mais eficiente meio de transporte de que você pode dispor. A bicicleta é tudo isso. Mas também é muito mais. Porque nenhuma dessas definições e argumentos passam pela nossa cabeça enquanto pedalamos. Sabe o que melhor a define, na verdade? Aquele sorriso que a gente abre sem perceber quando essa máquina tão simples e tão complexa põe o nosso corpo e nossa imaginação para funcionar. É UMA MÁQUINA SIMPLES: duas engrenagens e uma correia, que transformam a força em movimento, empurrando o corpo sobre um par de rodas. É também um rito de passagem, sem idade certa para acontecer. Afinal, seu principal ensinamento serve para a vida inteira: o segredo para ir em frente é o equilíbrio. É uma forma de descobrir a autonomia, a liberdade, a recompensa pelo mérito – só há o prazer da descida depois do esforço da escalada. É uma sensação de domingo no parque, seja lá que dia for. É algo de que a gente – realmente – nunca esquece. Cada vez mais, costuma ser também um resgate. Um hábito esquecido na infância e readquirido na 20 REVISTA SORRIA 12/05/14 16:54 UM PILOTO TÃO ESPETACULAR QUANTO AYRTON SENNA MERECE UMA PISTA DO TAMANHO DO MUNDO. . Construa esta pista de HOMENAGENS. Esse site foi feito com o que Ayrton Senna tinha de mais forte: paixão. E como toda paixão, é sem limites. Essa é a ideia. Que seja uma página especial para você relembrar os momentos marcantes da carreira do tricampeão, contar suas histórias, conhecer homenagens de outros fãs e ajudar a criar a maior pista do mundo para Ayrton Senna. Nele você encontrará um conteúdo oficial com muitas informações sobre o seu ídolo. E também terá a oportunidade de fazer a sua homenagem, compartilhar suas lembranças, fotos, vídeos e muito mais. Quanto mais histórias forem sendo postadas, mais a pista vai aumentando. Para participar, faça o seu login e dê a largada nessa emoção sem fim. www.sennaexperience.com.br Visite também: www.ayrtonsenna.com.br 12/05/14 16:49"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "ROBERTA BARBIERI", "edition": "38", "months": "jun/jul", "year": "2014", "text": "O canto dos pássaros Coloridos e simpáticos, os pássaros são uma pequenina chance de contato com a natureza. Siga as dicas a seguir para atraí-los a parques e praças, a sua casa e até mesmo seu apartamento. Você vai ver que não precisa de gaiolas para ter esses bichinhos fofos por perto DEIXE ÁGUA À DISPOSIÇÃO Você pode comprar um bebedouro ou improvisar com garrafa pet ou uma vasilha. Se o recipiente tiver entre 2 e 4 centímetros de altura, os pássaros também podem se banhar. Mas limpe-o três vezes por semana com um pouco de água sanitária e uma escova de dentes velha para evitar a dengue e a proliferação de fungos nocivos às aves. O pardal vive em quase todo o mundo e é muito comum nas cidades. Ele tem alimentação variada e, assim como outros passarinhos, gosta bastante de água O sanhaço-cinzento tem coloração cinzaazulada e é conhecido por suas acrobacias no voo. Suas frutas prediletas são banana e mamão. O bem-te-vi tem esse nome porque parece cantar: “Bem-tevi, bem-te-vi”. Ele gosta muito de arroz cozido. Quanto mais soltinho, melhor OFEREÇA GRÃOS Alpiste, painço e semente de girassol são os mais comuns, mas você também pode dar arroz cozido, quirera de milho e farelo de pão. É preciso proteger os grãos da chuva; então, deixe-os em locais cobertos ou instale um telhadinho sobre o comedouro. E, claro, tome cuidado para não aparecerem baratas. SIRVA FRUTAS As prediletas dos pássaros são mamão, banana, abacate, manga e goiaba. Basta cortálas ao meio, manter a casca e deixar parte do miolo virada para cima. Você pode colocá-las no tronco das árvores, no parapeito da janela ou até mesmo pendurá-las na varanda. O importante é trocá-las diariamente, para evitar insetos. 22 REVISTA SORRIA 12/05/14 16:59 COMO EU FIZ! ARRUME UM LUGAR PARA NINHOS Os pássaros buscam locais seguros para a reprodução e, por isso, normalmente procuram as árvores. Mas, se você não tiver um grande jardim, eles já vão gostar de se aninhar em um vaso de samambaia. Você também pode oferecer um ninho artificial, improvisando cabaças, bambus e tubos de PVC ou até fabricando uma casinha de madeira. “PREPARO MEU CAFÉ DA MANHÃ E O DOS PASSARINHOS TAMBÉM” Moro no 6º andar e, no primeiro dia em que coloquei frutas na sacada, os pássaros já começaram a aparecer. Criei um blog para publicar fotos deles e fiz uma parceria com um mercado do bairro, que doa frutas que seriam jogadas fora. Logo cedo ponho mamão, banana e goiaba. Preparo meu café da manhã e o dos passarinhos também! Já recebi e-mails de gente que viu o blog e passou a fazer o mesmo em casa. Fico feliz que um gesto tão simples ajude a povoar a cidade com as cores e o canto dos pássaros! O canário tem cor amarela e canto forte. Ele faz ninhos cobertos, com formato de cestinha, e em lugares variados, até em bambus, bromélias e orquídeas PARA CHAMAR OS BEIJA-FLORES Coloque água com açúcar em bebedouros, mas fique atento à concentração (uma parte de açúcar para quatro de água) e aos cuidados com a dengue e os fungos. Também é uma boa cultivar flores e plantas, como russélia, helicônia, camarãovermelho e lágrima-decristo, cujo néctar é fonte de nutrientes para esses lindos passarinhos. O beija-flor é muito colorido e rápido. Com bico longo e asas que batem vinte vezes por segundo, ele consegue beber o néctar das flores sem pousar Igor de Carvalho, 32 anos, historiador, Juiz de Fora (MG) “A CIDADE ESTÁ MAIS ALEGRE E COLORIDA!” CULTIVE FLORES E ÁRVORES FRUTÍFERAS O sabiá-laranjeira tem peito alaranjado e seu canto lembra o som de uma flauta. Ele voa baixo e é visto entre palmeiras, amoreiras e pitangueiras Os pássaros adoram os frutos da pitangueira, amoreira, jabuticabeira e goiabeira. Mas, se você não tiver espaço, tente atraí-los com flores em vasos. Antes de plantar, pesquise e escolha espécies que frutifiquem e floresçam em diferentes estações. Assim você vai receber a visita dos pássaros o ano todo. Para saber mais, leia o livro Aves Brasileiras e Plantas que as Atraem, de Johan Dalgas Frisch! Aqui na cidade era comum criar canários, mas eu não gostava de vê-los na gaiola. Em 2010, percebi que a espécie estava sumindo da região e criei uma Associação de Amigos. Fizemos uma grande campanha, incentivamos as pessoas a soltar os pássaros e lhes fornecer frutas em sua casa, colocamos comedouros nas praças. Também espalhamos 150 casas de joão-de-barro pelas árvores e hoje podemos ver canários chocando os ovos. Vem gente de outros lugares para soltar os passarinhos aqui. Fortuna de Minas ficou conhecida como a Cidade dos Pássaros! Washington Moreira Filho, 48 anos, funcionário público, Fortuna de Minas (MG) 12/05/14 16:59"},
{"section": "dá pra mudar?", "title": "uma repórter, um desafio", "author": "", "edition": "38", "months": "jun/jul", "year": "2014", "text": "nossa repórter economizou cada gota d'água e concluiu: se não fizermos nada, nós é que vamos entrar pelo cano texto Luciana Alvarez foto Ilana Bar ssão Mi Em um mês, cortar pela metade o consumo de água em casa Q uando recebi o desafio de cortar pela metade o consumo de água aqui de casa, minha primeira atitude foi consultar meu marido, talvez na esperança de que ele dissesse: “Está louca? Nem sonhando”. Mas o Lucas respondeu “por mim, tudo bem”. Então, sem pensar mais, aceitei! E, no dia seguinte, quase me arrependi. Afinal, como baixar tanto o gasto de água numa casa com dois filhos pequenos – Marcelo, de 3 anos, e Patrícia, de 1 – que vivem se sujando e sujando tudo ao redor? Além disso, já praticávamos várias atitudes “corretas” antes da missão, e imaginei que não teríamos muito mais a fazer para economizar. Moramos em um apartamento, em Santos (SP), então não lavamos nem quintal nem calçada com mangueira. As plantinhas ficam na varanda, onde tomam chuva. Nos dias de sol, um pequeno regador dá conta de todas. A limpeza sempre foi só com pano úmido e desinfetante. Nossas torneiras já tinham um sistema conhecido como aerador, que reduz o fluxo pela metade (você nem sente!). E, na hora de lavar a louça, era tudo ensaboado primeiro e enxaguado de uma vez só. Os vasos sanitários são do tipo caixa acoplada. Há modelos mais econômicos, com opção de descarga para “sólidos” e “líquidos”, mas os de casa gastam 6 litros por acionamento, bem melhor do que as válvulas, que chegam a usar 20 litros por vez. Em casa nunca se escovou os dentes com a torneira aberta. E por aqui também já fazíamos xixi no banho, prática que, apesar de parecer meio estranha, economiza pelo menos uma descarga por dia. O Marcelo adora essa. Com tudo isso, eu achava que seria impossível reduzir a conta de água. Nossos números, porém, diziam o contrário. Consumíamos 216 litros diários por pessoa. Era mais do que os 150 litros do consumo médio da Baixada Santista, onde moramos, ou do que os 175 litros da Grande São Paulo, região que enfrenta uma grave crise de abastecimento. E é o dobro do consumo ideal per capita recomendado pela Organização das Nações Unidas (ONU): até 110 litros diários. Fiquei sem desculpas. Meu plano No fundo, eu sabia desde o início quais eram os grandes vilões da gastança doméstica: a máquina de lavar roupas e os banhos longos. Precisava de um bom plano e muita coragem para enfrentá-los. Mas, como você sabe, na vida real nem tudo sai como planejado. Logo de cara, uma virose, dessas de vômito e diarreia, acometeu toda a família. Foram muitas roupas e lençóis para lavar, além de banhos extras, o que atrapalhou os primeiros dias de missão. Em seguida, o Marcelo decretou: estava grande demais para usar fraldas, mesmo durante a noite. Achei que seria injusto pedir a ele que esperasse um mês. O problema é que, nesse começo de desfralde noturno, as “escapadas” estão frequentes, e tive de trocar a roupa de cama dele quase todo dia. Então, fiz o que pude para a máquina de lavar trabalhar menos. Substituí as toalhas de mesa de pano, trocadas diariamente, por uma de plástico. Também passei a tirar a roupa da Patrícia na hora das refeições e fiquei bem mais complacente com certas sujeiras. Por que trocar a blusa manchada de suco se as crianças iriam sair e se sujar na praia? Os banhos foram a parte mais complicada. Na hora de escolher nossa ducha, já tínhamos optado por um modelo de baixa vazão e ainda colocamos um redutor 24 revista Sorria 12/05/14 17:01 50 a 110 litros de água por dia Esta é a Luciana e a sua família: Lucas, o marido, e os filhos, Marcelo e Patrícia. Juntos, eles economizaram cerca de 256 litros de água por dia durante esta reportagem. São quase 13 garrafões de 20 litros, o suficiente para suprir as necessidades diárias de cinco pessoas. No mês, foram economizados 7.680 litros ou 384 garrafões! 12/05/14 17:02 – assim, dava menos culpa esticar um pouquinho o tempo do banho. Então, agora, para aproveitar cada gota do chuveiro, decidi deixar um balde dentro do boxe. Com isso, aquela primeira água fria, que ia direto para o ralo, poderia ser armazenada e usada para outros fins, como substituir as descargas. Antes de reduzir o tempo de banho das crianças, expliquei que a água do mundo está acabando e que, para todos terem o suficiente, ninguém pode abusar. O Marcelo entendeu o recado, mas, em plena fase de egocentrismo infantil, me disse que queria usar a cota dele e de todas as outras pessoas também! Achei graça, claro, e fiquei pensando se minha explicação estava correta. Será que a água do planeta está mesmo acabando? Foi uma professora da Universidade Federal de Santa Maria, no Rio Grande do Sul, quem me ajudou a entender o panorama. Jussara Cabral Cruz, que também preside a Associação Brasileira de Recursos Hídricos, me disse que o volume de água no planeta permanece inalterado, mas sua disponibilidade, ou seja, nossa chance de ter acesso à água de qualidade, pode, sim, estar ameaçada: “Há indícios de que a temperatura na Terra esteja se elevando. Isso altera o equilíbrio da água nos oceanos, na atmosfera e no continente. Em muitos locais, o regime de chuvas vem se transformando, com chuvas mais intensas e rápidas”. Numa cidade grande, onde o solo é impermeabilizado, a chuva intensa costuma provocar enchentes. Essa água fica suja e, depois dos estragos, segue seu caminho em direção ao mar, sem abastecer as represas, sem se infiltrar na terra e sem alimentar os lençóis freáticos. É, portanto, uma água indisponível. Isso, porém, não significa que estamos destinados a viver sob escassez nas grandes metrópoles. “A engenharia moderna traz várias soluções. A água das chuvas pode ser captada e infiltrada no solo”, disse Jussara. Técnicas antigas ainda valem: algumas cidades europeias retiraram o asfalto e recolocaram o calçamento de pedras, mais permeável. “A água também pode ser transportada de um lugar para outro, e há até a possibilidade de dessalinização, embora seja uma alternativa cara.” Muito mais barato e mais importante que coletar água de longe ou tratar água poluída é proteger as áreas de manancial e evitar a poluição dos rios. O hábito faz um monte Marcelo reclamou da nova rotina só por dois dias. Mais difícil é mudar o comportamento dos adultos. Lucas e eu estávamos comprometidos com os banhos bem rápidos, mas, depois de uns dez dias, essa força de vontade começou a ceder... Não se muda de uma hora para outra um costume de toda a vida. Foi conversando com uma moradora de Ibimirim, município do semiárido de Pernambuco, que percebi a importância de ensinar bons hábitos desde cedo. Maria do Socorro Neto, 47 anos, tem cinco filhos e sempre os ensinou a usar o mínimo possível de água. Lá, os banhos têm dois ou três minutos, e ela garante que ninguém acha ruim: “A gente faz assim desde criança e ensina os filhos a fazer igual”. dicas da família da luciana para você economizar água Tome banhos mais curtos A ducha aqui de casa é bem econômica, mas, mesmo assim, gasta 6 litros de água por minuto. Reduzindo em meia hora o tempo de banho diário da família, deixamos de gastar 180 litros por dia, 5.400 litros por mês. Se sua ducha é muito gastona, instale um redutor de vazão ou procure trocá-la por uma mais ecologicamente correta. E não fique enrolando no banho! Lave a louça sem água corrente Passo a passo: 1. Limpe os restos de comida com esponja ou papel-toalha. 2. Encha uma bacia com água fria e uma pia com água quente e um fio de detergente. 3. Coloque a louça de molho na pia e, após alguns minutos, esfregue-a com uma esponja. 4. Enxágue a louça na bacia e depois é só deixar escorrer. Você vai economizar 1.140 litros de água por mês. 26 revista Sorria 12/05/14 17:02 Tome banho em duplas Enquanto esperamos a água do chuveiro esquentar, cerca de 14 litros de água limpa, porém gelada, correm direto para o ralo. Formando duplas, você elimina banhos e economiza, no mínimo, 420 litros por mês. Você também pode armazenar a água fria em baldes. É o suficiente para substituir quatro descargas por dia, economia de mais 720 litros mensais. Como já sentiu a escassez na pele, Maria do Socorro sabe que cada gota é preciosa. “Teve ano em que a gente só conseguia água quando o governo mandava caminhão-pipa.” Por isso, mesmo em épocas de “abundância”, ela espera acumular a louça e, para lavá-la, usa bacias, e não água corrente. “Quando a gente liga a torneira, perde a noção do tanto que está usando.” Resolvi experimentar a técnica das bacias. Confesso que tinha certo preconceito, mas percebi que as louças ficam muito bem lavadas. E sabe essa minha tentativa com o balde de não desperdiçar a água dos banhos? Socorro está muito à frente. Com a ajuda de uma ONG, ela colocou em casa um sistema que armazena a água do chuveiro e das torneiras. Depois do tratamento em um reservatório enterrado no local, a água pode ser reutilizada. “Foi bem fácil fazer a adaptação”, garante Socorro, que, desde então, tem água para uma horta, um viveiro de mudas nativas e uma pequena criação de galinhas. É claro que a reutilização seria diferente numa cidade grande, mas o importante é reaproveitar. Além da nossa casa Outro desafio por aqui foi descobrir como usar água de forma mais eficiente na máquina de lavar roupas. Li o manual de trás para a frente e não vi menção sobre quanto cada ciclo utiliza. A falta de informação foi um problema apontado por Glauco Kimura de Freitas, coordenador do programa Água para a Vida, do WWF Brasil. “O cidadão desconhece o todo, acaba só com a Feche a torneira faça Xixi no banho instale um aerador Uma válvula de vaso sanitário no Brasil chega a consumir 20 litros de água tratada toda vez que é acionada. Se você fizer xixi no banho, pode economizar pelo menos 20 litros por dia. É perfeitamente higiênico e são mais de 600 litros de água por mês! As torneiras normais têm uma vazão de cerca de 12 litros de água por minuto. Os aeradores misturam o ar com a água e cortam o gasto pela metade: 6 litros por minuto. Você economiza e nem percebe! repense use o regador vá de vassoura Quem lava o carro com mangueira desperdiça cerca de 500 litros de água limpa. Um absurdo. Se você precisar mesmo gastar água com isso, utilize sempre um balde, de preferência com água da chuva ou da lava-roupa. Se você leva 10 minutos para molhar as plantas, lá se vão uns 180 litros de água. Com o regador, esse consumo cai pela metade. Você vai poupar 2.700 litros em um mês. E o ideal é regar de manhãzinha ou à noite, para evitar a evaporação. Uma lavada de quinze minutos com mangueira no quintal ou na calçada gera um gasto de 7.500 litros por mês. Prefira a vassoura! Se precisar de um pouco de água, aproveite o enxágue da máquina de lavar roupas. Escovar os dentes com a torneira aberta gasta até 25 litros de água. Se você escova três vezes por dia, são 75 litros diários. Mas dá para usar só um copo d’água a cada escovação, ou seja, menos de 1 litro! Economia de 2.220 litros mensais. visão do que acontece da torneira para a frente. Seria interessante termos um selo, como existe hoje do Inmetro e do Procel, baseado no consumo da água. E também conhecer a pegada hídrica dos produtos, quanto de água eles gastam para ser produzidos.” Para ele, cobrar mais responsabilidade das empresas pode, sim, ajudar. O Brasil é privilegiado: tem 3% da população mundial e 12% de toda a água doce do planeta. Com água em abundância, até hoje a maioria das pessoas não se preocupava muito com a questão. A atual crise de abastecimento pode ter, portanto, um efeito colateral positivo: aumentar a conscientização. “Nosso tratamento de esgoto é precário e falta planejamento na gestão hídrica”, disse Glauco. “Mas temos uma das melhores leis do planeta nesse assunto, a chamada Lei das Águas, de 1997. Precisamos colocá-la em prática.” Mesmo com os percalços, todas as ações fizeram o consumo mensal aqui de casa cair de 26.000 para 16.000 litros. Não foi o corte pela metade proposto pelo desafio da revista, mas fiquei satisfeita com a redução de 38,5%, porque acredito que seja uma mudança duradoura e que nossa conta de água vai se estabilizar nesse novo patamar. Além de ter unido a família, essa missão nos fez valorizar ainda mais esse bem precioso – mesmo que o consumo de casa seja pequeno se comparado ao de uma fazenda ou uma indústria. Ah! Ainda me falta uma tarefa: entrar em contato com a fabricante da máquina de lavar roupas, cobrando mais informações – e providências! Um pequeno esforço para que Marcelo e Patrícia, no futuro, tenham água boa nas torneiras. JUN/JUL 2014 27 12/05/14 17:02"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "Helaine Martinsilustração Flávia Zimbardi", "edition": "38", "months": "jun/jul", "year": "2014", "text": "Lugar de lixo é no lixo A FRASE PODE PARECER ÓBVIA. MAS MUITA GENTE QUE NÃO DÁ A MÍNIMA PARA A CIDADANIA CONTINUA SUJANDO OS ESPAÇOS PÚBLICOS D uas folhas de sulfite estão grudadas na porta do escritório da chefia. Uma delas alerta os trabalhadores para a necessidade do uso de equipamentos de proteção. A outra lista frases de incentivo que saíram da boca de gente como Albert Einstein e Charles Chaplin. Só a sabedoria dos gênios da ciência e da comédia poderia ajudar os 60 funcionários da Cooperativa de Coleta Seletiva da Capela do Socorro (Coopercaps), na Zona Sul de São Paulo. Durante oito horas diárias, eles aguentam firme o cheiro desagradável e trabalham duro para encarar e selecionar o lixo que produzimos. O lado bom é que ganham, além do salário de R$ 1.000, consciência social: “Sei que o que eu faço aqui vale a pena”, conta Ivone Nascimento, 35 anos, enquanto separa garrafas PET, colocando as coloridas de um lado e as transparentes (mais valiosas), de outro. Ela diz não sentir saudade dos tempos de salário-mínimo como balconista. “Meus filhos não têm mais vergonha de mim, entenderam que o que eu faço é importante para o futuro.” Mas nem todo mundo é capaz de compreender o que os filhos da Ivone já sabem sobre a importância da questão do lixo. Basta olhar ao redor para ver como o Brasil ainda não se tocou para a gravidade do problema: a coleta seletiva é rara, as políticas públicas são lentas e, acima de tudo, a sociedade brasileira parece não ter o menor senso de coletividade. O resultado é que as cidades vivem sujas. “É uma realidade histórica no Brasil. Permanece no subconsciente das pessoas um comportamento colonial, a ideia de que a coisa pública não existe”, diz Ivaldo Gehlen, sociólogo e professor da Universidade 28 REVISTA SORRIA 12/05/14 17:05 Federal do Rio Grande do Sul (UFRGS). Ele conta que já viu adolescentes depredando lâmpadas dos postes do próprio bairro como se fosse tudo brincadeira. “Não se dão conta de que é um patrimônio de todos”, relata o professor. “O lixo é o lado mais visível dessa falta de consciência pública. E isso não tem nada a ver com classe social. É só ir a bairros mais ricos para constatar que as madames não recolhem o cocô do cachorro.” crime e castigo Não importa de que cidade você é ou em que bairro mora: com certeza já viu alguém jogando lixo no chão. Recentemente, o país todo assistiu ao vídeo em que o prefeito do Rio de Janeiro arremessa para longe um resto de fruta. Flagrado, Eduardo Paes pediu desculpa e ordenou que fosse aplicada uma multa contra ele próprio. Esse corretivo no prefeito só foi possível graças ao Programa Lixo Zero, implantado pela Companhia Municipal de Limpeza Urbana carioca em agosto de 2013. A iniciativa pune quem descarta resíduos fora de lixeiras ou locais adequados na Cidade Maravilhosa. A fiscalização é feita por agentes de limpeza urbana, que, até o início de abril, já haviam aplicado mais de 46.000 multas. Os valores partem de R$ 98 e dependem do tamanho da infração. Quem joga uma latinha de refrigerante na rua recebe punição de R$ 157. Quem descarta grande quantidade de entulho de forma irregular pode ter de desembolsar até R$ 3.000. A fórmula de multar quem joga lixo na rua já vem sendo replicada pelo país. Em abril deste ano, um programa semelhante ao do Rio começou a funcionar em Porto Alegre, no Rio Grande do Sul. Lá, 33 fiscais agora têm o dever de autuar quem joga qualquer coisa fora da lixeira — até mesmo um mínimo papel de bala. A multa mais baixa é de R$ 263, e os valores das penas podem ultrapassar os R$ 4.000. A ideia de multar os porcalhões confirma uma noção presente em nosso senso comum: a de que o brasileiro às vezes precisa sentir no bolso para adotar os comportamentos certos. Foi assim quando, em 1997, o novo código de trânsito exigiu o uso do cinto de segurança por todos os passageiros de um veículo, tanto na cidade quanto na estrada. Como desrespeitar a regra começou a pesar na conta, aos poucos, as pessoas começaram a adotar a prática. Hoje, mais de quinze anos depois da nova lei, boa parte da população sabe que deixar de utilizar o cinto não pesa só no bolso: traz risco de vida no trânsito. Por isso, para muitos, sair sem o cinto de segurança é reprovável e impensável. É isso que precisa acontecer com a atitude de jogar lixo na rua. TOLERÂNCIA ZERO “Nós vivemos de exemplos e temos uma tendência natural à repetição – nem sempre paramos para refletir sobre nossos atos. A punição, a multa, obriga o ser humano a pensar no que fez e, assim, começa a gerar um respeito pela coletividade”, explica a psicóloga Tatiana Paranaguá, professora da PUC do Rio de Janeiro. O valor educativo da multa, porém, é só um dos fatores que influenciam nosso jun/jul 2014 29 12/05/14 17:05 comportamento. O estado de conservação dos espaços também altera nossa relação com eles. Em 1982, o cientista político James Wilson e o criminalista George Kelling defenderam uma tese que ficou conhecida como a Teoria das Janelas Quebradas. O estudo sugere que, se não houver conserto rápido, um edifício com algumas janelas quebradas deixa os vândalos à vontade para quebrar as outras janelas. “Um local abandonado, que passa uma mensagem de destruição e desleixo, pode atrair quem está em sintonia com esses valores”, explica Tatiana. “A tendência é repetir aquilo que existe e acontece em volta.” Em 1996, o mesmo Kelling se juntou à antropóloga Catharine Coles para debater a relação entre a Teoria das Janelas Quebradas e as melhores estratégias para conter o crime nas cidades. Para esses estudiosos, a melhor maneira de corrigir o problema é agir enquanto ele ainda é pequeno. Ou seja, consertar uma janela quebrada quanto antes, para evitar outras ações de vandalismo e danos maiores. Segundo especialistas, a mesma lógica funciona para a questão do lixo. Se cuidarmos da limpeza todos os dias e evitarmos o acúmulo de sujeira, as pessoas vão pensar duas vezes antes de jogar algo no chão. Um ambiente limpo acaba incentivando as pessoas a mantê-lo sempre limpo. É essa política de tolerância zero à sujeira que faz das estações de metrô um modelo de limpeza em várias metrópoles do país. No Rio de Janeiro, por exemplo, uma pesquisa contratada pelo metrô carioca aponta que 83% dos 625 000 usuários diários do sistema aprovam a higiene nas plataformas e nos trens da companhia. Para tanto, a empresa não faz vista grossa a nenhuma sujeirinha e até já importou produtos para tirar resíduos persistentes, como o chiclete. “Quando você vai a um lugar limpo e organizado, identifica o respeito pelo ambiente coletivo e fica constrangido de sujar”, diz Pedro Mendes da Rocha, vice-presidente do Instituto de Arquitetos do Brasil. A teoria, comprovada pelos americanos há três décadas, também está por trás de um exemplo bem-sucedido na Bahia. Na comunidade Ribeira, em Salvador, os moradores se sentiam à vontade para colocar lixo na rua de qualquer jeito e a qualquer hora. Resultado: todo mundo sofria com a sujeira. Até que uma moradora teve a ideia de avisar as pessoas quando o caminhão do lixo estava passando. Foi assim que surgiu uma sirene bem alta. Quando ela toca, os vizinhos já sabem que é hora de levar os sacos e sacolas direto para os lixeiros. HAJA sacO! Só em São Paulo, a maior cidade do país, são descartadas 20.000 toneladas de lixo por dia. E, neste ano, a quantidade pode ser ainda maior com a Copa do Mundo e as eleições pela frente. Imagine a mistura de latinha, papel picado e santinhos de candidatos aumentando o bolo de sujeira que emporcalha nossas ruas. Vai ser difícil evitar que garrafas, restos de comida, cornetas e uma infinidade de outros objetos tomem as ruas em dias de jogos da Copa. Mas, no caso das eleições, a 30 revista Sorria 12/05/14 17:05 sujeira já entrou para a lista de propaganda eleitoral irregular, e o candidato que distribuir santinhos pelas calçadas pode ser autuado. No pleito de 2012, as punições chegaram a R$ 15.000 em São Paulo. Mais do que a Justiça Eleitoral, os eleitores é que agora devem ficar de olho nos candidatos. Nas últimas eleições, as pessoas criaram páginas na internet para mostrar as propagandas que geravam lixo nas cidades, queimando o filme de muitos políticos. BOLA DE NEVE É bom lembrar que o problema do lixo não é só estético. Além de deixarem a cidade feia, os restos espalhados pelas ruas trazem mau cheiro e favorecem a proliferação de ratos e insetos, que nos transmitem doenças graves. A sujeira também pode entupir bueiros e causar as enchentes que atormentam milhões de pessoas todo verão. “A forma equivocada de tratar o lixo gera ‘deseconomia’ e desinteligência. Todos perdem”, afirma o arquiteto Pedro Mendes da Rocha. Segundo ele, faltam políticas públicas para solucionar o problema. O Plano Nacional de Resíduos Sólidos, por exemplo, está patinando desde 2010. Muitas de suas medidas ainda não foram postas em prática, e, assim, o lixo doméstico e os resíduos dos setores de saúde e de construção civil continuam sem destino certo. Enquanto isso, cidades como São Paulo lançam os próprios planos. Aqui, a aposta é no aumento da capacidade de reciclagem: além da inauguração de mais usinas, o município vem incentivando o tratamento de resíduos orgânicos em casa mesmo, com composteiras que transformam o lixo em adubo — uma experiência bastante difundida em países como Austrália e Bélgica. Para lidar com um desafio desse tamanho, qualquer tentativa é bem-vinda. Mas nenhuma delas irá a lugar algum sem a conscientização da população. Vale saber que a reciclagem é uma aliada fundamental para reduzir o volume que é descartado diariamente nos aterros. E todos têm, acima de tudo, de praticar a máxima de que lugar de lixo é no lixo. faça a coisa certa Contra a corrente O lugar está imundo? Todo mundo está emporcalhando a rua? Não repita o erro dos outros: dê o bom exemplo e jogue seu lixo no lugar certo. Lixo no chão, não! Falta de lixeira não é desculpa para jogar lixo na rua. Tenha sempre em mãos uma lixeira particular: um simples saquinho na mochila, na bolsa ou no carro. E, é claro, aquele papel de bala pode muito bem ficar no bolso até você encontrar uma lixeira! Reciclando! Reúna os moradores de seu prédio ou de sua rua para falar sobre a separação dos resíduos domésticos. E procure fazer uma parceria com uma cooperativa que recolha lixo reciclável no bairro. Educação desde cedo Ensine seu filho ou neto a jamais jogar lixo no chão. É assim que começa o respeito pelos espaços públicos. jun/jul 2014 31 12/05/14 17:06 valores essenciais para refletir e inspirar O valor da confiança no mundo de hoje, Parece cada vez mais difícil confiar nas pessoas. MAS ACREDITE: O MAIOR RISCO QUE VOCÊ CORRE AO ESTENDER A MÃO E BOTAR FÉ NO OUTRO É O DE MUDAR O MUNDO – E A SUA PRÓPRIA VIDA a os 42 anos, Aline Fagundes decidiu reacender um sonho que não tinha realizado na adolescência: fazer intercâmbio. O desejo de juventude, no entanto, deu de cara com marido, dois filhos, emprego, casa própria, uma vida completamente estável. Foi quando a juíza do trabalho teve uma ideia: por que não hospedar estudantes intercambistas em casa? “Todos ficaram empolgados e logo começamos a pesquisar diversos programas que cadastrassem famílias voluntárias”, conta a gaúcha. A procura deu certo e, desde 2009, Aline, o marido Renato e os filhos, Artur e Martina, abrem a casa e a vida, em Porto Alegre, no Rio Grande do Sul, para jovens completamente desconhecidos, estudantes estrangeiros que vêm fazer intercâmbio no Brasil. Entre a expectativa do primeiro encontro e os receios e constrangimentos no processo de adaptação, Aline vive a experiência de peito aberto, sem medo, pronta para o novo. E garante: vale a pena. O que não quer dizer que seja fácil. Confiar em pessoas que, de início, são apenas nomes em um formulário exige esforço de ambas as partes: só assim se constrói, dia após dia, uma relação de comprometimento com o outro. “É algo que está em construção e precisa de cuidado para não se deixar destruir pelas dificuldades”, conta. “O saldo, asseguro, é positivo. Mas demanda envolvimento”, afirma, otimista, mas com os pés no chão. Foi por causa dessa crença de que tudo pode dar certo que o casal conseguiu fazer da americana Rebecca, 23 anos, e dos alemães Paulina, 15, e Fynn, 16, seus “filhos com sotaque”. Como qualquer filho, eles tinham seus direitos — as chaves da casa e a liberdade para receber os amigos, por exemplo —, mas também seus deveres: nada de sair sem avisar e sem hora para voltar. Dar esse voto de confiança, diz Aline, cria um compromisso: “Eles se sentem mais responsáveis e querem provar que são dignos da confiança que recebem”. A estratégia funcionou e poucos foram os deslizes: uma vez, Fynn se aproximou dos embates com a polícia em uma das manifestações que ocuparam as ruas de Porto Alegre, em 2013, apesar de todas as advertências da família; outra vez, Paulina passou do ponto na primeira (e última) festa que deu na casa dos pais brasileiros. Mas, nada que os fizesse perder a confiança já conquistada. Não seriam esses pequenos desvios do caminho que podariam em Aline o desejo genuíno de cultivar a confiança no outro. “Desconfiar é um sentimento sofrido, frustrante, que deriva do medo. E quem gosta de ter medo?”, questiona. “Se eu não partisse do pressuposto de que as pessoas estão de boa-fé, teria que desistir da vida.” Confiar é Preciso Na vida da família Fagundes, acreditar no outro já faz parte do cotidiano. Eles parecem viver plenamente esse sentimento antigo e fundamental para as relações entre seres humanos. É a confiança – do latim con fides, ou seja, com fé – que coloca o mundo em movimento. É ela que faz você contar um segredo para o seu melhor amigo, mergulhar com tudo numa história sem garantias de final feliz, dormir na estrada enquanto o outro dirige, entregar o joelho para o médico na sala de cirurgia, deixar seu filho sair para passear com a tia, acreditar que amanhã vai ser melhor que hoje. Tudo isso só é possível porque nós, mesmo sem perceber, praticamos diariamente o exercício da coragem de acreditar – no outro, nas 32 revista Sorria 12/05/14 21:04 “dar um voto de confiança é firmar um compromisso.” Aline Fagundes, 42 anos, e sua família: o marido Renato e os filhos Artur e Martina jun/jul 2014 33 12/05/14 21:04 valores essenciais “nossa confiança é exercida com autoridade e se renova a cada dia.” Alda e Eli Larizzatti, 66 e 67 anos 34 revista Sorria 12/05/14 21:04 Dic CONFIAR NÃO QUER DIZER ACREDITAR INGENUAMENTE. A CONFIANÇA É CONSTRUÍDA COM TEMPO E RECIPROCIDADE a reda ad o çã instituições, no futuro. “Se todos esses atos e laços de confiança não acontecessem, a vida seria praticamente impossível”, diz a psicóloga Camila Campanhã, do Laboratório de Neurociências Cognitivas da Universidade Mackenzie, em São Paulo. “Nós, seres humanos, somos sociáveis e precisamos do outro para sobreviver. Então, não há possibilidade de não estabelecer nenhum grau de confiança com nada ou ninguém.” E é assim desde a pré-história, quando nossos antepassados começaram a viver em comunidade e sentiram a necessidade de compreender quem era o outro e de estabelecer uma comunicação. Enquanto ficavam cuidando da prole na caverna, as mulheres acabaram por desenvolver não só a linguagem, mas também habilidades empáticas: tornaram-se capazes de simpatizar, entender e compartilhar os sentimentos dos membros do grupo. Já os homens, responsáveis pela proteção e o sustento das famílias, passaram a estabelecer laços de confiança para protegerem-se uns aos outros nas caçadas. “Assim como os animais desenvolveram garras para se defender, desenvolvemos habilidades sociais, como cooperação, confiança e reciprocidade, para que pudéssemos sobreviver e prosperar como espécie”, explica Campanhã. Mas hoje, milênios depois, a gente sabe e sente que as coisas já não são bem assim. Vivemos cada vez mais sozinhos e arredios. Essa sensação crescente de desconfiança foi comprovada pelos resultados da pesquisa Retratos da Vida Brasileira, de 2012. Os dados do Ibope apontaram que 62% de nós, brasileiros, afirmamos não ter nenhuma ou quase nenhuma confiança na maioria das pessoas. Nem nos amigos, nem nos vizinhos e muito menos nos colegas de trabalho. A crença geral é a de que boa parte das pessoas quer apenas tirar vantagem, em vez de agir da maneira correta. Só que, sem confiança, o medo vira rotina, o outro se torna apenas mais uma fonte de ameaça. E isso custa caro. As pessoas não param mais para dar informações a um desconhecido na rua. Enchem a casa de grades e cadeados, com medo da visita indesejada do ladrão. Trabalham nervosos, temendo que o colega lhes passar a perna. Ficam preocupadas quando têm de deixar o carro na rua, imaginando que não vão mais encontrá-lo. Nem entram mais no mar quando estão sozinhas, porque acham que alguém vai passar na areia e levar seus chinelos. E acreditam que não adianta fazer a sua parte, porque o país não tem mais jeito mesmo. Uma triste falta de confiança generalizada que nos leva a pensar: será que ainda dá para confiar em alguém nos dias de hoje? Será que ainda tem UM SONHO POSSÍVEL Filme de John Lee Hancock Certa noite, a mãe de uma família rica acolhe em sua casa um garoto sem-teto, filho de uma viciada. Esse gesto de generosidade dá início a uma história de afeto e confiança que vai mudar a vida de todos para sempre.Baseado em uma história emocionante e real. alguém que confia em alguma coisa nesse mundo? Bom, parece que nem tudo está perdido. Apesar de tudo, diz a mesma pesquisa, ainda acreditamos que há remédio para essa “síndrome de desconfiança”. E a cura começa bem perto: na família. “O medo e a desconfiança não só reforçam o individualismo, como também corroem os laços de solidariedade, em todas as esferas da vida. A família passa a ser nosso último nicho de segurança e, por isso, continua central”, aponta Igor Valentim, professor da Universidade Federal do Rio de Janeiro (UFRJ), doutor em sociologia econômica e das organizações. “Mas não há confiança sem risco, mesmo em relações intermediadas por valores fortemente respeitados, como a família. Confiar em uma pessoa significa acreditar que, quando ela tiver a chance, não irá agir de uma maneira que nos trará algum dano. Confiar é assumir o risco de ser desapontado.” UM DIA DE CADA VEZ Alda e Eli Larizzatti conhecem bem esse risco. Há 25 anos, eles deram início a uma dura batalha contra as drogas dentro de casa e se viram obrigados a suspeitar daquilo que tinham de mais próximo: seus filhos. “O problema nos pegou de surpresa, porque não existe família preparada para ter um dependente químico em casa”, conta Alda, que, junto com o marido, coordena há 17 anos um grupo que faz parte de uma das mais tradicionais entidades de apoio aos parentes de dependentes químicos, a Amor Exigente. “É muito complicado, desestrutura o lar, tudo desaba.” A descoberta do vício foi só o começo de uma longa jornada de dor e culpa – mas também de superação. De maconha a crack, Marcos e Gabriel (nomes fictícios) consumiam de tudo pelas ruas de São Paulo. Os problemas típicos de adolescentes da classe média foram se agravando e trouxeram anos de mentiras, chantagens, manipulações e quebras de promessas. Os rapazes nunca estavam onde diziam estar, raramente cumpriam os horários combinados, prometiam uma coisa e faziam outra. “O que o dependente químico mais faz é mentir. E com tamanha perfeição que acredita na própria mentira”, diz Eli. “Só que, com o tempo, você aprende a distinguir a verdade da falsidade. É quando ele perde totalmente a credibilidade, mesmo sendo um filho.” Assim aconteceu. Quanto mais os dois se envolviam com as drogas, mais se enraizava nos familiares o sentimento de desconfiança e desesperança. Os pais tiveram de viver décadas de provação para, enfim, conseguirem reconstruir, com muito cuidado, JUN/JUL 2014 35 12/05/14 21:05"},
{"section": "VALORES ESSENCIAIS", "title": "a reda", "author": "", "edition": "38", "months": "jun/jul", "year": "2014", "text": "ad o çã Dic SÓ A CONFIANÇA PODERÁ MELHORAR NOSSA MANEIRA DE VIVER, SENTIR, TRABALHAR, AGIR E COMPARTILHAR O MUNDO os laços mútuos de respeito e afeto. Aprenderam que confiança não é só sobre o outro, também tem a ver com a gente. “A traição foi profunda e a dor, grande demais. Mas demos um jeito de juntar os cacos”, conta Alda. “A droga não podia ser maior do que o amor que sentimos por eles.” Marcos foi internado em uma clínica de recuperação, está limpo há uma década e hoje coordena um grupo dos narcóticos anônimos. Gabriel, o caçula da família Larizzatti, teve uma internação involuntária, depois que o vício o levou a sair da casa dos pais para morar na favela Paraisópolis, a segunda maior da capital paulista. “Ele ficou me jurando de morte”, lembra a mãe, emocionada. “Dizia que a internação não ia durar para sempre e que, quando saísse, eu seria a primeira pessoa que ele ia matar.” Felizmente, Gabriel respondeu bem ao tratamento e, há cinco anos, pode dizer, orgulhoso, que é um dependente em recuperação. Mas a guerra ainda não foi vencida. Após a internação, iniciou-se uma das fases mais difíceis de todo o processo: o resgate da confiança em si mesmo e, sobretudo, da confiança dos outros. Foi – ainda é – um processo lento, feito muito mais com atitudes do que com palavras, baseado na certeza de que a confiança é também uma cobrança. E é assim – sem nenhuma recaída e com carteira de trabalho assinada – que a família vem se reconstruindo. Com nova vida, Marcos e Gabriel tentam fortalecer, cada um a seu tempo, as relações com os pais e irmãos. Uma certa desconfiança ainda existe, é verdade, mas isso é até positivo. Em certo grau, é ela que deixa todos em alerta. “Aprendemos a não amolecer, a não dar mais mordomias, não facilitar. Acredito na recuperação dos nossos filhos e, hoje, confiamos neles. Mas nossa confiança é exercida com autoridade e se renova a cada dia”, dizem os pais. Para a família Larizzatti, todo dia é sempre um novo começo. DE PEITO ABERTO PEQUENA ABELHA Livro de Chris Cleave Essa é a história de duas mulheres cujas vidas se chocam num dia fatídico. Então, uma delas precisa tomar uma decisão terrível, que muda a vida de ambas. Para lembrar que a coragem de acreditar é um poder capaz de criar finais felizes mesmo onde só há medo e tristeza. Chinaider Pinheiro, 40 anos, jamais imaginou que, um dia, essa mesma possibilidade de recomeço viraria a sua rotina. Para quem vivia na mira da polícia, qualquer minuto poderia ser o último: ele foi, entre 2006 e 2007, o chefe do tráfico de cinco favelas dominadas pelo Comando Vermelho e se tornou um dos bandidos mais procurados do Rio de Janeiro. Nascido e criado em Vigário Geral, uma das principais comunidades da zona norte carioca, ele entrou para o crime com um único objetivo: proteger o irmão. Mas o poder e o dinheiro fácil rapidamente o seduziram, e ele ficou no tráfico, mesmo depois da morte do protegido. A vida de traficante, porém, cobrou seu preço: em 1997, ele foi parar atrás das grades, aos 21 anos. Entre fugas e recapturas, passou uma década preso no que chama de mundo da desconfiança. “Lá dentro, você tem que desconfiar até da verdade mais absoluta. É fundamental para sobreviver.” Talvez por isso Chinaider tenha se mostrado tão reticente quando recebeu de José Júnior, coordenador do grupo cultural AfroReggae, a inesperada proposta que mudou a sua vida: largar o crime e se preparar para ser uma liderança social. “Foi uma confiança que recebi com desconfiança”, diz ele. “Por outro lado, vi que todo o lucro no mundo do tráfico não valia o preço de voltar para a cadeia, parar numa cadeira de rodas ou no cemitério.” Segundo o professor Valentim, a reação é natural. Uma pessoa muito desconfiada estranha quando alguém confia sem precisar de provas ou de um histórico. “Essa pessoa já naturalizou tanto a desconfiança que acha chocante e até suspeito que se confie em um desconhecido”, avalia. Mesmo conhecendo o ex-traficante apenas de vista, José Júnior enxergou a possibilidade de transformar a liderança de Chinaider no crime em algo positivo. As pessoas poderiam ver seu exemplo e, então, passar a acreditar que vale a pena mudar de vida e reconquistar a confiança da sociedade. Ele estava certo. Em 2009, Chinaider entrou no projeto Empregabilidade e, desde 2011, coordena este que é um dos principais programas do AfroReggae. De lá para cá, cerca de 3 mil ex-detentos já foram atendidos e, pela suas mãos, mais de 1.500 têm um registro na carteira de trabalho. “Embora meu passado tenha me tornado uma pessoa desconfiada”, diz ele, “acredito plenamente na capacidade de um egresso se regenerar e agir de forma correta na sociedade, assim como eu faço há cinco anos.” Agora, Chinaider faz pelos outros o mesmo que fizeram por ele. Doando-se todos os dias, sem medo, virou uma peça fundamental dessa corrente de confiança que não está estampada nos jornais. Quando a família Fagundes abre as portas de sua casa para o desconhecido, quando Alda e Eli se esforçam para, todos os dias, renovar sua esperança, quando Chinaider prova o valor de seu exemplo, eles nos mostram que ainda podemos reconstruir nossa maneira de viver, sentir, trabalhar, agir e compartilhar. Só que ninguém consegue fazer isso sozinho. “A confiança”, garante Valentim, “é a força que pode nos unir para enfrentarmos a construção de um mundo novo e melhor.” O segredo é ousar viver. 36 REVISTA SORRIA 12/05/14 21:05 “Embora tenha sido uma pessoa desconfiada, acredito na regeneração.” Chinaider Pinheiro, 40 anos jun/jul 2014 37 12/05/14 21:05 aconteceu comigo histórias de vida, lições reais confio eM você quando você não esperava nada. quando tudo parecia tão difícil. quando nem você acreditava que seria capaz... veio alguém e lhe deu aquela força. conheça histórias de quem recebeu um grande (ou pequenino!) voto de confiança que mudou tudo Texto SU CARVALHO, LUÍSA CABECEIRO, ROBERTA BARBIERI E RAFAELA CARVALHO Conheci a Iara aos 14 anos. Ela era mais velha e tinha dois filhos, dos quais eu ajudava a cuidar. Nossa relação sempre foi de muita afinidade e cumplicidade. Quando ela engravidou outra vez, entregou-me a filha no colo assim que voltou da maternidade. Ajudei a dar banho, trocar fralda. Nunca alguém havia confiado tanto assim em mim. Éramos só vizinhas, mas a Iara se tornou minha irmã. Ela me ajudou a ser menos rebelde e até a lidar com conflitos dentro da minha família. RENATA CURTY, 28 anos, Belo Horizonte (MG) Eu não tinha uma relação muito boa com minha irmã. Mas no ano passado ela me convidou para ser madrinha de seu terceiro filho. Fiquei surpresa: havia pedido isso a ela quando meu primeiro sobrinho nasceu, mas ela recusara. Fiquei tão emocionada com esse grande voto de confiança que escrevi uma carta, dizendo que, para mim, significava que ela me escolhia como irmã. Nossa relação mudou. Pude até trazer meu afilhado para passar férias comigo no Rio. CLAUDIA BAQUERO, 32 anos, Rio de Janeiro (RJ) No Carnaval de 2012, cuidei da cachorrinha de uma amiga que tinha viajado. Como ela era muito filhotinha e ainda não podia passear, tive de ficar em casa. Mas ajudei minha amiga e acredito que ela tinha ficado muito feliz com o favor. É sempre bom saber que seu bichinho está com alguém de confiança. CAMILA DUARTE, 21 anos, São Paulo (SP) Faz um mês que minha mãe está me deixando ir sozinha à escola, que é perto de casa, e também à casa de amigas e à lanchonete. Antes ela não me deixava nem atravessar a rua sem dar a mão. Fico feliz e me sinto mais livre, porque minhas amigas já faziam isso, mas eu não. É um voto de confiança e sei que tenho de tomar cuidado: não mexer no celular na rua, não usar fone de ouvido, prestar atenção, entrar numa loja se me sentir insegura, essas coisas. DALILA FIGUEIRAS, 11 anos, Águas Claras (DF) Aos 16 fui morar com a minha avó para fazer companhia a ela. Logo depois, ela precisou viajar por alguns meses para resolver questões de documentos. Deixou comigo a responsabilidade de cuidar da casa sozinha. No início, senti medo, era o que ela tinha de maior valor. Eu era só uma adolescente, mas foi importante entender quanto ela confiava em mim. Ganhei experiência e segurança para ser dona de casa, dona de mim. Nunca esqueci aquele período. LUCIANA MENEZES, 31 anos, Itaquaquecetuba (SP) Tinha 17 anos quando comecei a usar drogas. A dependência foi muito rápida. Minha esposa, familiares e amigos se afastaram de mim. Foi bastante difícil. Mas minha mãe foi incansável! Ela me disse: eu te amo, pare de se matar. Foi esse voto de confiança que me deu força para vencer as drogas. NÍCOLAS NOGUEIRA, 26 anos, Belém (PA) Tenho um amigo americano que não vejo há tempos. Ele vem ver a Copa no Brasil e, para facilitar as coisas, pediu para abrir 38 revista Sorria 12/05/14 17:07 novo caminho Quando eu tinha 15 anos, morava no interior do Maranhão e estudava no pior ensino público do país, sem muita perspectiva. Um dia, fui ao casamento de uma prima em Belém e recebi dos meus tios o convite para morar com eles, para completar o ensino médio e tentar entrar numa faculdade. Além de me darem toda a ajuda, aprendi novos valores para a vida, e meus primos se transformaram em irmãos. Sem dúvida, eu não seria quem sou, não estaria onde estou, se não fosse pela força e confiança dessas pessoas. BERNIE WALBENNY, 29 anos, São Paulo (SP) 12/05/14 17:07 aconteceu comigo Voo livre Minha mãe confiou muito que eu ia me comportar e usar o aparelho nos dentes antes de dormir, quando ela me deixou viajar com a escola para um acampamento. Eu me senti muito confiante para viajar sozinho, porque já sou menino grande. LORENZO BITENCOURT DE LIMA, 8 anos, São Paulo (SP) 12/05/14 17:07 SANTIAGO LOPERA, 28 anos, Rio de Janeiro (RJ) Anderson Freitas, 23 anos, Juazeiro do Norte (CE) Eu tinha 18 anos e era estagiário de computação de uma estatal. Meses depois, a empresa foi privatizada, mas Lídia, a gerente, me fez uma proposta incrível: desenvolver toda a plataforma de internet da nova companhia. Não pensei duas vezes: fundei a minha primeira empresa e fui de estagiário a empresário. Lídia era um anjo e nos deixou cedo. Em toda a minha vida, nunca recebi um voto de confiança tão grande quanto o dela. Mas hoje sei que honrei suas expectativas. NEY GOMES, 34 anos, MARCELO MAGALHÃES, Porto Velho (RO) 36 anos, Rio de Janeiro (RJ) Cresci numa família muito simples. Meu sonho sempre foi fazer faculdade, mas não consegui ingressar em uma pública e não tinha dinheiro para pagar uma particular. Foi aí que, por meio de um programa de apadrinhamento, uma mulher nos Estados Unidos decidiu arcar com todos os custos do meu curso: mensalidade, livros, A grande virada na minha vida aconteceu quando fui acolhido por uma família lá do Recife, onde fui estudar e trabalhar. Ainda me lembro do cartão de boas-vindas que fizeram para mim. Aquele fato tão pequeno fez com que eu entrasse na família de verdade. Já se passaram mais de dez anos. Hoje sou casado e falo sempre que tenho duas famílias, além da que estou iniciando, é claro. O período em que morei com eles foi sem dúvida um grande sinal de confiança e, acima de tudo, amor. ELVIS DOS SANTOS, 37 anos, São Paulo (SP) Uma amiga me contou que estava grávida. Foi um susto, porque envolvia muita responsabilidade e mudanças bruscas na vida. Ela me pediu que não contasse a ninguém. Era segredo. Logo depois encontrei um casal de amigos em comum que perguntava sempre por ela, queriam saber como ela estava. Eu queria contar, mas era importante honrar o voto de confiança que ela tinha me dado. FERNANDA LIMA, 29 anos, São Paulo (SP) Minha amiga já tinha me pedido várias vezes para cortar seu cabelo, mas eu nunca levava a sério. Quando fui passar o ano-novo na casa dela, ela insistiu para eu cortar, porque estava cansada do comprimento. Fiquei supernervosa, até que ela falou: “Não precisa de medo, corta logo!” Cortei uns cinco dedos de uma vez. Achei que ia fazer um estrago enorme, mas não é que deu certo? No final, ficou legal! uma temporada em sua casa, em São Paulo, até que eu conseguisse me ajeitar com trabalho e moradia. Ela morava num pequeno apartamento na Rua Castro Alves e, durante um mês, dormi na sala. Mas, em nove dias, já estava trabalhando. Foi um supergesto de confiança. Abrir as portas da casa, da geladeira e da vida, por período indeterminado, não é para qualquer um. JOÃO ROSSETTO, 32 anos, São Paulo (SP) Em 2006, perdi minha esposa, meu emprego e minha casa. Fiquei me virando como dava em São Paulo, até que um amigo da época de faculdade, com quem eu já não tinha contato, ficou sabendo da situação e me convidou para conhecer sua cidade e espairecer. Depois de uma semana lá, o Luciano me acolheu, mesmo já sendo casado, com filhos, sem termos muito contato e sem eu ter data para ir embora. Morei por mais de dois anos na sua casa e, graças a ele, retomei a carreira de dentista. Sou muito grato a ele por tudo que fez por mim. PEDRO LUÍS ALVES DE LIMA, 52 anos, Barro Alto (GO) ua hist es ia! ór Meu amigo e eu estudamos juntos para o vestibular e marcamos de fazer a inscrição no mesmo dia. Mas comecei a adiar até dizer que ia desistir. Não tinha grana. No dia seguinte, ele contou que havia conseguido dinheiro para duas inscrições com os pais. Para ele, eu tinha de fazer vestibular naquele ano, pois seguramente passaria. De início, fiquei com vergonha, pois é assim que ficamos quando não temos recursos que parecem tão pequenos. Depois, fiquei feliz por ter alguém que tanto confiava em minha capacidade. Me fez não querer decepcionar ninguém, por nada. transporte, alimentação. Nunca nos encontramos, mas, se isso acontecesse, eu lhe daria um abraço muito apertado e agradeceria o tanto que ela confiou em mim e na minha capacidade. Uma desconhecida realizou o sonho da minha vida. Hoje, quem ajuda outros jovens carentes e dá continuidade a essa corrente do bem sou eu. Con t uma conta conjunta comigo, onde ele deposita todo o dinheiro que vai usar aqui. É uma grande responsabilidade, pois posso movimentar a conta do jeito que quiser. Mas ele confia em mim. E não há dúvida de que vou honrar. JUCIARA RODRIGUES, 18 anos, Mossoró (RN) Em 2005, resolvi que era a hora de aceitar o convite de uma amiga para passar participe desta seção! Mande sua história por e-mail, contato@revistasorria.com.br, ou em nossa fanpage: facebook.com/revistasorria jun/jul 2014 41 12/05/14 17:07"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "CAROLINA MUNIz,robertabarbieriecarlapimentel", "edition": "38", "months": "jun/jul", "year": "2014", "text": "LEITURA EM AÇÃO SEJA NA BIBLIOTECA, NA LIVRARIA OU NA INTERNET, OS CLUBES DO LIVRO DESPERTAM O GOSTO PELA LEITURA E RENDEM DELICIOSAS VIAGENS — SEM TIRAR OS PÉS DO CHÃO Q uando Evandro Paiva leu Grande Sertão: Veredas pela primeira vez, o impacto foi tão grande que, por muito tempo, sua vida ficou completamente tomada pelo romance de João Guimarães Rosa. Evandro não queria que o livro terminasse. Mais que isso: queria que todo mundo o lesse. “A história tocou profundamente a minha alma interiorana. Rosa capturou ali a essência do que sinto, penso e quero ser enquanto o correr da vida vai embrulhando tudo”, conta, emocionado. O astrônomo de 56 anos que hoje vive em Niterói, região metropolitana do Rio de Janeiro, é amante da literatura desde a adolescência. Lê de vinte a trinta volumes por ano e se lembra, como se fosse hoje, de quando caiu em suas mãos o livro Sidarta, do alemão Herman Hesse, que circulava entre os amigos e despertava debates apaixonados. “Discutiam o livro com tanto entusiasmo que resolvi lê-lo também, para poder dar minha opinião. Aí, não parei mais.” Evandro nem imaginava, mas a obra alemã, a primeira que leu sem ter sido por obrigação escolar, já plantava nele a semente do que viria a ser um dos mais tradicionais grupos de leitores do país, o Clube de Leitura Icaraí. Criado em 1998, o CLIc surgiu dessa vontade coletiva de ler um livro e depois se reunir para comentá-lo. E o que era para ser apenas uma boa conversa entre amigos deu tão certo que já comemora quinze anos de existência. MAIS LEITOR, POR FAVOR A dinâmica do clube é simples: os participantes escolhem uma obra e a leem. No mês seguinte, eles se encontram para um bate-papo e compartilham suas impressões sobre o livro escolhido. E vale tudo: desde clássicos da literatura até best-sellers. A inspiração para as leituras coletivas vem dos Estados Unidos e da Inglaterra, onde os clubes do livro têm tradição e são fundamentais para a formação do público leitor. Só na Inglaterra, cerca de 500 000 pessoas participam desse tipo de encontro. Um número que fica ainda mais impressionante se comparado aos hábitos de leitura dos brasileiros. Dados da pesquisa Retratos da Leitura no Brasil, de 2012, mostram que cada leitor lê, em média, quatro livros por ano. E pior: o grupo dos “não leitores” aumentou. Os motivos para tamanha falta de intimidade com a leitura são muitos, e mudar de hábitos não é nada fácil, especialmente 42 REVISTA SORRIA 12/05/14 17:10 DICAS PARA VOCÊ CRIAR SEU CLUBE DO LIVRO UM É POUCO, DOIS É BOM... Convidar os amigos é o primeiro passo, mas pense bem no número de participantes. Em um grupo muito pequeno, pode faltar assunto. Em um clube com gente demais, o debate pode ficar confuso. para os adultos. Os clubes de leitura, no entanto, podem ser um caminho divertido e estimulante. “A criação de espaços como esses, que trazem crianças, jovens e adultos para perto dos livros e estimulam uma leitura mais crítica e reflexiva, é essencial para uma formação cidadã”, defende Vera Bastazin, professora de literatura e crítica literária da PUC de São Paulo. Além de permitir que o leitor compartilhe suas dúvidas e reflexões, a leitura em conjunto o ajuda a vivenciar a história de um jeito diferente. Mas é preciso tomar cuidado para que os debates não afastem os participantes. “O clube deve ser um espaço de troca e cultivo das ideias que brotam do ato de ler”, diz Bastazin. “Não pode ter uma linguagem difícil, cifrada, que inibe ou compromete a discussão.” CURTA E COMPARTILHE Por causa dessas discussões quase acadêmicas, a ilustradora Irena Freitas, 22 anos, nunca havia se empolgado com um clube do livro. As poucas tentativas tinham sido frustrantes: “Era sempre um monte de gente tentando parecer mais inteligente que os outros. Eu achava isso meio chato”, confessa a manauara. É que ela é fã de um gênero que, mesmo ganhando cada vez mais espaço nas livrarias, ainda é subestimado: o Young Adult, ou YA, um tipo de literatura escrita para jovens de 14 a 21 anos e que tem Jogos Vorazes, Crepúsculo e Harry Potter entre seus títulos mais conhecidos. Irena não conseguia encontrar ninguém com quem compartilhar suas impressões. Então, decidiu criar o próprio clube. O espaço para os debates não poderia ser mais perfeito: a internet. No The Golden Books Society (A Sociedade dos Livros de Ouro) são proibidos clássicos da literatura ou qualquer outro estilo que não seja Young Adult. A proposta é ler e quebrar preconceitos. “Muita gente acha que o YA é ruim só por ter um público mais jovem”, diz Irena. “Eu quis mostrar que dá para discutir o gênero de forma inteligente.” Embora virtual, o clube funciona como os grupos ao vivo, com escolha de livros e debates mensais, mas sempre, claro, com o reforço de recursos da internet, como tags literárias e fanmix — as trilhas sonoras temáticas para as leituras. Em seis meses de atividades, o clube no Facebook conta com 219 participantes. E Irena já se arrisca a passar o que aprendeu nos debates: “Toda leitura é importante e tem algo a acrescentar, nem que sejam só umas risadas”, diverte-se e ensina a leitora voraz. MARCANDO PRESENÇA Muita calma na hora de escolher o local, o horário e a periodicidade das reuniões. O ideal é que tudo seja decidido em conjunto, para não haver faltas nem atrasos. Sem a presença da maioria, o clube pode ficar pelo meio do caminho. SEM PESAR NO BOLSO Nem todo mundo tem condições de comprar um livro todo mês. Por isso, antes de escolher uma obra para a discussão, veja se as bibliotecas públicas mais próximas têm exemplares disponíveis. COMPROMISSO Além de ser desrespeito com os colegas, chegar à reunião sem ter lido o livro é certeza de debate chocho. Portanto, leia e prepare-se. Só assim haverá pontos de vista suficientes para o grupo ter uma troca de ideias realmente empolgante. DIVIRTA-SE! Debate não significa guerra de opiniões. Fale, dê espaço para quem quer falar e respeite os comentários alheios. Afinal, o objetivo é trocar experiências, viver bons momentos e, é claro, aprender com os novos amigos. JUN/JUL 2014 43 12/05/14 17:11 conversas inspiradoras à luta N ão tranque a porta. Volto logo.” Esta foi a última coisa que Alex Hausch disse à mãe, Maria Luiza, na noite de 27 de julho de 2009, em São Paulo. O médico de 35 anos tinha saído para comer um lanche. Quando ainda estava no estacionamento da hamburgueria, foi atingido por um carro em alta velocidade e morreu na hora. O motorista, embriagado, foi preso em flagrante, mas liberado após pagar uma fiança de R$ 1.220. Inconformada com a impunidade dos crimes de trânsito no Brasil, Maria Luiza procurou outros familiares de vítimas e, em 2011, ingressou no movimento Não Foi Acidente, que tem o objetivo de tornar a legislação brasileira mais rigorosa para quem dirige depois de beber. “Meu filho perdeu a vida devido à irresponsabilidade de uma pessoa que usou o carro como arma”, ela afirma. “Não quero que outros pais sintam essa dor.” O projeto de lei proposto pelo movimento está na Câmara dos Deputados, à espera de votação. Nesta entrevista, essa mãe de fibra conta como conseguiu transformar seu sofrimento em luta. Sorria – Como você soube do que aconteceu com o Alex? Maria Luiza – Recebi a notícia por telefone. Achei que era trote, não podia acreditar. Quando a policial começou a falar os dados do meu filho, desmoronei. Não me lembro do que aconteceu depois disso. Toda perda é doída, mas a perda de um filho inverte a lei da vida. Se a mulher perde o marido, fica viúva. Se você perde o pai ou a mãe, fica órfão. Mas não existe palavra que defina o que é perder um filho. É uma dor horrível. Sorria – Como ficou sua vida depois? Maria Luiza – A perda me alterou completamente. Tive de reaprender a viver, a sorrir e até a sentir os sabores. E tinha a obrigação de reaprender tudo isso, porque outras pessoas ainda f a di eren ça Do luto Faz gente que faz quem é Maria Luiza Hausch, 68 anos, aposentada. a causa Construir um trânsito mais humano e seguro. como luta É uma das integrantes do movimento Não Foi Acidente, que criou um projeto de lei para impor punições mais severas a quem dirige depois de beber. Segundo a Líder Seguros, encarregada pelo pagamento do DPVAT, os acidentes de trânsito fazem mais de 60.000 vítimas todos os anos no Brasil, 40% deles por causa da mistura entre álcool e direção. Contato www.naofoiacidente.org dependiam de mim. Precisei fazer tratamento psiquiátrico e psicológico. Não foi nada fácil. Sorria – De onde você tirou forças para lutar contra o sofrimento? Maria Luiza – No meu desespero, falei: “Preciso me movimentar, não quero que ninguém mais passe pelo que passei”. Então, fui atrás de alguma entidade que lutasse por um trânsito mais seguro. Sorria – Como nasceu o movimento Não Foi Acidente? Maria Luiza – Infelizmente, o movimento surgiu da dor de outras famílias. Em julho de 2011, Vitor Gurman, de 24 anos, foi atropelado por uma motorista embriagada quando andava pela calçada, no bairro da Vila Madalena, aqui em São Paulo. No dia seguinte ao enterro, parentes e amigos fizeram uma passeata, que acabou se tornando um momento social chamado “Viva Vitão”. Dois meses depois, Miriam e Bruna Baltresca, mãe e filha, foram mortas da mesma forma. Revoltado, Rafael, filho e irmão das vítimas, decidiu fundar o movimento Não Foi Acidente. Hoje, os dois grupos trabalham em conjunto. Sorria – Como você entrou nessa luta? Maria Luiza – Fiz contato com eles e todos chegamos à conclusão de que precisávamos fazer alguma coisa. Percebemos que o que impera no Brasil é a impunidade. É só ver o caso do meu filho: o motorista foi julgado em 2012 e recebeu uma pena de cinco anos de prestação de serviços num hospital para acidentados de trânsito, 44 revista Sorria 12/05/14 17:13 Como apoiar Para construir um trânsito mais humano e seguro, cada um precisa fazer sua parte Pedestre Sempre utilize a faixa ou a passarela para atravessar a rua. Não se arrisque! Ciclista Nunca pedale na contramão. Vista roupas claras ou chamativas e mantenha os refletores limpos. Sempre sinalize suas intenções. Motociclista O capacete é item indispensável para sua proteção. Nunca circule entre os carros. E evite ficar no ponto cego dos veículos. Motorista Sua responsabilidade é maior: deve zelar pela segurança de pedestres, ciclistas e motociclistas, que estão mais desprotegidos. Por isso, dirija com cautela e atenção. Nunca use o celular ao volante e jamais, em hipótese alguma, beba se for dirigir. pagamento de 180 salários-mínimos e um ano sem dirigir. Mas seus advogados entraram com recurso e agora ele está fora do país, em liberdade. As nossas leis têm muitas brechas. Sorria – O que diz o projeto de lei que vocês decidiram redigir? Maria Luiza – Pela lei atual, quem bebe, dirige e mata está sujeito a pegar de dois a quatro anos de reclusão, que podem ser revertidos em prestação de serviços à comunidade. Pelo nosso projeto, o crime de trânsito continuaria sendo considerado homicídio culposo, mas a pena aumentaria para cinco a oito anos de prisão. Além disso, o teste do bafômetro seria substituído pelo exame de um médico-legista, já que, hoje, ninguém é obrigado fazer o teste, constituindo prova contra si mesmo. Sorria – E qual é o estágio atual do projeto de lei? Maria Luiza – Depois de coletar assinaturas e procurar muitos políticos, encontramos uma deputada que aceitou levá-lo à Câmara, em Brasília. Agora, está para ser marcada a audiência que vai analisar o projeto. Sorria – Que tipo de apoio vocês dão a quem perdeu entes queridos? Maria Luiza – Temos uma página no Facebook que se chama Acalmando Corações. Lá, publicamos textos sobre como sobreviver depois de uma perda. Assim, criamos uma rede de apoio virtual, com gente do Brasil inteiro. Também fazemos, todo mês, um encontro presencial. É uma forma de um segurar a mão do outro, para tentar seguir em frente. Sorria – Quais são os planos do movimento para o futuro? Maria Luiza – Nossa intenção é virar um instituto, que dará apoio psicológico e jurídico aos familiares das vítimas do trânsito. Além disso, também queremos trabalhar com educação e conscientização, sobretudo dos mais jovens. Sorria – Como você vê sua trajetória no movimento? O que espera que mude daqui para a frente? Maria Luiza – O movimento foi o jeito que encontrei para amenizar minha dor. É uma maneira de cumprir meu papel como cidadã e também como mãe que perdeu um filho de uma forma tão estúpida. Com muito trabalho, vamos conseguir mudar isso. Ainda acredito no Brasil. JUN/JUL 2014 45 12/05/14 17:13 ação e diversão exercícios de corpo e mente Sem as mãos Você já ouviu falar em futsac, jikunahaty ou takraw? Conheça os esportes que são “primos” do futebol “As pessoas ficam impressionadas, mas não é tão difícil quanto parece.” Desde a antiguidade, o homem joga bola. No século 3 a.C., os chineses já praticavam um esporte que não permitia o toque das mãos. Mas foi só em 1863 que os ingleses estabeleceram as regras e puseram ordem no jogo. Nasceu, assim, o futebol. De lá para cá, ele ganhou o planeta. Hoje é o esporte mais popular da Terra, praticado por cerca de 270 milhões de pessoas. Sua competição mais importante, a Copa do Mundo, tem mais de 3 bilhões de telespectadores. E, em tempos de Copa no Brasil, vale a pena conhecer esportes bem menos famosos, mas que também expressam essa vontade humana de jogar e competir – de brincar de bola, seja com os pés, seja com a cabeça. O futsac, o jikunahaty e o takraw são exemplos inusitados de primos distantes do futebol. Apesar das origens e de regras bem diferentes, trazem consigo o que há de melhor na prática esportiva: o espírito de desafio e, ao mesmo tempo, de confraternização. “O esporte é uma ferramenta de comunicação muito mais simples do que a língua”, diz Pedro Santana, coordenador do Centro de Referência do Futebol Brasileiro do Museu do Futebol. “Durante as competições, jogadores e torcedores vivem um rico intercâmbio de experiências, mesmo sem conseguir trocar uma palavra.” É assim desde que a primeira bola rolou, há milhares de anos. Vai ser assim na Copa do Mundo – e continuará sendo, seja no futebol, no futsac, no jikunahaty, no takraw e em todos os jogos que nossa imaginação criar. Gustavo Stopinski, 19 anos, joga e ganha campeonatos de futsac desde os 16 46 revista Sorria 12/05/14 17:15 Futsac Nível de dificuldade médio É bom pra quê? Desenvolve habilidades psicomotoras e melhora a percepção espacial. Além de ajudar a emagrecer! Onde começar? No site da Confederação Brasileira de Futsac (www.futsac.com) você encontra informações sobre campeonatos e locais onde praticar. Exclusividade brasileira Imagine um esporte parecido com futevôlei e que também mistura a agilidade do tênis com a ginga do futebol. O resultado disso tudo é uma invenção 100% nacional: o futebol de saco, ou futsac, para os íntimos. Idealizado e desenvolvido há pouco mais de dez anos pelo curitibano Marcos Ofenbock, o futsac pode ser jogado por qualquer pessoa, na modalidade individual ou em dupla. O objetivo do jogo é usar os pés para fazer a bola cair no campo do adversário, em partidas disputadas em três sets de 21 pontos corridos. À primeira vista, os movimentos rápidos e a elasticidade dos jogadores deixam qualquer espectador meio espantado. “As pessoas ficam impressionadas, dizem que é muito difícil por causa do tamanho da bolinha”, diz Gustavo Stopinski, 19 anos, professor de educação física. “Mas, depois de tentar, elas percebem que não é tão difícil quanto parece.” Gustavo conheceu o esporte aos 16 anos, por indicação de amigos, e, com pouco tempo de prática, já coleciona títulos. Hoje ele é o terceiro colocado no ranking nacional e campeão paranaense de 2014. Mais que as conquistas, sua grande alegria é ser pioneiro de um esporte que busca firmar sua tradição. “É muito bom fazer parte dessa história”, afirma o campeão. jun/jul 2014 47 12/05/14 17:15 ação e diversão Jikunahaty Nível de dificuldade alto É bom pra quê? Estimula a coordenação motora, o equilíbrio e o reflexo. Onde começar? Se não dá para ir até a aldeia mais próxima, um campo ou uma quadra já são boas opções! Entardece na aldeia Chapada Azul, em Campo Novo dos Parecis (MT), e os índios da tribo Haliti Paresi se reúnem para jogar bola – não com os pés, mas com a cabeça. E há séculos é assim. Muito antes da invenção do futebol e da chegada dos portugueses, o jikunahaty, também conhecido como cabeça-bol, já era praticado pelos paresis. “É o nosso costume, que passamos de geração em geração”, conta o professor Cleber Oloizokemaece, de 23 anos, que joga desde criança. A preparação começa cedo, quando um membro da comunidade sai em busca da seiva da mangabeira e, com ela, faz uma espécie de balão, no qual enrola tiras feitas do mesmo látex. A bola fica com uns 13 centímetros de diâmetro e 300 gramas. No jogo, quatro jogadores se posicionam de cada lado do terreiro e, no meio, ficam dois arremessadores, que são neutros na disputa e apenas lançam a bola às equipes. Ganha quem defender mais bolas com a cabeça. “Cada partida traz muita alegria, porque é o momento em que você volta a ser verdadeiramente raiz”, conta Cleber. Jogar jikunahaty tem um grande significado para seu povo. “O sentimento é de continuidade. É a certeza de que essa tradição tão antiga nunca vai morrer.” Índios da tribo Haliti Paresi jogam jikunahaty, o esporte que Cleber pratica desde a infância “É o nosso costume, que passamos de geração em geração.” Cleber Oloizokemaece, 23 anos, joga jikunahaty desde criança De cabeça 48 revista Sorria 12/05/14 17:15 Ninjas da bola “Foi amor à primeira vista”, conta o paulista Siderlei López. Em 2003, ele assistiu a uma reportagem sobre o takraw na televisão e ficou apaixonado. Não foi à toa: poucos esportes são tão bonitos de ver. O takraw até parece uma combinação de artes marciais com futebol e vôlei, mas, na verdade, surgiu no sudeste da Ásia, há mais de 500 anos. Com os séculos, a modalidade se renovou, é claro. A bola, originalmente feita com um tipo de bambu chamado rattan, hoje é de fibra sintética. E o jogo, que antes era quase um ritual, agora é uma competição cujo objetivo é derrubar a bola no campo adversário, sem usar as mãos, dando voadoras de rara beleza. “Os golpes de ataque são os mais incríveis. Parecem a bicicleta do futebol, só que sem cair no chão”, diz López. Ao se apaixonar pelo esporte, ele começou a pesquisar e encontrou o pernambucano Hilário da Cunha, que conhecera a modalidade em Bali e a trouxera para Olinda em 1997. Os dois se tornaram grandes amigos e hoje coordenam a Associação Brasileira de Takraw. O próximo desafio da dupla é compor a delegação brasileira na Copa do Rei da Tailândia, o campeonato mundial do esporte. Mas, para Hilário, o takraw vai muito além da competição: “Não visa ao dinheiro, é uma modalidade de confraternização.” E é assim que a paixão pelo takraw se renova e se espalha pelo mundo. “É desafiador e muito bonito. Os golpes de ataque são os mais incríveis.” Siderlei López, 45 anos, apaixonado pelo takraw desde 2003 Takraw Nível de dificuldade alto É bom pra quê? Desenvolve a agilidade, a flexibilidade e a coordenação motora. Onde começar? No site da Associação Brasileira de Takraw (www.takraw.com.br), você encontra, além de vídeos e curiosidades sobre o esporte, contatos de coordenadores e praticantes. jun/jul 2014 49 12/05/14 17:16"},
{"section": "GENTE QUE FAZ", "title": "{conversas inspiradoras}", "author": "", "edition": "38", "months": "jun/jul", "year": "2014", "text": "Uma campanha pelas vítimas dos irresponsáveis do trânsito 24 DÁ PRA MUDAR? 28 LUGAR EM COMUM 50 COMO VAI VOCÊ?"},
{"section": "AÇÃO E DIVERSÃO", "title": "{exercícios de corpo e mente}", "author": "", "edition": "38", "months": "jun/jul", "year": "2014", "text": "Futebóis novos e antigos {saúde para estar bem} Unhas lindas e saudáveis {receitas para comemorar} Sopa de cebola no frio {quem você ajuda} Louquinhos por futebol om/ facebook.c ia rr o s revista SEJA NOSSO AMIGO! NOSSA PÁGINA É CHEIA DE SORRISOS, AMOR E MOTIVAÇÃO. VEM CURTIR! AUDITORIA PÔSTER GRÁTIS! Toda semana, um pôster lindo para você imprimir e colocar na sua parede. REGRAS DA VIDA Os melhores conselhos para resolver os dilemas e ser mais feliz! (Agência First). Produção de moda e objetos: Carolina Piza. Tratamento de imagem: Felipe Gressler. Eduarda veste casaco Hering (www.heringwebstore.com.br), camiseta Chicletaria (www.chicletaria. com.br), Gorro Garimpeira (14 9 9678-1020/ 11 8805-5966). ERRATA: Na edição passada, o texto desta seção foi trocado e algumas pessoas importantes ficaram de fora. Colaborou na edição 37: Naya Nakamura (edição de arte). Foto de capa da edição 37: Ycaro Casagrande (Agência Vogue Kids) foi fotografado por Daniela Toviansky. Beleza: Élcio “Maizena” Aragão (Agência First). Produção de moda e objetos: Carolina Piza. Tratamento de imagem: Felipe Gressler. 365 SORRISOS Eles estão de volta! Venha rever (ou conhecer) a série mais amada do Facebook!"},
{"section": "TÁ NA MESA", "title": "", "author": "", "edition": "38", "months": "jun/jul", "year": "2014", "text": ""},
{"section": "como vai você?", "title": "saúde para estar bem", "author": "Juliane Albuquerque", "edition": "38", "months": "jun/jul", "year": "2014", "text": "Como unha e carne As unhas nos acompanham para o que der e vier. Está na hora de dedicar todo o cuidado que elas merecem para ficar sempre bonitas e saudáveis Texto luísa cabeceiro Ilustração carlos araujo A gente sempre se lembra das unhas quando pensa em esmalte e se esquece de que elas são uma parte importante do nosso organismo. Assim como a pele, são feitas de queratina, mas seu tecido é mais duro. A idade e as doenças influenciam sua formação, que é mais rápida nas crianças e pode até parar em caso de febre alta. Mas é mito a história de que é possível diagnosticar um problema só de olhar para elas. “Como seu crescimento é lento, qualquer questão de saúde ou nutrição só aparecerá nas unhas meses depois”, explica a dermatologista Tatiana Gabbi, do Hospital das Clínicas de São Paulo. “Antes disso, outros sintomas já seriam evidentes.” As alterações mais comuns estão relacionadas apenas às unhas. As manchas brancas que a crendice diz serem paixões futuras são simples machucados na matriz, que tendem a sumir. “Se piorarem, aí é preciso procurar um médico”, diz Tatiana. Mas, mesmo que não prevejam doenças nem paixões, as unhas podem ao menos passar uma impressão de boa saúde. “Quando a unha fica feia, a pessoa se incomoda, porque parece desleixo”, conta a dermatologista. “Mas o cuidado tem de ir além da estética.” Conheça os principais problemas que afetam as unhas e saiba como escapar deles! Na ponta dos dedos Escolha a alternativa que mais se aproxima da sua realidade e veja se você está fazendo tudo certinho. Na hora de pôr o calçado, você geralmente... a) na pressa, sai sem meia mesmo. b) usa sapatos mesmo quando apertados e adora um bico fino. c) tenta escolher o tamanho certinho para o seu pé. Quando vai fazer as unhas da mão, você, na maioria das vezes... a) tira o esmalte com acetona. b) vai à manicure e pede para ela tirar toda a sua cutícula. c) fica alguns dias sem esmalte e aproveita para hidratar as unhas. Como você corta as unhas do pé? a) Corto tudo bem retinho. b) Tem que cortar a unha do pé, é? c) Começo cortando os cantos das unhas, como sempre. Como você prefere aproveitar as suas horas livres? a) Gosto de tocar instrumentos musicais ou fazer exercícios físicos, como correr e jogar tênis. b) Sou mais de ficar em casa, de boa. c) Sempre vou à praia ou à piscina. No seu dia a dia, você costuma... a) mexer com água, alimentos ou produtos de limpeza. b) usar luvas para mexer com água ou produtos químicos. enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. c) ficar muito no computador, digitando o tempo todo. Suas unhas normalmente... a) são finas, opacas e quebradiças. b) têm manchas brancas e amareladas que não somem. c) são transparentes, lisas e coladas à pele, com crescimento contínuo. CONFIRA O RESULTADO Você está cuidando bem das unhas se marcou as respostas 1-c, 2-c, 3-a, 4-b, 5-b, 6-c. Mas, se você optou por outras alternativas, tome mais cuidado e, quando notar qualquer alteração, procure um dermatologista. Veja alguns dos problemas mais comuns que acometem as unhas na página ao lado. 50 revista Sorria 12/05/14 17:21 UNHAS FRÁGEIS E DESCOLAMENTO O contato constante com água, esmalte, acetona e produtos químicos pode deixar as unhas fracas e quebradiças. MICOSE É uma infecção causada por fungos. A unha fica mais grossa e aparecem manchas brancas e amareladas. UNHA ENCRAVADA Acontece quando a unha cresce para dentro da pele, nos cantos do dedo, causando dor e inflamação no local. O que fazer? Use luvas, mantenha as unhas curtas e, antes de pintá-las, fique pelo menos dois dias sem esmalte. O que fazer? Evite a micose tomando cuidados ao ir à praia ou às piscinas públicas e não use calçados sem meias. O que fazer? Sempre corte a unha reto e nunca os cantos. Também evite usar sapatos apertados ou duros. Vencendo as unhas frágeis: Sempre tive as unhas bem longas e pintadas de vermelho. Mas elas começaram a quebrar nos cantos, levantar pontas e descolar. Testei soluções caseiras e nada funcionou. Então, procurei uma dermatologista. Passei a tomar multivitamínico, a usar luvas de látex para mexer com água e a cortar as unhas mais curtas e arredondadas. Troquei meu vermelho predileto por esmaltes antialérgicos e fortificantes. Elas logo ficaram mais fortes, mas pintar, agora, só duas vezes por mês, com intervalos para a unha “respirar”. Vencendo a micose: “Fui passear numa praia, sem saber que ela estava poluída. Meses depois, percebi manchas na unha do pé e a pele embaixo dela se esfarelando. Foram conhecidos que me alertaram: era micose. A cada solução caseira que eles me davam, minha unha piorava. Só fui procurar a ajuda certa três anos depois. Fiz tratamento com laser e antifúngico, fiquei oito meses sem usar esmalte, mas agora não tenho que esconder o pé. Vou sempre à podóloga, só uso meus próprios alicates na pedicure e estou sempre de olho nas unhas. E não deixo de ir à praia.” Vencendo a unha encravada: “Meus problemas com isso pioraram quando uma pedicure cortou minha unha errado. Não me preocupei no início, mas meu dedo começou a inchar e infeccionar. Doía tanto que deixei de usar sapatos fechados. Foi minha exsogra que me aconselhou a procurar um dermatologista imediatamente. Foi o melhor que fiz, pois já saí do consultório com a cirurgia marcada. Se esperasse mais um pouco, poderia perder o dedo. A cirurgia foi muito simples. Foi uma aflição grande, mas agora estou aliviada!” Lúcia Regina Pontes, 66 anos, Curitiba (PR) Sylmara Zaninelli, 55 anos, Curitiba (PR) Denise Santos, 38 anos, São Paulo (SP) jun/JUL 2014 51 12/05/14 17:21 tá na mesa receitas para comemorar friozinho clássico Desde os anos 60, a tradicional sopa de cebola francesa aquece os paulistanos nas noites de inverno Se você quiser seguir à risca a receita francesa, gratine a sopa com croûtons e queijo gruyère. Mas também dá para trocar o pãozinho por uma fatia de baguete ou massa folhada e o gruyère por emmenthal Para fazer uma bela sopa, o mais importante é um ótimo caldo, de preferência caseiro. Cozinhe 500 g de músculo ou uma carcaça de frango em 4 l de água com cenoura, cebola e aipo por 4 horas, coe e use na sopa 12/05/14 17:18 toda grande cidade tem seu mercado público – a porta de entrada para produtos frescos, vindos do interior. E todo mercado público tem sua tradição: oferecer uma comida típica, simples e barata, que mata a fome de quem trabalha na madrugada. Pode ser o tacacá do Ver-o-peso, em Belém, o churrasco do Mercado del Puerto, em Montevidéu, ou a sopa de cebola que é símbolo do Les Halles, em Paris, e do Ceagesp, em São Paulo. A receita paulistana começou a ser servida de improviso aos trabalhadores do local nos anos 60 e conquistou inúmeros fãs com a abertura de um restaurante no lugar. “A região da Ceagesp era isolada e o acesso, difícil. Mas São Paulo era muito mais fria naquela época. Então, depois dos bailes, minha turma ia até lá para se aquecer com a sopa de cebola. O lugar era cheio de jovens, um point”, lembra Lígia Pardi, frequentadora desde os tempos áureos. O restaurante fechou na década de 80, e a receita foi se perdendo, até que, em 2009, a Ceagesp decidiu revivê-la em um festival de sopas. O chef Ivair Felix, que vai comandar o evento pelo segundo ano neste inverno, cuida pessoalmente das cinco receitas oferecidas. Mas dá atenção especial à de cebola, para agradar aos fãs mais nostálgicos. “A receita atual é muito boa, mas claro que me lembro com carinho da época em que ela tinha um sabor de aventura”, revela Lígia, com saudade. Hoje e sempre, a inspiração desse clássico vem da França. Abundante e barata na Europa, a cebola já era ingrediente de sopas para gregos e romanos, mas os franceses é que tiveram a ideia de gratiná-la. Há livros datados do século 17 que ensinam a fazer a soupe à l’oignon. Para seguir essa tradição, siga a receita abaixo e, ao lado, as dicas do chef Fred Barroso, do Le Vin Bistrô. Aproveite o friozinho e bon appétit! Amarela, branca ou roxa, com qualquer tipo de cebola fica uma delícia. Mas a amarela é a melhor opção para a receita. Quando cozida, ela ganha cor e um sabor mais suave, quase adocicado Ingredientes 5 cebolas grandes fatiadas • 2 talos de alho-poró picados • 2 colheres (sopa) de farinha de trigo • 200 g de manteiga sem sal • 2 1/2 l de caldo de carne ou frango já fervendo numa panela à parte • 1 amarrado de ervas (alhoporó, salsinha, tomilho, louro) • 6 colheres (sopa) de cebolinha picada • 6 fatias de pão italiano • 200 g de queijo gruyère ralado • sal e pimenta-do-reino Sopa de cebola Modo de preparo 1. Derreta a manteiga numa panela de fundo grosso, acrescente a cebola picada bem fininha e refogue lentamente. Essa é a parte mais importante da receita para que a sopa ganhe cor e sabor. 2. Siga mexendo até que a cebola fique com um aspecto caramelizado (cerca de 15 a 20 minutos, dependendo da intensidade do fogo). Enquanto isso, acrescente o alho-poró. 3. Um caldinho caramelado deve se formar no fundo da panela. Acrescente a farinha e mexa, dissolvendo bem. Depois, adicione o caldo de carne e o amarrado de ervas. Tempere com pimenta-do-reino e deixe ferver por cerca de 20 minutos. 4. Retire o amarrado e adicione sal. Mas cuidado, pois o queijo já é salgado! Ponha a sopa em seis tigelas que possam ir ao forno. 5. Cubra com uma fatia de pão e queijo gruyère por cima. Leve ao forno a 180 oC até gratinar. Na hora de servir, salpique com cebolinha. jun/jul 2014 53 12/05/14 17:18 você nos faz sorrir josé henrique e Lucas são craques no futebol e na vida. Com a Sorria, você ajuda estes e muitos outros garotos a realizar seus sonhos! e essa id lh ! eia Bons de bola Esp a muito obrigada facebook.com/ revistasorria Curta nossa página no Facebook e ajude a espalhar o projeto Sorria para ajudar Esquema tático José Henrique Lemes. Ou, simplesmente, Zé. 12 anos. Maluco por futebol. “Comecei a gostar por causa do meu pai e, com a idade, virei fanático.” Em dia de jogo do Vasco, ele fica vidrado na televisão: vibra quando ganha, chora quando perde, tudo ao lado do pai. “Vestimos a camisa do Vascão para torcer. Quando o jogo não passa na TV, assistimos pela internet mesmo.” O amor pelo futebol é tanto que acabou contaminando até a mãe, Ana Lucia. “Ele adora. Joga, treina, torce, lê e coleciona tudo sobre o esporte. Assim, aprendi a gostar também”, diz ela, que só faz uma ressalva: “Faço questão de que ele se empenhe nos estudos”. E está dando certo. Dedicado tanto à paixão quanto às aulas, Zé é tido como grande conhecedor do esporte e excelente aluno na escola onde estuda, em Mogi das Cruzes, São Paulo. Se depender dos professores e da parceria com o IAS no Programa SuperAção Jovem, um dia ele chega aonde quer chegar: à tribuna de imprensa, como comentarista esportivo, lugar privilegiado para assistir aos jogos do Vascão em pleno Maracanã. Outra maneira de contribuir para a educação de qualidade é fazendo doações ao IAS. Acesse o site https://ias. doacaosenna. org.br e escolha o valor para ajudar escolas de todo o país. Lucas Vinicius de Lima, 13 anos, paciente do GRAACC Sonho de campeão “Meu sonho é ir ao estádio, conhecer o Morumbi e ver o São Paulo ganhar.” Os desejos de Lucas Vinicius de Lima sempre têm a ver com futebol, esporte que está presente em sua vida desde muito cedo. Aos 4 anos de idade, o amor pelo time do coração já falava alto e, assim, cresceu mais um apaixonado pelo tricolor paulista. É claro que ele não se contenta em torcer e assistir às partidas, ritual que segue junto com a família. O que lhe dá mais alegria é jogar bola e, quem sabe um dia, virar jogador profissional. Mas hoje, aos 13 anos, os sonhos de Lucas têm de encarar outro desafio: a descoberta de um tumor na costela. O tratamento afastou o jovem craque dos gramados da escolinha de futebol, mas a torcida da família e os resultados dos exames são uma grande motivação. “Ele já melhorou bem. Antes sentia dor todo dia, agora não sente mais. Hoje ele fez o raio X e o tumor diminuiu”, conta a mãe, Ana Maria. Lucas está melhorando e logo mais vai voltar a correr atrás da bola e de seus sonhos. Mas, se a carreira futebolística não decolar, tudo bem, Lucas já tem tudo planejado: será publicitário. José Henrique Lemes, 12 anos, aluno do ias Acessar o site graacc.org.br é outra forma de lutar contra o câncer infantil. Você pode fazer doações on-line, voluntariar-se para ajudar e colaborar com vários projetos do GRAACC! 54 revista Sorria 12/05/14 18:32 12/05/14 17:37 Tem segredo que a gente só aprende em família... O equilíbrio da flora intestinal Leiba® contém Lactobacillus acidophilus liofilizado, biológico ativo que restaura a flora intestinal. LEIBA® (Lactobacillus acidophilus liofilizado). MS 6.6325.0004.001-9 / 6.6325.0001.001-2 / 6.6325.0003.001-3. Maio/14 Deve ser associado a uma alimentação equilibrada e hábitos de vida saudáveis. Não contém glúten. SAC 0800 11 15 59 | www.uniaoquimica.com.br 12/05/14 17:37"}
]