[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Vamos adiante NO DIA EM QUE FECHAMOS esta revista, acordei com o céu ainda escuro para uma despedida. Não de ninguém, mas, sim, de uma história: cinco anos vivendo na mesma casa, fazendo os mesmos caminhos, cumprimentando as mesmas pessoas todas as manhãs – os taxistas da esquina, os chineses da venda, o jornaleiro, a balconista da padaria. Nesse dia, mudamos de casa, de bairro e, de certa maneira, de vida. Durante os preparativos, às voltas com a infinita lista de coisas a fazer, não pensei no quanto a mudança significava mais do que só trocar o endereço das contas. Embora não seja a primeira – na verdade, é a décima vez que mudo de casa –, essa foi diferente de todas as outras. Provavelmente porque esse foi o lugar onde fiquei por mais tempo em toda minha vida adulta. Que escolhi sozinha, quando me mudei para São Paulo em definitivo, num bairro que adoro, na época jurando que seria para sempre. Queria que a minha filha tivesse a mesma experiência que eu tive, de crescer em um lugar onde fosse reconhecida na rua como “a filha da Roberta”, assim como até hoje sou “a filha da Loiva” na vizinhança dos meus pais. Ou seja: esse foi o primeiro endereço com o qual, já crescida, criei laços verdadeiros. Conheço todas as vielas e bibocas, todo mundo conhece os cachorros pelo nome, minha filha estuda na escola do bairro, posso entrar em um táxi sem dizer nada e o motorista já sabe para onde ir. É onde me sinto acolhida em uma cidade que é grande demais para fazer alguém se sentir parte dela. Já escrevo este texto da casa nova. Tudo me estranha: é outro cheiro, não reconheço os barulhos, não sei onde ficam os interruptores. Amanhã é sábado, e, quando acordar, não vou saber por onde começar. É isso que mudanças, esperadas ou não, fazem com a gente: abrem um vazio, uma desordem que não parece natural. Não deixamos as coisas fisicamente apenas – perder o que quer que seja também arranca um pedaço da nossa história, dos nossos hábitos, da nossa identidade. Mesmo que eu desencaixote tudo, as coisas continuarão fora do lugar – e só parecerão certas quando eu puder me reconhecer aqui. Mas também sei que o que me angustia é, na verdade, o que faz a beleza das mudanças. Ao deixar algo que nos obriga a reorganizar os dias, ganhamos a chance de nos reencontrarmos com nós mesmos. Embalando e deRoberta Faria EDITORA-CHEFE sembalando a casa, achei documentos perdidos e pilhas de coisas inúteis das quais não me desfiz por comodidade. Vi quantas coisas sem conserto guardava, e me dei conta de que bem poucas me importavam de verdade. No fim, abri mão de um caminhão de coisas. De móveis grandes demais à segurança de me sentir querida pelas pessoas. Podia ter adiado, inventado desculpas para continuar no mesmo lugar. Estaria mais confortável. Mas a verdadeira pergunta é: eu estaria mais feliz? Partidas me deixam nostálgica. Com medo do novo, tendo a me apegar ao velho e a esquecer o sofrimento que levou a história a acabar. Tento me lembrar: a casa antiga estava caindo aos pedaços. Há prédios sendo construídos ao redor, com um barulho infernal dia e noite. O bairro está cheio e caro. Não há crianças brincando na rua. Não era essa a vida que nossa família queria. Preciso aceitar que toda escolha implica perdas, e toda mudança pede um adeus. Não é preciso negar o passado – até porque preciso das lições dele para fazer um presente (e um futuro) melhores. As memórias felizes merecem ser guardadas. Mas com realismo – e sem o apego que cega para o que não foi tão bom. Então,combinado: vou olhar para a frente. Um fim é um ano-novo particular, e no meu estou jurando que vou ser mais organizada, plantar mais flores, ter uma casa mais bonita, praticar esportes e tomar café da manhã. A agonia do que deixo ir vai virar só saudade. E com ela convive também a alegria de uma chance de se reinventar. Esse é o tema desta edição: despedidas. Choramos um tanto com as histórias. Mas não foi de tristeza: é a emoção da esperança, inspirada por pessoas que nos mostram que, mesmo os maiores adeus são novos começos. Espero que ajudem você a seguir adiante também. 18/07/11 20:50 18/07/11 22:30"},
{"section": "carta do editor", "title": "notícias da redação", "author": "", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "1. CURTIU A FOTO DE CAPA? FOI ESSA TURMA QUE FEZ. 2. BASTIDORES DO MOVIMENTAR – BOM NO IOIÔ, SÓ O ENTREVISTADO! 3. NA BELA ESTAÇÃO DA LUZ, O PESSOAL DO CLIQUE QUE ABRE A SEÇÃO AMAR. 4. O ESTAGIÁRIO RICARDO E OS QUEBRA-CABEÇAS QUE ELE FEZ PARA A SEÇÃO BRINCAR. 5. CADÊ O PASSARINHO QUE VOOU DA GAIOLA DA CAPA? NAS FOTOS4DA SEÇÃO CRESCER! 6. A NOVA EQUIPE DA SORRIA: LUANA, MARIANA E RITA. BOA SORTE, MENINAS! O encurvamento na mão do arqueiro NA PAREDE DA CASA onde fui criado, num papel fibroso imitando pergaminho, havia um poema que eu e meus irmãos brincávamos de decorar: “Teus filhos não são teus filhos, são os filhos e as filhas da ânsia da vida por si mesmo...”. Só muitos anos depois eu entendi aqueles versos. O poeta libanês Khalil Gibran põe o dedo na ferida dos pais que, como os meus, veem seus filhos sair de casa: “[Teus filhos] não te pertencem (...) Suas almas moram na mansão do amanhã, que tu não podes visitar nem mesmo em sonhos”. Lembrei desse rico texto enquanto preparávamos a matéria de capa desta edição, em que uma das personagens é justamente uma mãe que conta sobre a dor de ver o ninho vazio. E aí percebi que os versos são ainda mais universais: falam sobre todas as perdas inevitáveis. Mas nem por isso é um poema triste. Porque, como você vai ver lá na página 34, deixar ir é o que há de mais natural nessa vida. E pode ser fonte de reflexão, satisfação, renovação. Não é à toa que o gênio Khalil Gibran encerra assim: “Tu és o arco do qual teus filhos são arremessados como flechas vivas. Que teu encurvamento na mão do arqueiro seja tua alegria”. Um dos méritos das despedidas é o fato de elas permitirem os reencontros. Esse é o tema da seção Amar (pág. 40), mais uma vez organizada pela dedicadíssima Ana Luísa Vieira. Outros destaques são a seção Cuidar (pág. 30), em que a Jéssica Martineli relata como foi tentar passar uma semana sem usar plástico, e a Educar (pág. 44), na qual a Karina Sérgio Gomes mostra o valor da persistência para o aprendizado. Para mim, o tema despedida não poderia ser mais apropriado. Esta é minha última edição na Sorria. Saio para embarcar no mais novo projeto da Editora MOL, uma revista nos mesmos moldes, que também vai ajudar muita gente – logo vocês vão saber mais! Agradeço do fundo do meu coração por poder ter feito parte desse projeto incrível, onde aprendi muito. E também me emocionei demais. Como ontem: trabalhando em pleno domingo, eu recebi a ligação de um leitor de Guarulhos (SP), que decidiu gastar preciosos minutos da sua vida telefonando para a redação só para dizer quanto gosta da Sorria. No meu lugar fica a Rita Loiola, que vocês já conhecem bem. Na arte, saem o Fabio Otubo e o Ricardo Sukys e entram a Mariana Bolzani e a Luana de Almeida. Tenho certeza de que vocês vão adorar o trabalho delas. Obrigado! Boa leitura! E até logo! Dilson Branco EDITOR U 18/07/11 20:57 Untitled-1 1 12/07/11 17:28 18/07/11 20:59"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Lá vem o Sol Em cultos antigos, como a religião egípcia, o Sol era o mesmo que deus. Naquela época, pouco se sabia sobre a incrível bola de fogo que brilha no céu. Mas o que a ciência descobriu nos séculos seguintes conﬁrma o julgamento dos nossos antepassados. Se Deus criou e continua nos oferecendo o dom da vida, nada mais certo que chamá-lo de Sol. Já ouviu falar daquela história de que somos pó de estrelas? Não é força de expressão. Quando o Big Bang criou o universo, só existiam dois elementos químicos: o hidrogênio e o hélio. Todos os demais, incluindo o carbono, que é a base do nosso corpo, o ferro, que circula pelas nossas veias, e o oxigênio, que a gente respira, foram formados dentro de estrelas, como o Sol. Quando elas explodem, espalham esses átomos pelo cosmos, e foi assim que eles vieram parar aqui na Terra. Além disso, a energia que nos mantém de pé também é estelar: graças ao Sol, as plantas conseguem realizar a fotossíntese, que produz o açúcar que alimenta todos os animais, inclusive a gente. Esse milagre cientíﬁco só acontece porque o Sol está num local preciso: nem perto demais a ponto de nos queimar, nem longe o bastante para nos deixar congelar. E, caprichosamente, ele ainda varia essa posição no decorrer do ano. No verão, sentimos toda sua potência, saímos de férias para melhor aproveitálo, lotamos as praias para absorvê-lo. No inverno, manhoso, ele nos faz sentir saudade, valorizar cada nesga iluminada, sonhar com a primavera que o trará de volta, enchendo novamente a paisagem de calor e vida. Não é preciso nenhuma religião, nenhuma doutrina para admirar essa beleza. E, mesmo que a gente não lhe preste o devido credo, como um deus generoso o Sol nascerá novamente, a cada dia, para todos, levando luz a todo lugar. 7/19/11 3:04 PM 7/19/11 3:05 PM No meu ritmo Começaram com as aulas, que quase toda menina faz na infância. Na adolescência, virou uma coisa séria: todo dia ensaio, até que os joelhos ﬁcaram em frangalhos. Adulta, virou coisa de festa. Tem gente que bebe, tem gente que conta histórias, tem gente que toca música, tem gente que paquera. Eu danço. Posso ser tímida pra todas essas outras coisas, mas não para entrar no meio da roda, fazer passinhos, representar a letra da música, relembrar coreograﬁas vergonhosas de antigamente, misturar rockabilly com a macarena. Dançar me faz tão, mas tão feliz que perco a censura: de todos os esportes, nada diverte tanto meu corpo. Danço sozinha em casa, na sala, quando estou contente com a vida. Danço no tapete do videogame, no meio da madrugada, para baixar a adrenalina de um dia difícil. Danço sem música quando estou apaixonada. Danço involuntariamente, com os fones de ouvido, dentro do metrô. Danço na grama e na chuva, só por dançar. De uns tempos pra cá, voltei a fazer aulas, para aprender ritmos exóticos e passos a dois – sou de uma geração que nunca dançou junto mais do que uma valsa de debutante. E me peguei descobrindo movimentos que não me achava mais capaz de fazer. É por isso que gosto tanto disso. Ao colocar o corpo em sintonia com a música, não sou mais eu, toda tensa e com a cabeça cheia. O ritmo está tão dentro quanto fora de mim. Encontrá-lo é questão de improviso e de intuição, sem certo nem errado. Dançando, sou enﬁm só sentidos. 18/07/11 20:11 Museu de bolso Carrego ele por toda parte – até porque nunca se sabe quando, onde, como e por que aquele ﬁo de pensamento vai surgir. Pode ser uma boa ideia, uma descrição emocionante, uma lembrança, um novo contato ou uma frase de efeito dita por alguém – e que ﬁcaria perfeita na minha boca. É nele que registro tudo isso. Sem me preocupar com datas, letra caprichada nem caneta colorida. Sem a pretensão de que um dia isso se torne uma grande obra, um projeto de vida ou um simples e-mail para um amigo que está longe. É só para ter comigo uma coletânea de momentos de mim mesma. Como se fosse uma polaroide da memória. Muitas vezes, em forma de garranchos – quando a pressa em guardar o pensamento não pode esperar por uma mesa nem por tempo livre. Para ocasiões especiais, como viagens, sejam elas a trabalho, sejam de férias, eu costumo inaugurar um novo capítulo, pois é geralmente nesses momentos mais extraordinários que percebo melhor as sinapses trabalhando. Isso não signiﬁca que tomar banho, sair para a balada ou assistir a uma aula não sejam inspiração para mais uma frase em suas folhinhas – sim, pequeninas, pois assim posso levar até no bolso da calça. Não coleciono selos, latas, papel de carta, moedas nem conchinhas. Mas sou uma colecionadora de pensamentos. E meu museu é meu caderninho. 18/07/11 20:12 O dia em que descobri o circo Não me lembro de quase nada daquele dia. O que restou de lembrança – motivo de risadas lá em casa até hoje – foi um daqueles monóculos de plástico, com uma fotinho lá dentro. Na imagem estamos eu, aos 12 anos, e meu pai, um mais entediado que o outro, na arquibancada rarefeita do primeiro circo da minha vida. O show era tão vagabundo que nem uma piada, nem um rugir de leão, nem uma manobra de trapezista sobraram na minha memória. Nos 20 anos seguintes, o universo circense, para mim, foi composto de imagens-clichês vistas na TV e em revistas. Até que alguém sugeriu que esse fosse o tema de um dos textos da Sorria. Tocou para mim escrevê-lo, com uma óbvia condição: deveria assistir a um novo show que me trouxesse inspiração. Ora, há muito o circo não é mais o maior espetáculo da Terra. Todos sabem que aqueles leões não tinham garras e passavam fome, conheço mais gente que sente medo do que vontade de rir ao ver um palhaço, e o que se inventou em matéria de entretenimento nas últimas décadas torna completamente anacrônica a ideia de esperar a alegria chegar à cidade a bordo de um caminhão. Deixei para o último dia da temporada. Um domingo chuvoso e frio, após uma noite mal dormida. Tive de esperar sentado no concreto úmido por uma hora até a lona ser aberta. Foi minha namorada quem me convenceu a não dar meia-volta para debaixo das cobertas. Então, ﬁnalmente, a apresentação começou. Um casal de palhaços nos deu as boas-vindas e, acreditem, eles eram engraçados! A trapezista, o malabarista e o acrobata não ﬁzeram nada que todos ali já não tivessem visto na TV, mas aquilo tudo tinha um ar tão simples, nostálgico e aconchegante que era impossível não achar bonito. Enfrentei meu maior medo quando me pescaram para uma daquelas assustadoras participações da plateia. E foi divertido! Quando dei por mim, tinha um sincero sorriso no rosto. Infelizmente, ele não foi registrado numa foto de monóculo. Mas, tudo bem: vão ﬁcar bem guardadas na memória as lembranças desse dia, em que eu ﬁnalmente descobri o circo. 18/07/11 20:12 Especial Publicitário BENALET apresenta O melhor momento do dia Todo mundo tem um instante preferido em seu cotidiano. Pode ser logo cedo, ao sair da cama, como forma de saudar o dia que começa. Ou entre um compromisso e outro, para recarregar as energias. Quem sabe, ainda, um ritual relaxante quando a noite cai. Se você tivesse de escolher seu momento predileto, qual seria? Explosão de sabores “Gosto de saborear cada garfada das refeições, experimentar temperos diferentes. Também adoro cozinhar, colocando todo o amor no que estou preparando, para que as pessoas percebam que foi feito com carinho. Jéssica Kibrit, de São Paulo. Cantar no chuveiro Bate-papo em família “Meu momento favorito é quando vou tomar banho. E nem estou falando da sensação gostosa da água caindo sobre a pele. O que gosto mesmo é de ligar o som e cantar junto, bem alto. Se não for assim, nem entro no chuveiro!” Mariana Barros, de São Paulo. “Meu momento especial acontece toda noite. Nossa família se reúne à mesa do jantar e põe a conversa em dia. Adoro esse instante porque é assim que nos conhecemos melhor e fortalecemos o amor que nos une. Sônia Regina Monteiro, de Manaus. Não deixe a sua garganta te atrapalhar! Muitas vezes, só percebemos o valor de um momento especial quando algo nos impede de vivê-lo. A graça de cantar, comer ou conversar, por exemplo, pode desaparecer com uma simples irritação na garganta. É para isso que existem as pastilhas BENALET®. Elas possuem três princípios ativos que atuam juntos para aliviar os sintomas de irritação na garganta1. Um deles é um potente antialérgico que alivia a irritação da garganta e faringite, a tosse, o pro-cesso inflamatório local e a conges-tão nasal e dos brônquios1. Os outross dois são expectorantes que desobs-truem as vias aéreas1. As pastilhas são vendidas nos sabo-res menta, mel-limão e framboesa, em caixa com 12 unidades e envelope com quatro. Se a garganta quiser te atrapalhar, BENALET® pode te ajudar. ADVERTÊNCIA: BENALET® É UM MEDICAMENTO. DURANTE SEU USO, NÃO DIRIJA VEÍCULOS OU OPERE MÁQUINAS, POIS SUA AGILIDADE E ATENÇÃO PODEM ESTAR PREJUDICADAS. Composição: cloridrato de difenidramina, cloreto de amônio, citrato de sódio. MS – 1.5721.0012 Data de impressão e distribuição: Agosto/2011 - SAC: 0800 728 6767 ou Serviço ao Profissional 0800 7023522. / 1 Bula do produto. BENALET . Cuida id da sua garganta ® SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO. 19/07/11 17:11"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Amanda Rahra", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Brincar de mudar o mundo Para Edgard, só há uma maneira de melhorar o planeta: com todo mundo se divertindo junto. Há 10 anos, com seu Instituto Elos, ele vem mostrando como isso dá certo 7/18/11 9:24 PM O ABRAÇO DE EDGARD GOUVEIA JÚNIOR é quase sufocante. Não só pela força dos seus 2 metros de envergadura, mas também pela paixão que ele não consegue deixar de depositar nem nos mais simples gestos. Essa é a característica das pessoas que ele denomina “chamas”: “São indivíduos que te incendeiam, te dão vontade de fazer acontecer”, explica. Na última década, Edgard tem se dedicado a despertar essa força nas pessoas. E testemunhado os feitos incríveis de que somos capazes quando nos unimos. Começou em Santos (SP), sua cidade natal. Edgard e quatro colegas da faculdade de arquitetura queriam revitalizar o Museu da Pesca, então em ruínas. Envolveram no trabalho a comunidade do bairro, os amigos, arrecadaram dinheiro fazendo festas, conseguiram patrocínios... E o prédio foi reaberto, voltando a orgulhar a cidade. Dessa experiência surgiu o Instituto Elos, cujo objetivo é transformar comunidades carentes por meio dos próprios moradores, impulsionados pela energia de jovens articuladores. Para formar essas “chamas”, foi criado o curso Guerreiros Sem Armas. E, para colocar a metodologia em prática, surgiu o jogo Oásis, que já mobilizou milhares de pessoas em prol de diferentes causas. Jogo? Sim. Para o jovem Edgard, de 45 anos, só dá para mudar o mundo brincando. É sobre isso que ele fala na entrevista a seguir. Como foi a reforma do Museu da Pesca? Edgard – A ideia surgiu de um grupo de alunos da faculdade. Eles queriam restaurar o museu, mas teria de ser envolvendo a comunidade nas decisões arquitetônicas e no fazer da reforma. Fui convidado a participar e aceitei. Começamos com cinco pessoas e terminamos com 100. O resultado foi tão bom que um grupo de estudantes e professores de arquitetura de países vizinhos veio para cá descobrir como a gente tinha conseguido todo esse engajamento. Para explicar, criamos um curso de um mês, com jovens estudantes, que ia para dentro das comunidades diagnosticar os problemas e propor soluções conjuntas. Esse curso virou o Guerreiros Sem Armas. E como é o Guerreiros Sem Armas hoje? Edgard – A gente escolhe uma comunidade desassistida e mapeamos seus recursos: os talentos humanos, os materiais, as instituições (uma serralheria, um mercado, uma escola...). O segundo passo é conversar com as pessoas, estabelecer uma conexão afetiva. Perguntamos quais são os sonhos delas. É engraçado que a maioria pensa primeiro em bens materiais e individuais. Mas, então, a pessoa suspira, até muda o tom de voz e diz algo assim: “O que eu queria mesmo é que as crianças daqui fossem felizes”. E como se torna isso realidade? Edgard – Se o sonho é fazer as crianças felizes, a gente pensa um espaço em que isso pode se concretizar. Como um campinho de futebol. Fazemos uma maquete e então chega a hora do milagre: temos de transformá-la em realidade em cinco dias. Para isso, buscamos doações, chamamos os amigos, contamos com a colaboração de parceiros na comunidade e nos arredores. Restos de madeira que iriam para o lixo, por exemplo, podem virar parede de creche! Com reaproveitamento, o entusiasmo é ainda maior. E quando o sonho vira realidade, a gente faz uma festa. Porque milagres têm mesmo de ser comemorados. Quem pode participar? Edgard – Jovens que tenham a inquietude de mudar o mundo. São 30 dias de imersão, com treinamento e palestras. Mas, antes disso, há um processo seletivo de três meses, o que inclui uma formação para que o jovem possa captar por si mesmo o dinheiro para pagar o valor do curso, que é de 5 mil reais por pessoa. Uma menina, por exemplo, conseguiu a quantia prestando serviço para uma empresa, com base nos conhecimentos que obteve na capacitação. A gente aceita pagamento posterior, parcela, faz qualquer negócio. E quem não pode pagar ganha uma bolsa, porque dinheiro não pode impedir os jovens de se tornar guerreiros. O que é o jogo Oásis? Edgard – É a forma mais ágil e barata de disseminar nossa metodologia. O melhor exemplo aconteceu em 2009. Santa Catarina ainda sofria com as enchentes do ano anterior, e, para ajudar a levar esperança e reconstruir as cidades, decidimos lançar um desafio aos jovens que haviam participado do Guerreiros Sem Armas daquele ano. Gente de todo o país comprou a ideia e se juntou a eles. Montamos uma plataforma grátis, pela internet, em que as pessoas poderiam se inscrever, em grupos. Como numa gincana, cada time devia mobilizar pessoas e captar recursos para bancar sua ida a Santa Catarina. Os melhores foram para lá, onde participaram de uma formação de dois dias. Depois, as equipes se dividiram e foram atuar em 12 comunidades de seis cidades. Em cada uma delas, descobrimos o sonho coletivo e tivemos cinco dias para colocá-lo em prática. Dê um exemplo desses sonhos. Edgard – Uma ponte! Disseram que era impossível, mas a comunidade fez em apenas um dia, tirando dúvidas com engenheiros de outros times pela internet. Em cinco dias, construímos 43 equipamentos comunitários. E os Oásis foram se expandindo. Nos quatro meses seguintes, foram 90, espalhados pelo Brasil e pelo mundo: Peru, Dinamarca, Suécia, Zimbábue, China, Índia... Então, dá mesmo para mudar o mundo brincando? Edgard – Claro! Na verdade, é a única maneira. Só brincando somos capazes de voltar a ser crianças, nos desprender dos preconceitos e ativar o que há de melhor em nós mesmos para jogarmos juntos. Se você chama os amigos para trabalhar, fica difícil. Mas chamar para brincar é muito melhor, né? 7/18/11 9:24 PM"},
{"section": "envolver", "title": "todos por todos", "author": "Daniela Almeida", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "A escola é nossa Fora do horário de aula, o colégio do seu bairro pode ser o local ideal para construir uma comunidade mais feliz, saudável e unida pela causa da educação ATÉ CASAMENTO JÁ ACONTECEU no pátio da escola pública Prof. Olavo Pezzotti, em São Paulo. Um casal do bairro pediu para usar o espaço e a diretoria aceitou, desde que não houvesse bebida alcoólica na festa. Desde então, outras duas uniões já foram celebradas por lá. Abrir as portas para a comunidade é rotina na Olavo Pezzotti. Se alguém tem algo a ensinar, propõe à escola a realização de um curso. Os alunos levam bilhetinhos avisando os pais, e, nos fins de semana, a escola é tomada por moradores interessados em aprender como fazer bijuterias, assar pães, realizar pequenos reparos elétricos... Sem falar nos cursos de inglês e italiano, também gratuitos, oferecidos durante a semana, à noite. Em Florianópolis, na escola Pero Vaz de Caminha, também pública, são os alunos que aproveitam as instalações fora do horário de aula: nos fins de semana, eles lotam as quadras esportivas para jogar futsal e handebol. Além disso, a diretoria já promoveu sessões de cinema e teatro em frente à escola. E, no aniversário de 50 anos do colégio, foram bandas da comunidade que animaram a festa. Escolas particulares também já perceberam o valor dessa integração. O Colégio Oswald de Andrade, em São Paulo, promove palestras abertas sobre cultura, política e ciência. Também oferece aulas gratuitas de português, matemática, informática, esportes e artes a pessoas de baixa renda que moram ou trabalham no entorno. A iniciativa conta com a participação de professores, estudantes e ex-alunos. Nessas escolas, o compromisso com a educação não se resume às atividades curriculares. “Assim, a comunidade se sente privilegiada e participa mais da educação de suas crianças”, afirma Teresinha Coelho, diretora da Pero Vaz de Caminha. Quer sugerir iniciativas como essas na escola do seu bairro? Então, confira a seguir mais algumas ideias que podem ser úteis e divertidas para toda a sua comunidade. SABOROSA LIÇÃO No pátio, que tal cultivar uma horta coletiva? Além de treinarem habilidades manuais, os alunos aprendem biologia na prática e ainda podem levar alimentos fresquinhos e saudáveis para a família saborear MUITO ALÉM DO FUTEBOL Espaços amplos e abertos, as quadras podem servir não só para a prática de esportes, mas também para uma série de outros eventos, como apresentações folclóricas, festas ao ar livre ou feiras de trocas de objetos usados 7/18/11 8:16 PM FESTA CULTURAL O auditório é o espaço perfeito para manter grupos de teatro, dança e música abertos à comunidade, permitindo a interação entre alunos, funcionários e moradores. Também pode abrigar sessões de cinema, palestras e debates ACERVO ABERTO Deixar os livros da biblioteca trancados durante o ﬁm de semana é um grande desperdício. Além de espaço de leitura individual, o local pode ser utilizado como palco para divertidas contações de histórias HORA DE TRICOTAR Nas salas de aula, pais podem virar professores, ensinando habilidades manuais que as novas gerações conhecem cada vez menos, como costura ALUNO PROFESSOR No laboratório de informática, os próprios estudantes podem organizar oﬁcinas para apresentar o mundo dos computadores a adultos e idosos da comunidade ainda pouco habituados com as tecnologias digitais 7/18/11 8:17 PM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Gisela Blanco e Jéssica Martineli", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "É meu, é seu, é nosso Comprar e ter só para si − quando precisamos de algo novo, essa é a opção óbvia. Mas cada vez mais gente percebe que não é a única. Compartilhar pode ser bem mais barato e sustentável CERTAMENTE VOCÊ JÁ viu uma criança se agarrar a um brinquedo e repetir: “É meu! É meu!”. Aí, a mãe explica: “Esse não é seu, é do fulano” ou “É de todas as crianças do parquinho”. Desde pequenos, aprendemos a possuir coisas. E a entender o que devemos ou não dividir. Mas prepare-se para reaprender. Uma nova onda está mudando a forma como adquirimos e utilizamos os bens – das verduras que comemos ao carro que dirigimos. Em vez de comprar, a ideia é compartilhar. Pagar pelo uso, e não pela posse − o que traz vantagens para o bolso e para a natureza. Pesadelo do carro próprio Um bom exemplo do consumo colaborativo − nome pelo qual essa tendência vem sendo chamada −é o compartilhamento de carros (ou carsharing, em inglês). A advogada Cristiane Rocha, de 34 anos, é uma das pessoas que viram sua rotina melhorar graças a essa novidade. Cansada do trânsito de São Paulo, ela decidiu vender o carro e se mudar para perto do trabalho, a uma distância que pudesse percorrer a pé. O único problema era quando precisava visitar um fórum distante. Foi aí que ela descobriu uma empresa que há dois anos trouxe o conceito do carsharing dos Estados Unidos para o Brasil, a Zazcar. Funciona assim: o usuário paga uma mensalidade e pode utilizar os carros da empresa sempre que precisar. Os automóveis estão disponíveis em vários pontos da cidade, geralmente próximos a estações do metrô. Para liberar o carro, o cliente usa um cartão que é reconheci7/18/11 10:16 PM do pelo computador de bordo do veículo. Os quilômetros rodados são cobrados direto no cartão de crédito. “Antes, eu desembolsava 1.300 reais por mês só com o financiamento do carro. Hoje, incluindo ônibus, táxi e carsharing, gasto entre 300 e 400 reais”, calcula Cristiane. O meio ambiente também agradece. Segundo Felipe Barroso, sócio da Zazcar, cada veículo compartilhado equivale a 13 que são retirados das ruas. “Quando vendi meu carro, reduzi não só o meu estresse, mas também o da cidade”, afirma Cristiane. Felipe acrescenta: “Por não dependerem apenas do automóvel, os usuários desse sistema se tornam pedestres mais conscientes, que se preocupam com questões como o estado das calçadas”. Prova de que o compartilhamento de carros tem força para virar tendência é o fato de o próprio conceito já ter evoluído para um modelo ainda mais participativo. Na Inglaterra já existe um site (o whipcar.com) por meio do qual é possível não só pagar pelo uso temporário de veículos, mas também disponibilizar o próprio automóvel para ser alugado. Para quem não tem carro, é um jeito prático e barato de poder usar um. E, para quem tem, é uma forma de transformar o tempo ocioso do veículo em renda extra. Paraíso comunitário A grande vantagem da internet para o compartilhamento de bens é permitir que pessoas que moram a quilômetros de distância entre si descubram interesses complementares. Mas às vezes não é preciso ir longe. O jornalista Daniel Nunes, de 39 anos, sonhava em ter um sítio para onde fugir nos fins de semana, mas sozinho não poderia comprar um. Encontrou nos sete vizinhos da vila onde mora, em São Paulo, os parceiros ideais. Juntos, eles compraram um sítio em Juquitiba, a apenas uma hora da capital, com três quartos, piscina, orquidário, horta, pomar e até pequenas cachoeiras. Por meio de uma lista de e-mails, uns avisam os outros sobre os dias em que pretendem ir para lá, se vão fazer festa ou descansar, se vão levar convidados. A manutenção também é compartilhada. Cada um tem uma função: Daniel, por exemplo, é responsável pelo lixo. Quando alguém se descuida das suas obrigações é que normalmente surgem os conflitos. “Algumas brigas são inevitáveis. Mas resolvemos tudo com muita conversa e respeito”, diz o jornalista. “Todos sabem, por exemplo, qual é a cama preferida de cada um. Aprendemos a respeitar as preferências.” Mensalmente, é feita uma reunião, para discutir questões gerais e apresentar o relatório de despesas. Para o futuro, os amigos pretendem criar um estatuto, com regras ainda mais claras. “Com amizade e senso de cooperação, convivemos muito bem”, diz Daniel. Salada cooperativa Juntar forças entre vizinhos também pode ser muito vantajoso na hora de adquirir bens de consumo imediato, como alimentos. Foi isso que fez a professora aposentada Miriam Langenbach, de 67 7/18/11 10:16 PM anos. Há uma década, ela e outros moradores da Av. São Sebastião, no Rio de Janeiro, se uniram para comprar vegetais orgânicos diretamente dos produtores. No início, era só uma forma de conseguir produtos de qualidade por um precinho melhor, já que compravam em grande quantidade. Aos poucos, Miriam foi percebendo que era também uma ótima maneira de reforçar o senso comunitário. Assim, nasceu a Rede Ecológica, que hoje tem 170 famílias participantes. As compras são feitas semanalmente ou a cada período de 15 dias. Os associados fazem o pedido com antecedência e vão buscar a encomenda num ponto de entrega combinado. Lá há uma pessoa remunerada que faz a separação dos itens. Para cobrir esta e outras despesas coletivas, cada membro paga uma mensalidade. Mesmo assim, o preço final sai mais em conta do que na feira ou no mercado. Uma vez por mês, chegam os produtos secos, como arroz e feijão. Aí todos se unem num mutirão para a divisão dos pedidos. Pelo menos uma vez por ano, cada associado tem de aparecer nesses encontros. “A participação de cada um é essencial. Não queremos simplesmente economizar, mas nos aproximar dos vizinhos e também dos produtores”, conta Miriam. São os próprios membros da cooperativa que vão às plantações escolher os fornecedores. “Além de tudo, contribuímos para que os trabalhadores permaneçam no campo, evitando o êxodo rural”, orgulha-se a fundadora da rede. Veja s ite comp s para artilh ar be revist ns em: asorr ia.com .br Troca-troca O consumo colaborativo é uma ótima solução para quando precisamos de algo novo, evitando gastar os recursos naturais para produzir itens que usaremos poucas vezes. Mas e o que fazer com as bugigangas que um dia já compramos e que estão esquecidas num canto de casa? Nessas horas, a administradora Sandra Santos, de 35 anos, de São Paulo, não pensa duas vezes: acessa um site de trocas e cria um anúncio atrativo. A página que ela costuma acessar é a Toma Lá Dá Cá (www.tomaladaca.com.br), mas existem várias outras que funcionam de forma semelhante: você se cadastra, descreve os itens que quer trocar, pesquisa os que foram disponibilizados por outras pessoas e negocia o escambo. Sandra já se viu livre de roupas, relógios e acessórios para bebês, entre outros. E pegou em troca artigos como uma churrasqueira elétrica, um espremedor de frutas e um autorama para as crianças. “Eletrônicos e objetos de decoração, por exemplo, eu só adquiro em sites de troca: 90% do que é oferecido está em ótimo estado”, diz. Sandra usa sites de troca há mais de dois anos. Para milhares de pessoas como ela, frequentar páginas desse tipo já é um hábito, como os sites em que qualquer um pode vender e comprar itens, um exemplo é o Mercado Livre (www.mercadolivre.com.br), que já existe há mais de 10 anos. A novidade mais recente são os sites em que é possível alugar ou emprestar qualquer produto. O primeiro portal nacional desse tipo, recém-lançado, é o Descola Aí (www.descolaai.com). Alugar, emprestar, trocar, comprar em conjunto: são várias as opções na hora de conseguir um bem do qual precisamos. Crescemos acostumados a comprar produtos novos, para nosso uso exclusivo. Mas cada vez mais as pessoas têm percebido que essa é apenas uma das alternativas disponíveis. Se há possibilidades mais baratas e sustentáveis, por que não experimentá-las? Seu bolso e o planeta agradecem. 7/18/11 10:17 PM TYLENOL® apresenta Especial Publicitário Aquilo que é normal para uma pessoa pode parecer para lá de excêntrico aos olhos das demais. Pode ser algo que só fazemos quando estamos sozinhos, um hábito que compartilhamos com a família, uma brincadeira entre amigos, uma tradição para dar sorte, uma mania no trabalho... Todo mundo tem algo assim. O que não é normal para ninguém é sentir dor. Ela altera nosso jeito de ser, nos deixa de mau humor, sem vontade para nada. E você? Qual costume é normal para você? Para os momentos em que a dor te impede de voltar ao seu normal, existe Tylenol® Adulto, disponível em duas versões: Tylenol® DC, que proporciona alívio rápido e potente contra a dor de cabeça1,2,3, e Tylenol® 750mg, que alivia de forma rápida e segura dores musculares, dor nas costas e febre1,3. TYLENOL® e TYLENOL® DC INDICAÇÕES: Analgésico e antitérmico. ADVERTÊNCIAS: NÃO USE TYLENOL® JUNTO COM OUTROS MEDICAMENTOS QUE CONTENHAM PARACETAMOL, COM ÁLCOOL, OU EM CASO DE DOENÇA GRAVE DO FÍGADO. TYLENOL® DC É UM MEDICAMENTO. SEU USO PODE TRAZER RISCOS. PROCURE O MÉDICO E O FARMACÊUTICO. LEIA A BULA. Tylenol® MS - 1.1236.3326 / Tylenol® DC MS - 1.5721.0015 SAC 0800 728 6767 Data de impressão e distribuição (08/2011) 1 Bula do produto. 2 Laska E M. Effect of caffeine on acetaminophen analgesia. Clinical Pharmacology and Therapeutics (1983) 33, 498–509; doi:10.1038/clpt.1983.68 3Weil K et al. Paracetamol for pain relief after surgical removal of lower wisdom teeth. Cochrane Database Syst Rev 2007;(3):CD004487. DOI: 10.1002/ 14651858.CD004487. pub2. “SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO” 19/07/11 17:06"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Jéssica Martineli", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Vida de plástico Será possível passar uma semana sem usar nenhum objeto de plástico? Nossa repórter aceitou o desafio. E mergulhou na relação de amor e ódio que a humanidade criou com esse material 18/07/11 21:08 O PLÁSTICO DEMORA mais de uma centena de anos para se decompor, entope bueiros, polui rios, cria manchas de lixo nos oceanos, mata animais marinhos que o confundem com comida... Não é preciso pesquisar muito para encontrar essa lista de acusações em revistas, jornais e na internet. O veredicto parece óbvio: o plástico é um vilão ambiental. E o que fazer, então? Deixar de usá-lo? Foi esse o desafio ao qual me propus, durante uma semana. Sete dias seguidos sem usar nada feito de plástico. Será possível? Comecei planejando a semana. Papel e lápis na mão (pois canetas são plásticas), fui listar minha rotina, refletir sobre os momentos em que costumo utilizar o material e programar alternativas. Antes de escrever qualquer coisa, o lápis me despertou para a primeira questão. Nele havia um desenho grafado com tinta. E tintas costumam conter componentes plásticos, como a PVA, usada em artesanato, ou a acrílica, para pintura de paredes. Olhei ao redor e percebi que quase tudo recebe camadas de tinta. Repare à POR TODO LUGAR Conﬁra onde o plástico está, descubra seus diferentes nomes, veja se pode ser reciclado e saiba se é possível substituí-lo sua volta e você vai concordar. Nem bem havia começado a trabalhar e a primeira hipótese da matéria já estava comprovada: praticamente todos os objetos que utilizamos no dia a dia contêm plástico. Mas nem sempre foi assim. No tempo dos meus avós, muita coisa era feita com vidro, madeira ou metal, como o ferro de passar, que funcionava a carvão e hoje é relíquia da minha família. Entretanto, no último século, com o desenvolvimento da indústria petroquímica, o plástico virou a matéria-prima mais atrativa do mercado. Afinal, é barato e versátil: pode ser desde um filme fino, transparente e flexível embalando uma bandejinha de mortadela até uma peça robusta, como um para-choque de carro. O que é, aﬁnal? Essa variedade toda torna até difícil defini-lo. Foi por isso que procurei o engenheiro químico Telmo Ojeda, professor do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul. Ele me explicou que plástico é o nome que damos a diversos polímeros, moléculas que têm a maleabilidade como grande característica. Esse plástico básico, por assim dizer, não é um grande problema para a natureza. Cerca de 99% dos polímeros vêm do petróleo, e por isso são orgânicos, como animais e plantas, desfazendo-se na natureza. O problema é que, para tornar o material mais resistente e durável, ele recebe aditivos químicos de inúmeros tipos. E essas substâncias podem causar graves impactos sobre o ambiente e na nossa saúde. Um exemplo é o bisfenol A, composto usado na fabricação do policarbonato, plástico presente em mamadeiras e no revestimento interno de latas de bebidas, além de outros produtos. Estudos sugerem que ele pode causar câncer, problemas cardíacos, obesidade e hiperatividade, entre outros danos – não é à toa que já foi proibido em alguns países. Outro problema é que o plástico aditivado não desaparece sozinho. Como é muito barato, nem sempre vale a pena reciclar, então ele vai parar no lixão, em córregos e oceanos – tornando real aquela lista de acusações. VESTUÁRIO Onde tem? Da sola do sapato ao tecido do boné, passando por botões e elásticos. Principais tipos: Poliamida, poliéster e poliuretano. É reciclável? Sim. Mas o mais comum é reutilizar, vender, trocar ou doar as peças. Dá para evitar? Em parte, sim: é possível usar roupas de algodão, linho, seda, couro, lã ou outros tecidos naturais. 18/07/11 21:08 No banheiro, javali e carvão Teorias à parte, era hora de começar minha provação. Logo no primeiro dia, de manhã, enfrentei um dilema com meus produtos de higiene pessoal. O que fazer com sabonete, xampu, desodorante, pente, escova e pasta de dentes? Até o papel higiênico é embalado em plástico! Com exceção dos meus sabonetes naturais embrulhados em papel, todo o restante precisaria ser descartado. Trocar o pente comum pelo de madeira foi fácil. Já substituir o desodorante roll on pelo aerosol não era uma vantagem, pois ele tem tampa plástica e é bem mais caro. Os substitutos para a pasta de dentes em bisnaga seriam bicarbonato ou carvão, como se fazia antigamente. Só que o primeiro viria em pacotes plásticos – e, convenhamos, esfregar carvão nos dentes é bem estranho. Procurando por alternativas, encontrei escovas que, segundo os fabricantes, dispensam o uso do creme dental, por funcionar a partir de um fluxo de íons que remove as placas bacterianas. Achei a solução incrível – até perceber que essa tecnologia, além de cara, é plástica. Há ainda opções de madeira ou bambu com cerdas naturais (geralmente feitas de pelo de animais, como javalis). Porém, só encontrei para comprar em sites de outros países. Ainda no banheiro, percebi que, além das embalagens, o plástico está no conteúdo. A areia do esfoliante nada mais é que plástico em pedacinhos. Muitos esmaltes têm polimetilmetacrilato – um tipo de silicone. E grande parte dos produtos para cabelo contém álcool polivinílico, um polímero. Acabei ficando só com o básico: sabonete e desodorante. O cabelo ficou ressecado, mas sobrevivi. Na hora de me vestir, percebi que quase todo o meu guarda-roupa é de fibras sintéticas, como a poliamida ou o poliéster. Optei por peças de algodão e o jeans – sem elastano, pois esse material é feito do plástico poliuretano. O problema é que a semana do teste foi a mais gelada do ano. Minhas opções mais quentes seriam o couro animal (que não considero ecologicamente viável) e a lã natural – ambos caros. Sem contar que botões, solados de calçados e uma infinidade de outros detalhes são feitos de plástico. Reduzi o que pude. E passei frio. No mercado, na farmácia Para fazer compras, usei dinheiro vivo, sacado dias antes, para evitar o uso do cartão. No supermercado, o menor desafio foi trocar as sacolinhas por ecobags de algodão, prática que adotei há três anos. Porém, não faço parte da maioria. Uma pesquisa do Ibope com mulheres da Grande São Paulo mostra que 75% delas preferem carregar as compras em sacolas plásticas. O consumo anual desDENTRO DE CASA Onde tem? Geladeira, fogão, micro-ondas, telefone, computador, TV, brinquedos, tapetes, tubulações, móveis, molduras, tinta... Principais tipos: Poliestireno, polipropileno e polietileno (PET). É reciclável? Sim. Depende de cada um encaminhar ao serviço de coleta. Dá para evitar? Só para alguns itens há opções, como vassouras de cerda natural. 18/07/11 21:09 HIGIENE Onde tem? Em quase todas as embalagens e na composição de alguns produtos. Principais tipos: Polipropileno, álcool polivinílico, polietileno (PET) e polimetilmetacrilato. É reciclável? Sim. E o plástico de algumas fórmulas é biodegradável. Dá para evitar? Existem produtos naturais, à base de plantas, e embalados em papel. TRANSPORTE Onde tem? No selim da bike, em todo o interior dos automóveis, na mala, no patins... Principais tipos: Poliestireno, polietileno (PET) e polipropileno. É reciclável? Sim. A indústria de reciclagem de atomóveis é um setor bastante lucrativo em alguns países. No Brasil, porém, ainda é bastante restrita. Dá para evitar? A única alternativa é ir a pé. se produto no Brasil é de mais de 12 bilhões de unidades – dá quase duas sacolas por habitante do planeta. Passei longe da seção dos produtos de limpeza, onde tudo contém plástico ou é embalado por ele. Para limpar a casa teria de apelar para o sabão em pó comprado em caixa de papelão e para os recursos naturais, como limão. Comprei pão em saco de papel, leite em pó e manteiga em lata. Abri mão de iogurtes, queijos, biscoitos e outras coisas práticas que só vêm dentro de plástico ou em caixa longa vida (feita de camadas de polímeros). Foi aí que percebi como o plástico é útil para nossa saúde. Por causa dele, os alimentos são conservados, embalados e distribuídos sem sofrer contaminação. A geladeira e o fogão – também feitos do onipresente material – evitam que os alimentos se estraguem ou sejam desperdiçados. E, além disso, que medicamento não vem embalado em plástico? A alternativa é a informação Diariamente, faço meu trajeto até o trabalho de bicicleta. Lembrei-me de que alguns de seus componentes são plásticos, como o pedal ou o selim, e cogitei outras formas de transporte. Como não dirijo, a opção de ir de carro ficou de fora – ainda bem, porque o plástico representa cerca de 10% do peso de um automóvel. Poderia ir de ônibus ou metrô, mas fiquei pensando na quantidade de plástico (começando pelo bilhete eletrônico) em ambos. Foi fácil chegar à conclusão: mesmo que minha viagem fosse longa, de avião ou barco, estaria sem saída. Nem a mala nem a mochila do pedestre estão livres do plástico. Sem poder ir nem voltar a pé, por causa da distância, escolhi o menor dos males e fui pedalando mesmo. No trabalho, não pude evitar computador nem telefone. Na hora de comer, também foi impossível fugir do plástico: a comanda do restaurante já é feita do material. Quanto mais eu mergulhava no desafio, mais percebia quanto ele era impossível de ser vencido. Além de estar nos meios de transporte, nas roupas, embalando alimentos, nos produtos de higiene, nos eletrodomésticos, o plástico se infiltra até onde não vemos, como os canos que passam por dentro das paredes e por baixo do chão. Nestes dias fugindo do plástico, percebi quanto ele é necessário. O grande problema é que não há alternativas. Essa sensação de não ter escolha é o que mais me assusta – e me motiva a procurar informações sobre o assunto. Aliás, esse é o primeiro passo que qualquer um pode dar. Só assim ficamos sabendo, por exemplo, que está tramitando no Congresso Nacional um projeto de lei que pretende banir o bisfenol A (aquele das mamadeiras, que pode causar câncer) do país. O que você acha da proposta? E o seu deputado? ALIMENTAÇÃO Onde tem? Embalagens em geral. Principais tipos: Polietileno (PET), poliestireno e polipropileno. É reciclável? Sim. Depende de cada um encaminhar ao serviço de coleta. Dá para evitar? Produtos naturais utilizam menos embalagens. Em vez de comprar garrafa de água, pode-se usar ﬁltro de barro. No mercado, ecobags substituem sacolinhas. 18/07/11 21:10"},
{"section": "crescer", "title": "Valores que mudam a vida", "author": "Rita Loiolafotos Daniela Toviansky", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "AS DESPEDIDAS, PARA ACEITÁ-LAS E SUPERÁ-LAS. COMO RENATA, QUE FEZ QUESTÃO DE ESTAR AO LADO DA MÃE EM SEUS ÚLTIMOS MESES DE VIDA 18/07/11 21:57 É ( )( ) valores que mudam a vida Despedir-se do passado é o primeiro passo para viver novas histórias. As perdas transformam, fazem amadurecer e abrem espaço para o inesperado da vida. Basta ter coragem de passar por elas Beleza: Élcio Aragão (Maizena) (Agência First) / Produção de moda: Gabriela Nascimento / Fotodesign: Felipe Gressler NO DIA EM QUE fez 33 anos, Renata Oliveira recebeu a notícia que mudaria sua vida. A doença de sua mãe, Jacira, não tinha mais cura. Lutando contra um câncer de intestino havia quatro anos, ela recebeu um ultimato dos médicos: ou partia para uma quimioterapia agressiva, que poderia levar à morte, ou interrompia o tratamento e esperava sua hora chegar. “Minha mãe decidiu parar com a químio. E ficamos cara a cara com a dor de um fim próximo”, conta Renata. Elas estavam enfrentando a fase aguda da doença, com hemorragias constantes e internações. Renata, que é fisioterapeuta, passou a trabalhar meio período para cuidar da mãe. Desde 2006, quando o diagnóstico foi feito, elas se acostumaram a passar as festas de fim de ano no hospital. Nos outros meses, Jacira ficava bem e voltava a seu posto de chefe e coração da família – viúva, ela morava com a filha, a mãe e um sobrinho. “Era terrível imaginar a vida sem ela”, diz Renata. No entanto, desde aquele seu aniversário, em 14 de setembro do ano passado, todos foram obrigados a pensar em uma existência em que Jacira não estaria presente. Os papéis mudaram, e a filha tornou-se a fortaleza da casa, arcando com as responsabilidades. Entre momentos de sofrimento, esperança, alegria e angústia, a família inteira foi aprendendo a lidar com a nova realidade, em que a morte era uma sombra constante. Em janeiro, sentindo o fim chegar, mãe e filha decidiram mudar-se para um quarto da hospedaria de cuidados paliativos do Hospital do Servidor Público Municipal, um casarão na capital paulista com quartos e profissionais dedicados a aliviar o sofrimento dos pacientes em fase terminal. Renata acreditava que, nesse lugar, enfermeiros, médicos e psicólogos poderiam ajudar a diminuir a dor física e psicológica da despedida iminente. “Foi quando pude deixar de me preocupar com os horários de remédios e refeições e, realmente, estar com a minha mãe. Voltei a ser apenas filha e a viver os momentos ao lado dela”, conta. Durante esse tempo, Renata relembrou com Jacira episódios bons e ruins da vida em comum e viveu cada minuto como se fosse o último. “Ver a minha mãe daquele jeito fez com que eu me sentisse pequena, como uma formiguinha, diante de um acontecimento incontrolável e que eu sabia que ia acontecer”, diz. “Foi um período de aprendizado intenso. Falávamos mais e ficamos unidas como nunca. Descobri uma força dentro de mim que não sei de onde vem. Acho que essa foi a herança mais importante que ela me deixou.” Um mês depois, Renata assistiu ao último suspiro da pessoa que mais amava. “Foi uma morte digna, que soube respeitar seu tempo, seus últimos momentos. Vi sua respiração ficando fraca e percebi que era uma história que terminava.” Para Renata, outra vida começou a partir daquele dia. Ao se despedir da mãe, ela abraçou o desconhecido, dando o primeiro passo em direção a um modo de viver que ainda estava para ser escrito. Esse é o poder trágico que todas as perdas carregam: em uma face, o sofrimento profundo de deixar algo ir embora; na outra, a possibilidade do novo. “A mudança e as perdas acontecem para que o velho deixe de existir e o inesperado surja”, diz o geriatra Franklin Santana Santos, organizador e um dos autores do livro A Arte de Morrer – Visões Plurais. “A morte nos obriga a olhar para outras coisas, amplia nossa visão, traz situações novas. Quem não quer lidar com a morte não quer lidar com a vida.” Viva e deixe morrer Vida e morte, perda e ganho são lados da mesma moeda desde a Antiguidade. Para algumas correntes da filosofia grega, quem sabe morrer é aquele que aprendeu a viver. Assim, morte e vida 7/19/11 3:38 PM completam-se. Esse veículo poderoso de renovação está presente em suas mitologias, como no episódio do nascimento do tempo, resultado da separação dolorosa entre o céu e a terra. É o mesmo princípio de nossas narrativas indígenas de criação, como a que conta que a vitória-régia surgiu depois que uma índia se afogou por amor à lua – é por isso que ela abre suas pétalas à noite. São histórias que tentam dar sentido à dor do adeus e ao milagre dos nascimentos. “A perda traz sofrimento e amadurecimento. Rompe os laços que construímos, destrói as ilusões, põe nossos valores à prova. É o motor mais poderoso para fazer pensar sobre nossos dias e o que realmente importa”, diz Franklin. E a morte, a grande perda a que todos estão expostos e destinados, eleva essa reflexão à última potência. “A melhor maneira de se preparar para a última despedida é viver o dia presente, pleno de significado. Essa é a reflexão mais profunda que a morte nos traz.” As perdas, assim, seriam o termômetro mais confiável de como anda a temperatura da vida. Quanto mais repleta de significados, menos as despedidas são um temor. Deixam de ser tabus para se tornar motores de renovação, parte do cotidiano. Sem esquecer, é claro, todo o sofrimento e dor que trazem. “Num sentido profundo, não é possível ganhar nada sem a mediação de uma perda”, diz Julio Cabrera, professor de filosofia da Universidade de Brasília e autor de livros na área. É a falta que nos dá a medida dos ganhos, assim como a morte põe à prova o valor da vida. Nesse sentido, falar sobre despedidas e perdas ajuda a tornar nascimentos e novidades mais plenos. “Nascemos para a morte, mas toda a estrutura das nossas sociedades constrói o esquecimento desse fato e nos atordoa por meio de diversões, tarefas profissionais e atividades cotidianas que não nos deixam pensar na nossa condição mortal”, afirma o professor. “Assim, quando a dor e a morte aparecem, surgem como se fossem fenômenos excepcionais, raDEIXAR IR É... REINVENTAR NOSSAS RELAÇÕES. COMO ELISABETH, QUE TRANSFORMOU A DOR DE VER AS FILHAS SAIR DE CASA EM MAIS TEMPO PARA SI E PARA O MARIDO 18/07/11 21:51 “A perda traz sofrimento e amadurecimento. Põe nossos valores à prova. É o motor mais poderoso para fazer pensar sobre o que realmente importa” Beleza: Élcio Aragão (Maizena) (Agência First) / Produção de moda: Gabriela Nascimento / Fotodesign: Felipe Gressler ros e intempestivos, para os quais nunca estamos preparados.” Viver profundamente as despedidas é a melhor maneira de superá-las. Nascimento, amadurecimento e morte é o caminho natural que todos os homens trilham. “Vivemos em sociedades construídas em torno da rejeição, exclusão ou esquecimento da morte. Juventude, beleza e bens são efêmeros e podem acabar a qualquer momento. Não deveríamos nos apoiar neles de maneira total”, diz Julio. “Morte e mortalidade são vistas como ceifadoras por causa dessa maneira falsa de organizar nossa vida. Seríamos melhores e mais plenos se aceitássemos essa ideia tranquilamente.” Eles passarão, eu passarinho Quatro meses depois de perder a mãe, Renata ainda está reaprendendo a viver e a compreender essa ruptura definitiva. Em seus dias, esbarra nas lembranças, assusta-se com os horários vagos e surpreende-se com as próprias reações. É esse o movimento natural de quem se despediu de alguém que ama. Elisabeth Ferraz, de 58 anos, também revolucionou seus dias depois que as duas filhas saíram de casa para fazer faculdade. Sofreu durante um ano, olhando para os quartos vazios e sentindo-se desamparada. O primeiro golpe veio em 2004, quando Olívia, a filha mais velha, saiu de Ribeirão Preto (SP) para estudar em outra cidade. No ano seguinte, Luísa, a caçula, fez o mesmo caminho. “Fiquei muito feliz, é claro, mas achava uma injustiça muito grande perder as meninas bem na idade em que elas tinham virado minhas companheiras”, conta a dona de casa. “Sentia uma tristeza imensa, o coração doía de saudade e eu ficava destruída.” Elisabeth queria ouvir a voz das filhas, saber o que comeram no café da manhã, ter certeza de que estava tudo bem. Ficava triste quando percebia que, apesar de as duas estarem caminhando sozinhas e realizando seus sonhos, ela continuava sentindo falta das “meninas” em casa. “Às vezes, elas me ligavam e eu atendia chorando de saudade. Sabia que estava fazendo mal a mim e a elas”, diz. O marido, José Luis, tentava amparar a mulher, mas também vivia a dor da separação. “Quando levei cada uma delas na rodoviária, percebi que estavam indo embora, e veio um sentimento de estar perdendo algo”, conta. “No entanto, tenho a convicção de que filho é como passarinho: eles têm de voar sozinhos, apesar da tristeza de quem fica.” Inconformada com o fato de ficar deprimida enquanto as filhas estavam felizes, Elisabeth resolveu dar a volta por cima. Procurou terapia e foi descobrindo rituais que a ajudaram a superar a sensação da despedida. Com o marido, mergulhou na ioga e estudou filosofias orientais. A relação de 30 anos dos dois entrou em uma nova fase. Juntos, aprofundaram os laços de amizade, confiança e cuidado mútuo. Como os horários em que estão juntos aumentaram, descobriram novas formas de convivência. Procurando ser verdadeira com seus sentimentos, Elisabeth descobriu que o vínculo com as filhas continuava inquebrável – mas passou a ser vivido de outra forma. “Vejo que elas estão felizes, fazendo o que gostam, e me alegro com isso. E sei que o fato de elas estarem em outra cidade não significa que estejam longe do meu coração.” Mudando a alma de casa Viver um amor com menos apego foi a lição que o casal aprendeu na marra. Deixar para trás pessoas, sentimentos e experiências é o processo de todas as mudanças da vida – é isso que faz com que os seres humanos sejam capazes de aprender coisas novas. “Toda perda bem trabalhada é um processo 7/19/11 3:48 PM “Para que o novo ﬂoresça, é preciso que algo morra. É o que a natureza nos mostra com as estações do ano. Ignorar isso é perder uma parte crucial da existência” de crescimento”, diz a psicóloga Adriana Sartori, que está concluindo na Universidade de São Paulo um estudo sobre a “síndrome do ninho vazio”, nome que recebe o sofrimento dos pais quando os filhos deixam de vez o lar. “Cada vez que perdemos algo, ganhamos outra coisa: perdemos os dentes de leite pelos permanentes, nos despedimos do corpo de criança para entrar no de adulto e deixamos de ser estudantes para virar um profissional. A vida é um processo cíclico de perdas e ganhos”, explica. E viver a dor e a insegurança que essas mudanças trazem é natural. Os sentimentos de abandono, desamparo e saudade mostram que existe um vínculo com a pessoa ou coisa perdida, que há sentimentos investidos nessa relação. O homem se forma pela convivência com o outro, aprendendo e respondendo a características alheias. Somos uma somatória de todos com quem convivemos. Assim, quando perdemos alguém ou algo importante, é como se um pedaço de nós também morresse. A tristeza, confusão e angústia que a perda traz, chamadas de luto, são a forma encontrada para tentar entender a despedida e descobrir o que fazer com a energia investida em algo que deixou de existir. “São os vínculos que nos constituem como seres humanos. Quem não tem isso não se apaixona, não tem ídolos, não amadurece emocionalmente. E não sofre ao perder algo”, diz a psicanalista Maria da Penha Lanzoni, da Sociedade Brasileira de Psicanálise de São Paulo. “Só existe a dor da despedida quando nos importamos com o que foi embora.” E é nessas horas, ao viver perdas que acreditávamos insuperáveis, que nos tornamos mais fortes e adultos. “A vida é um movimento constante entre os vínculos e suas perdas. É com a dor que crescemos e aprendemos a lidar com nós mesmos”, completa Maria. O milagre da vida Viver a despedida e limpar a alma para que o novo chegue é um rito de passagem que abre espaço para outras experiências. Sejam elas previstas ou não. Daniela Moussa, aos 21 anos, passou por isso em novembro do ano passado, quando engravidou sem planejar. Namorando havia alguns meses, no meio da faculdade, morando com a mãe, nunca tinha pensado em ter um filho. “A única coisa que passava pela minha cabeça era: ‘e agora?’. Via toda a minha vida e pensava como seria o meu futuro, bem diferente do que eu pretendia”, conta. Passou uma semana aos prantos, conversou com o namorado e, juntos, decidiram assumir a criança e contar à família. “Amadureci 20 anos em cinco dias. Estava assustada, planejando uma mudança radical na vida e não sabia se seria capaz de dar conta de uma criança.” Após três meses de conversas, com o apoio dos pais, Daniela e o namorado, Nélson, decidiram se casar. Fizeram uma cerimônia civil em abril que marcou a nova fase. Com a festa, afastaram os temores e se fortaleceram para os últimos meses da gravidez. Enquanto isso, Daniela aprendeu a comer frutas três vezes por dia e colocou verduras no cardápio. Largou os refrigerantes e resolveu sair menos. Começou a evitar café, lugares barulhentos e ambientes com fumaça. Quando sentiu o primeiro chute na barriga, deu-se conta de que, em seis meses, tinha se tornado uma pessoa diferente. “Até novembro passado, só pensava em mim, na minha felicidade. Hoje, sou eu, meu marido e minha filha. Penso primeiro neles.” Seguindo esse raciocínio, o casal mudou-se para a casa dos pais de Nélson, que vão ajudar a cuidar da criança. Foi a forma que encontraram para Daniela conciliar a gravidez com a faculdade de fotografia. Ela despediu-se da casa DEIXAR IR É... ENCARAR COM ALEGRIA E RESPONSABILIDADE AS NOVAS FASES DA VIDA, MESMO QUE CHEGUEM SEM AVISAR. COMO DANIELA, QUE SE DESCOBRIU MÃE 18/07/11 21:53 da mãe chorando, com a certeza de que passou para outro degrau de sua vida. “Eu era uma, agora sou duas. Não era isso que tinha planejado, mas as maiores alegrias vêm assim, inesperadamente.” Beleza: Élcio Aragão (Maizena) (Agência First) / Produção de moda: Claudine Luz / Fotodesign: Felipe Gressler E então renascer Sem planejar, Daniela amadureceu, largou a vida de filha para tornar-se mãe e refez sua rota. Para ela, ganho e perda, lágrimas e sorrisos uniram-se no mesmo momento, durante a gestação de um novo ser. “Estamos desacostumados a pensar que para que inícios existam é preciso haver fins”, diz a médica oncologista Dalva Yukie Matsumoto, coordenadora da hospedaria de cuidados paliativos do Hospital do Servidor Público Municipal, em São Paulo. “Para que o novo floresça, é preciso que algo morra. A natureza nos mostra isso com as estações do ano e as gerações que se sucedem. Ignorar essa experiência é deixar de lado uma parte fundamental da existência.” Aprender a dizer adeus é abrir as portas para a renovação, que constrói a vida e marca os passos de nosso mundo. Enfrentar os tormentos da perda é o único caminho que torna possível abrir-se para as possibilidades e desafios que cada dia oferece. O adeus ao conhecido e confortável traz o frio na barriga que só o novo é capaz de provocar. É assim que as pessoas mudam, amadurecem e atravessam as diferentes fases da vida. Com as transformações e as despedidas vêm as alegrias dos encontros, sensações inesperadas, emoções novas. “É esse processo que nos torna humanos e amorosos. Olhar para outra pessoa e compartilhar com ela medos e sofrimentos nos iguala”, diz Dalva. “Vida é tentar ser feliz e estar sempre aberto para receber algo diferente. Mas, para isso, é preciso saber lidar com as perdas, que fazem parte da caminhada.” Com coragem para enfrentar a morte, a separação e dar adeus a uma vida planejada, Renata, Elisabeth e Daniela cederam espaço para o desafio da vida. Viveram a dor e descobriram que, dela, também é possível brotar a felicidade. 7/19/11 3:49 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Ana Luísa Vieira e Rita Loiola, com", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Juntos Nada está perdido. Se ainda fizer parte das suas memórias, tudo pode ser reencontrado. E, ainda que reunidos apenas por um instante, pode começar uma nova história reportagem de Flávio Carneiro, Jéssica Martineli, Juliana Dias e Tissiane Vicentin outra vez 18/07/11 21:19 DEPOIS DE SEIS MESES DE NAMORO A DISTÂNCIA, ANA TEMIA QUE RUBEM TIVESSE MUDADO. DE DIFERENTE, SÓ O CORTE DE CABELO. O AMOR AINDA ERA O MESMO REENCONTRAR O QUE AMAMOS FAZ O TEMPO PARAR. De repente, com a respiração suspensa e os olhos maravilhados, não há mais segundos, horas, anos. Ao rever algo ou alguém querido, tudo fica congelado, no tempo eterno do encontro. O coração pula, as palavras engasgam, o sorriso se abre. Voltamos a ser crianças, filhos, irmãos, amantes, entendemos mais do que passou. Pode ser um parente distante, uma lembrança do tempo que se foi. Uma música que traz de volta o amor antigo. Alguém que faz lembrar quem éramos e mostra o que somos hoje. Às vezes, é por acaso. Ou planejado e aguardado por meses. Mas, quando acontece, é sempre uma descoberta. Como o dinheiro esquecido no bolso que, quando é resgatado, nos deixa ricos por um dia. Como ter de volta algo importante, que faz a vida mais bela e feliz. São histórias assim, recheadas de emoção e carinho, que você lê a seguir. Afinal, se há tanto desencontro nessa vida, nada melhor que celebrar os reencontros. Sabe aqueles chatos que importunam as meninas na escola? Dos 9 aos 14 anos estudei com um desses. Lembro-me de quando ele me pediu uma caneta e emprestei a mais legal que eu tinha. Não é que voltou toda quebrada? Chorei de ódio. Aos 20 anos, na saída do cursinho, ouvi alguém me chamar. Pois era ele! Dessa vez, ﬁcamos amigos. E vamos nos casar em breve. Vanessa Lima, 25 anos, São Paulo (SP). Fazia um tempo que eu e o Rubem namorávamos quando decidi fazer um intercâmbio em Portugal. Foram seis meses difíceis, de muito choro on-line. Ao ﬁnal do curso, ele resolveu ir à Europa. A ansiedade e o medo eram enormes – aﬁnal, tudo poderia estar diferente, eu, ele, os sentimentos... Fui buscá-lo na estação e esperei um bom tempo até vê-lo saindo do vagão. De fato, ele havia mudado: tinha raspado o cabelo. Mas o sentimento era o mesmo. Foi aquela cena de cinema, tudo em câmera lenta, os passos, o abraço, o beijo. E continuamos juntos até hoje. Ana Carolina Xavier, 24 anos, São Paulo (SP). Depois de esperar mais de 50 anos, realizei o sonho de reencontrar minha irmã mais nova, a Juridete. Nós nos separamos quando eu me casei e mudei de cidade. Sempre mandava cartas, mas a correspondência começou a retornar. Voltei a Castro Alves, no interior da Bahia, para descobrir o que estava acontecendo. E descobri que a Juridete havia ido embora. Por causa do trabalho do meu marido, pelas décadas seguintes mudamos de cidade muitas vezes, e perdemos totalmente o contato. Mas nunca deixei de acreditar que voltaríamos a nos ver. Sem uma saber da outra, ambas anunciamos nossa história em rádios, na televisão, na internet. E foi por um programa de TV que nos achamos. Primeiro, pelo telefone. E, em maio de 2010, ela veio me visitar. Foi a maior bênção na minha vida. Bernadete da Silva, 70 anos, Barueri (SP). Eu e o André, meu melhor amigo, tínhamos grandes aﬁnidades: fazemos aniversário no mesmo dia, adoramos esportes e somos fanáticos pelo Inter. Quando decidimos montar um bar juntos, no meio da burocracia da documentação, a mãe adotiva dele desconﬁou que poderíamos ser irmãos, por causa do meu sobrenome. Com a certidão de nascimento original dele, a teoria ﬁcou comprovada. O André então descobriu quem era sua mãe biológica, que nos trouxe ao mundo. E, para mim, foi uma alegria sem tamanho descobrir um irmão que já era meu amigo. Tiago Pinto, 30 anos, Panambi (RS). A manhã de 15 de agosto de 2009 foi inesquecível. Sob o azul do céu de Chapada dos Guimarães, em Mato Grosso, subi ao altar para dizer “sim” ao homem da minha vida. Foi o dia mais feliz, intenso e emocionante que já vivi – e ele se tornou completo quando vi, entre os convidados, minha meia-irmã, ﬁlha do meu pai, que faleceu há 13 anos. Quando ele partiu, foi-se também o elo que me conectava aos irmãos mais velhos. Perguntei a ela: “Você viu a foto do pai no meu buquê? Ele também me guiou ao altar”. Em resposta, recebi um abraço tão 18/07/11 21:20 apertado que foi como se, naquele momento, ele estivesse ali, compartilhando conosco a alegria do reencontro. Andreia Brasil, 25 anos, São Paulo (SP). A fotograﬁa era a paixão do meu pai, que mantinha até um laboratório dentro de seu consultório médico. Tenho viva a lembrança dele com a sua câmera. Um de seus retratos sou eu, pequenina, segurando a capinha da máquina. Quando ele morreu, eu tinha 8 anos, e minha mãe doou todo o equipamento do consultório. Eu ainda não sabia, mas, por sorte, ele guardava a câmera em casa. E foi dentro de um isopor, no fundo de um armário, que a descobri anos depois, quando precisei de uma máquina para um trabalho da faculdade de arquitetura. “Uau! Tenho uma câmera para fotografar!”, pensei na hora. Mandei limpá-la e ﬁz meu trabalho ﬁnal do curso com ela. Mas o reencontro me levou mais longe: acabei virando fotógrafa – e acho que realizei um sonho do meu pai. Daniela Toviansky, 33 anos, São Paulo (SP). Meu pai veio da Alemanha para o Brasil quando tinha 7 anos. O tempo passou, eu me casei, tive ﬁlhos e meu pai morreu. Estudando na Europa, minha ﬁlha conheceu a cidade do avô, Colônia. Quando eu e meu marido fomos para sua formatura, ela nos levou para passear por lá. Durante o almoço, em um restaurante à beira do Reno, lembramos muito dele: pensamos se ﬁcaria feliz por termos ido conhecer sua terra natal e se seria possível ele estar nos vendo naquele momento. Foi aí que um músico chegou com seu violão e tocou Dolannes Melodie, a música predileta de meu pai. Talvez essa tenha sido a forma que ele encontrou para nos responder. Maria Engels, 56 anos, Guarulhos (SP). Em 1998, embarcamos à Sicília, na Itália, terra natal do meu pai, a convite dele. A princípio, parecia um passeio normal. Mas a calorosa recepção dos amigos e primos italianos mostrou que essa vez seria especial. Fomos para Aragona, onde meu pai nasceu, em 1926, e ﬁcamos hospedados em um apartamento que meus 18/07/11 21:21 tios reservaram para nós. Cada dia conhecíamos melhor a cultura, os valores, a comida e as pessoas. Eu e meu irmão entendemos muita coisa de nossa vida. Nunca mais esqueceremos o reencontro com as nossas origens. Rosana Spoto, 46 anos, Campinas (SP). Conﬁ ra ma is histór ias e c onte a sua revist também: asorr ia.com .br NO FUNDO DE UM ARMÁRIO, DANIELA REENCONTROU A MÁQUINA DO PAI, MORTO QUANDO ELA TINHA 8 ANOS. ATRAVÉS DAQUELA LENTE TEVE INÍCIO SUA CARREIRA DE FOTÓGRAFA Passei as horas anteriores ao jogo me preparando para ser vaiado. Em 1993, eu estava no Flamengo e era a primeira vez que enfrentaria o Corinthians no Pacaembu. É normal um jogador ser hostilizado no reencontro com a torcida de seu ex-clube. Por isso, ﬁquei desnorteado quando entrei em campo e ouvi o coro dos torcedores da Fiel: “Doutor, eu não me engano, o Casagrande é corintiano”. Até hoje a lembrança me arrepia. Não consegui mais jogar aquela partida. No dia seguinte, pedi para sair do Flamengo. E, dois meses depois, estava de volta ao Timão. Walter Casagrande Júnior, 48 anos, São Paulo (SP). Terminei um namoro de oito meses sem dar muitas explicações. Na época, enfrentava desaﬁos proﬁssionais e pessoais e não soube lidar com tanta coisa. Descontei nele minha imaturidade e me culpava por isso. Depois de dois anos e meio, segui o conselho da minha psicóloga e liguei para meu ex. Ele aceitou me rever, e pude expor o que não foi dito quando terminamos. Foi uma conversa muito boa, apesar da emoção e do arrependimento por perder alguém tão especial. Meu coração ﬁcou menos culpado, e aprendi que os reencontros podem ser a chance de nos perdoarmos e sermos perdoados. Adriana Santos, 24 anos, São Paulo. Sempre me reúno com amigas do primário para pôr o papo em dia. Em um desses encontros, em um haras, levamos fotos do colégio. Uma delas era de quase 50 anos atrás, da turma da 4ª série, com a querida professora que me ajudava nas lições. Tomei um susto quando olhei para o lado: ela estava lá! E me reconheceu! A professora Isolda estava no haras porque é parente distante da dona. Foi ótimo saber que ela está bem, com ﬁlhos e netos, e também foi muito bom contar que virei professora, como ela. Carrego até hoje muitas das lições aprendidas naquela época. Walkiria Ribeiro, 62 anos, Guarulhos (SP). Por causa de muitas mudanças de casa, perdi um quadro que um amigo tinha feito para mim. Não o encontrava de jeito nenhum e estava aﬂita. Ele morreu em 2006 e aquela era a mais linda recordação que eu tinha. Em março deste ano, a viúva dele encontrou a tela escondida num quartinho da casa onde ele morava. Por alguma razão, guardei a peça lá para não perdê-la. Chorei de felicidade ao reencontrá-la. Débora Toledo, 32 anos, São Paulo (SP). Fiz opções erradas ao me casar muito jovem, aos 17 anos, por falta de coragem de terminar o noivado. Por isso, não consegui concluir a faculdade de letras. Minhas ﬁlhas sofreram as consequências – e eu, as diﬁculdades – de um casamento ruim. Por isso, o maior reencontro que tive foi comigo mesma, quando consegui me divorciar depois de 20 anos. Assumi a responsabilidade, consertei o que podia ser consertado, voltei a estudar e perdoei a mim mesma por esses erros. Finalmente encontrei a paz necessária para seguir em frente e, hoje, sou uma pessoa feliz. J.S., 49 anos, SP. Eu e o César namoramos de 1990 a 1992. Quando nos separamos, ele sumiu, eu sofri, emagreci... Seis anos depois, uma música que tocou no ônibus me fez lembrar dele. Decidi ligar pela última vez. Caiu na caixa-postal. Deixei um recado e ﬁquei triste, na certeza de que ele não retornaria. Mas o telefone tocou no dia seguinte. Era o César, pedindo o endereço do meu trabalho para ir me buscar. O tempo demorou a passar, parecia que o expediente não acabava nunca. Mas na hora marcada lá estava ele na saída. Conversamos muito e, naquela noite, ele me pediu em casamento. Aceitei na hora. Hoje, temos uma família linda, dois ﬁlhos gêmeos e logo comemoramos 13 anos de casados. Simone Leme, 35 anos, São Paulo (SP). 7/19/11 3:26 PM"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Karina Sérgio Gomes", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Não tem mágica As palavras “aprender” e “fácil” não combinam. Tornar-se bom em qualquer coisa é duro. A recompensa está na evolução: sentir-se melhor, mais capaz e feliz AOS 10 ANOS, MILTON FILHO se apaixonou. Ela se chamava Zodie: uma bola de metal com a extraordinária capacidade de pairar no ar, como se voasse. Controlar esse poder não era moleza. Aprendiz de mágico, o garoto passava todas as tardes em frente ao espelho, tentando dominar a esfera. “Sentia vontade de desistir, porque não conseguia fazer a Zodie flutuar”, conta. Um dia, finalmente, ela cedeu. Foi uma explosão de alegria. Aos pulos, saiu correndo para mostrar o passe para a mãe. E, assim, Milton tornou-se o mágico oficial das festas de família. Os truques entraram em sua vida quando o pai, radialista em Belém do Pará, se encantou com a habilidade de um mágico e lhe pediu que ensinasse os segredos a dois de seus oito filhos. Seu irmão logo desistiu, mas Milton seguiu firme. E foi com a bola prateada que ele descobriu que aprender não se parece em nada com um passe de mágica. Pede dedicação, treino, repetição, cansaço. Até hoje, Milton, agora um médico de 61 anos, usa o tempo livre para praticar. “Gosto de fazer as pessoas sonhar a cada truque”, explica. Recentemente, comprou cinco jogos de mágica. E 7/18/11 8:08 PM AINDA NÃO CONSEGUIU TIRAR O COELHO DA CARTOLA? PERSISTA. QUANDO ELE SURGIR, VOCÊ TERÁ MOTIVAÇÃO PARA FAZER MÁGICAS AINDA MAIS INCRÍVEIS continua treinando em frente ao espelho para encantar amigos e familiares. É que aprender é um processo de esforço contínuo. Estudar algo novo é sempre um desafio. Desestabiliza o pensamento acomodado e força a buscar novas soluções. Por isso, é preciso persistência, paciência, tempo. Principalmente até chegar aos primeiros resultados, que nos enchem de força para prosseguir. “Quem gosta persiste”, diz Marisa Elias, professora de pedagogia da Pontifícia Universidade Católica de São Paulo. “Alguns processos exigem técnicas. E é preciso muito treino para, por exemplo, adquirir habilidade com as mãos.” Destrava-língua O prazer aliado ao trabalho duro é o que move o empresário paulistano José Peres a falar oito línguas. Filho de espanhóis, ele nasceu em meio ao dialeto catalão que os pais falavam entre si. Na escola, aprendeu francês e latim. Assim que se formou em engenharia química, notou que precisaria também do inglês. Estudou a língua por dois anos, e não demorou veio o convite para trabalhar nos Estados Unidos. Adquiriu fluência. De volta ao Brasil, a empresa onde trabalhava começou a negociar com alemães. Entendiam-se em inglês, mas José ficava intrigado ao ouvir os novos parceiros cochichar entre si. Curioso, aprendeu o suficiente para entender e responder em alemão. Alguns anos depois, começaram negociações com o Japão. E lá foi José conhecer os três alfabetos desses orientais. Para ele, aprender línguas aumenta as chances nos negócios – e rejuvenesce. Hoje, com 72 anos, sentar-se na carteira para José é voltar a ser jovem. “Quando eu estou na sala de aula, viro um menino. Dá até vontade de jogar bolinha de papel na cabeça do professor”, diz. Foi por causa desse prazer que, quando completou 60 anos, voltou a estudar o francês da infância e aprendeu italiano. Agora, dedica uma hora por dia – e duas aulas semanais – a descobrir o mandarim dos chineses. E que não se imagine nisso um talento para ser poliglota: para José, aprender novas línguas nunca foi tarefa fácil. “Não sou autodidata. Estudar, para mim, exige sacrifício. Detesto fazer lição de casa, mas faço. Não perco nenhuma aula porque sei que, se faltar, terei de estudar sozinho duas horas a mais.” José sabe que todo aprendizado exige disciplina. O hábito de estudar também precisa ser ensinado. “Ninguém nasce autodisciplinado”, afirma Maria Silva Bacila, professora de pedagogia da Pontifícia Universidade Católica do Paraná. “Isso vem da família e da escola, que impõem hábitos de estudos.” Por isso, apesar de cada um desenvolver seu jeito de aprender, a maior parte das pessoas precisa de um mestre. É ele que aponta caminhos e convida a ir adiante. “Cada avanço traz motivação para um grau mais elevado”, explica a professora “E, quando chegamos lá, temos estímulo para aprender algo mais difícil.” Professor tempo É como se aprender fosse uma luta contínua, que, quando menos se espera, traz a vitória. Tanto esforço, de repente, termina em amadurecimento e ganha novos significados. Quando a paulistana Susete Morimo começou a praticar caratê, só queria ser faixa preta. Aos 13 anos, treinava uma hora por dia. Quatro anos depois, começou a competir, e a prática se intensificou para seis horas. Nessa época, lutava para vencer – e acabou mesmo campeã paulista de caratê. Mas o passar dos anos mostrou a Susete que o objetivo do caratê ia além das vitórias. “O tempo me ensinou que meu grande rival sou eu mesma. Preciso treinar para melhorar todos os dias”, diz. Hoje, aos 49 anos, além de ser faixa preta, Susete acumulou graduações suficientes para virar mestre e passou a formar atletas. Mas ainda não chegou aonde deseja. Descobriu que sempre há algo novo para aprender – até porque, quanto mais longe vai, mais capaz se sente para avançar. “Meu objetivo agora é me aprimorar na filosofia do caratê”, conta. Sem pressa. É a luta de todo dia que lhe ensina, diz. “O aprendizado não tem fim.” 7/18/11 8:09 PM"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Karina Sérgio Gomes", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Ah, minhas férias... Todo mundo sonha com o período do ano em que não é preciso trabalhar. Mas qual será a melhor maneira de aproveitar essa folga tão desejada? QUANDO AS FÉRIAS CHEGAM, Joana Flores só quer sossego. No ano passado, a analista de câmbio de 26 anos não quis fazer esforço nem para programar uma viagem. Resolveu ficar os 30 dias em seu prédio, à beira da piscina, curtindo o verão de São Paulo. “Nessas férias, não tinha hora nem para acordar. O máximo que fazia era sair com meus amigos à noite quando era convidada”, conta. É assim, desligada de qualquer compromisso, que Joana consegue carregar as baterias gastas nos meses de trabalho. Quando pode, escolhe lugares onde seja obrigada a não fazer nada. Neste ano, foi para Boipeba, na Bahia, uma praia que convida à sombra, água fresca e preguiça. “Não gosto de me estressar quando estou de folga. Procuro ir para lugares em que eu possa só descansar”, diz. Joana é daquelas que seguem ao pé da letra a origem da palavra férias, que em latim quer dizer dia de descanso. Ou seja, livrar-se de qualquer atividade. O que os romanos já sabiam quando inventaram a pausa no trabalho é que fazer nada significa fazer muita coisa para si. “A pessoa está acumulando energia para o próximo período de trabalho”, diz José Clerton Martins, professor de psicologia da Universidade de Fortaleza e coordenador de um grupo de estudos sobre ócio, lazer e tempo livre. “Esse é um tempo seu, em que você controla as horas. Então, por que não fazer uma coisa pra si?” Para Joana, o máximo que pode fazer para aproveitar o tempo é deixá-lo livre. Descanso obrigatório No Brasil, o período de trinta dias de lazer é um direito regulamentado por lei desde 1943. Mas nem todos os países acham que descanso é algo obrigatório. Nos Estados Unidos, por exemplo, não há lei que assegure esse direito. O que as leis trabalhistas brasileiras colocaram no papel é a necessidade de pausa mesmo para aqueles que amam o que fazem – o que ajuda na produtividade e na saúde. “O ócio faz parte da vida e é importante para a própria manutenção dos trabalha7/18/11 8:49 PM Um tempo só para você dores”, explica Aiznaque Grimaldi, vice-presidente regional da Associação Nacional de Medicina do Trabalho. “Nosso organismo precisa de descanso, tanto físico quanto emocional.” Há quem, no entanto, utilize esse período para se ocupar – só que de outro jeito. A artista plástica Nicole Candian, 22 anos, sempre começa as férias com uma grande faxina nos armários. E as quatro semanas de liberdade servem para cursos que aprimoram suas habilidades. “Limpo as prateleiras, faço cursos e reflito sobre meu trabalho pessoal”, conta. “Isso alimenta a minha criatividade. As férias são o momento em que consigo estudar e conhecer coisas novas”, diz. Para as próximas, ela já planeja um curso fora do país, de fotografia. “É muito prazeroso poder usar esse tempo estudando e trabalhando.” Ops, ela disse “trabalhando”? É que, para Nicole, o trabalho das férias passa longe do que faz de segunda a sexta-feira. E, sem a obrigação de estar produzindo para outros, ela pode criar e repensar seus caminhos. É assim que consegue equilibrar a profissão e seus desejos pessoais. “Esse é o momento de você abandonar a perspectiva profissional e se conectar a suas ambições”, diz o psicanalista Viktor di Salis. “Usar esse tempo para o trabalho de todos os dias seria um pouco vazio.” Para algumas pessoas, 30 dias não são suficientes para repensar a própria trajetória. O ideal seria um ano sem metas nem horários. Chamado de ano sabático, o período de doze meses de intervalo na vida profissional é comum entre professores de universidades europeias – após sete anos se dedicando à vida acadêmica, eles tiram um para viajar. Inspirada nesse exemplo, a publicitária Clarice Tavares, 33 anos, de São Paulo, passou um ano de folga. Após seis anos na mesma agência, seu corpo começou a reclamar com dores, estresse e gripes constantes das quase 11 horas por dia de trabalho. Foi aí que Clarice decidiu parar tudo. Primeiro, a ideia eram férias convencionais. Pediu demissão, pegou o passaporte e foi para a Califórnia, nos Estados Unidos, em fevereiro do ano passado. Vinte dias depois, de volta ao Brasil, percebeu que precisava de mais tempo. “Tinha vontade de refrescar a cabeça e conhecer outras coisas”, conta. Então, ela raspou a poupança e atravessou o oceano. Chegou em Barcelona, foi para Berlim e, de lá, viajou por toda a Europa. Para não gastar muito, contava com a ajuda de amigos para achar um local para ficar – fosse um sofá ou dividindo o aluguel. Em dez meses, Clarice visitou galerias, empresas, engajou-se em trabalhos temporários, conheceu gente nova e participou de encontros para apresentar seu trabalho e trocar ideias. “Queria absorver tudo o que podia. Aos poucos, comecei a ter um novo olhar sobre o que fazia”, conta. “Entendi que não tinha problemas com minha profissão, mas com a área em que trabalhava. Jamais teria essa visão se não tivesse tirado um período sabático.” Quando voltou, Clarice resolveu aliar a profissão com a área que sonhava. Hoje, trabalha com marketing cultural. Como ela descobriu, seja de papo para o ar, estudando ou imerso em lugares diferentes, as férias abrem os horizontes – e são a melhor das pausas para refletir sobre os rumos do cotidiano. 7/18/11 8:49 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Juliana Dias", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Com a corda toda Ela nasceu para ligar, amarrar e prender tudo aquilo que vê. Entrelaçados em fios e cordas, nós caminhamos, nos divertimos e vasculhamos o desconhecido DAR A CORDA NO PRIMEIRO brinquedo, aprender a amarrar o cadarço, dominar um nó de escoteiro, tricotar, fazer o laço do presente ou, com magia, amarrar a pessoa amada. Há também o nó cego, aquele impossível de desatar e que, por isso, virou gíria para o menino que não tem jeito. Estamos tão envolvidos em cordas que falar delas vai além de barbantes e linhas: evocam lembranças, partes da nossa vida. Por seus fios, viajamos pela história. Essas tramas acompanham tecnologias utilizadas pelo homem em muitas civilizações, produzidas com vários materiais – couro de animais, crina do cavalo, fibras de plantas –, até chegar aos plásticos resistentes de hoje. Foi por meio das cordas que pudemos domesticar animais e levantar blocos e toras de madeira. Sem elas, os egípcios não teriam construído as pirâmides, nem os romanos, o Coliseu. E Cabral não teria chegado aqui... haja corda para içar as velas daquelas embarcações! Isso sem falar nas mil utilidades cotidianas: amarrar sapatos, espartilhos, encomendas. Fora que não dá para pensar em algumas profissões sem as cordas: o que seria do vaqueiro sem seu laço? Resistentes ou elásticas, de qualquer formato ou espessura, elas ainda são motivo para mexer o corpo e experimentar o desconhecido. Entrelaçados em cordas, podemos escalar montanhas, atravessar abismos, capturar desafios, rodar brinquedos, nos balançar no vazio. É que, como comprovam as histórias a seguir, são elas que nos dão a segurança para perder o equilíbrio sem cair. 7/18/11 9:08 PM ARQUITETO DO EQUILÍBRIO A origem é circense. Mas, quando a corda bamba sai do picadeiro, ganha outro nome: slackline. O esporte consiste em andar sobre uma ﬁta de náilon, geralmente a 10 centímetros do chão, sem cair. Esticada entre árvores, postes ou pilares, a corda costuma ter entre 2,5 e 8 metros de extensão. Mesmo quase tocando o solo, a tarefa é digna de equilibristas. “O começo é difícil, mas foi justamente o desaﬁo que me motivou”, diz Vinícius Gomes, 32 anos, de São Paulo. O arquiteto conheceu o slackline em um festival de música há um ano e meio, quando viu crianças brincando. Experimentou, cambaleou e decidiu dedicar-se a treinos semanais. A diﬁculdade em arrumar equipamentos levou-o a montar a própria linha de acessórios. Foi assim que largou a arquitetura para viver na corda bamba. “Com o slackline, eu ﬁco ao ar livre 24 horas: nas cordas e nas viagens para divulgar o esporte”, conta. Entre as manobras radicais que se pode fazer na ﬁta, estão andar com um pé só, percorrer distâncias de centenas de metros, caminhar sobre rios ou mares. Quando a altura alcança quilômetros, na travessia de cânions, por exemplo, uma rede de proteção garante a segurança. Para Vinícius, é emoção que dá um baile em qualquer exercício. “É o esforço físico da aeróbica com o bem-estar da ioga.” 7/18/11 9:09 PM UM AMOR NAS ALTURAS O amor de Walace Carvalho por Gleyce Hoffmann contrário, em que o objetivo não é subir, e, sim, descer levou-a às alturas. Mais precisamente ao topo do Morro paredões com a ajuda de cordas. Já Gleyce nunca tinha do Moreno, em Vila Velha, no Espírito Santo, onde ele subido tão alto – e a aventura toda foi uma surpresa. a pediu em casamento em maio deste ano. Pendurada Quando entrou no carro vestida para se casar, achava a 184 metros do chão, com o vestido de noiva entre as que iriam para uma sessão de fotos de noivado. “Sabia cordas de rapel, Gleyce disse “sim”, provando que o amor que ele havia preparado algo diferente. Só não imaginava faz mesmo a gente ﬂutuar. Juntos desde 2010, foi a que fosse tão especial!”, conta. Pois com a ajuda de segunda vez que o casal comemorou a aliança que virá. fotógrafos e de uma equipe de escalada, Walace montou No começo do ano, em Vitória, o mêcanico Walace, de os equipamentos para reiterar seu pedido longe do 27 anos, já havia pedido oﬁcialmente a mão de Gleyce, chão. “Nunca tinha feito rapel e tive medo”, confessa a credenciadora de planos de saúde, de 28 anos. Mas o noiva. “Mas o Walace me tranquilizou, e, ao lado de quem noivo resolveu ir mais longe. “Brincando, perguntei se amo, foi mais fácil.” Por segurança, a troca de alianças ela tinha medo de altura. Como ela respondeu que não, só aconteceu depois que o casal colocou os pés no chão. resolvi fazer um novo pedido no topo do morro, onde Sobre a cerimônia de casamento, no ano que vem, estaríamos só nós dois.” Walace é adepto de esportes Walace mantém o mistério. “Farei alguma surpresa. radicais, como o rapel−uma espécie de escalada ao Só ainda não sei qual exatamente...” Prepare-se, Gleyce. 7/18/11 10:20 PM Veja v ídeos e con ﬁra m uma ais h revist istória em asorr ia.com .br IOIÔ DESDE PEQUENO Brincando, Anselmo Gomes tornou-se um proﬁssional. De ioiô. No início, ele foi só acompanhar os dois irmãos mais velhos em um campeonato. Eles ganharam os prêmios da campanha de refrigerante, que distribuía o brinquedo, e começaram a praticar. “Depois, eles desistiram... e eu não parei nunca mais”, conta o paulistano, hoje com 40 anos. Era 1985, e, a partir de então, Anselmo já viajou com seu brinquedo pelo Brasil e laçou prêmios. Há 10 anos, ele criou com outros adeptos a Associação Brasileira de Ioiô. É com ela que consegue patrocínio para equipes competidoras do país. Não satisfeito, começou a organizar campeonatos e a treinar os novatos de graça, em encontros nos parques da cidade. São nessas apresentações, combinadas no site da associação, que aparecem os novos talentos. “Tem uma criançada que sabe todas as manobras e inventa outras diﬁcílimas, melhorando cada dia mais. Surpreendem até nós, que jogamos há 30 anos!”, orgulha-se. E o que começou como brincadeira hoje é terapia e meio de vida. Além de praticar em casa e ensinar a meninada, ele realiza oﬁcinas abertas para difundir a prática. Algumas são organizadas por prefeituras e bibliotecas, que o remuneram para mostrar os segredos de sua arte. “Nos últimos tempos, tenho vivido em prol do ioiô”, comemora ele – que, antes de conquistar essa, digamos, independência proﬁssional, foi jornalista, fotógrafo e assistente gráﬁco. A vontade agora é mesmo cultivar herdeiros: os sobrinhos são presenteados com ioiôs e aulas de manobra. A última alegria foi quando a namorada, espontaneamente, se interessou pelo jogo. “Adoro ver o ioiô no ar, fazer e refazer as manobras que sei e ter tudo isso como uma prática em minha vida− mesmo que sejam apenas alguns minutos diários.” 7/18/11 9:14 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Daniele Martins", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Doçura que dura A geleia surgiu como uma forma de conservar as frutas. Mas o resultado é tão gostoso que costuma acabar rapidinho. Faça a sua e tire a prova! P d ã li á i T ti D b |P d ã d bj t Má i A i Empório Fotográfico 7/18/11 8:18 PM AS MÃOZINHAS ROXAS de espremer uvas e a alegria de ajudar a mãe na cozinha – frequentemente, Rosa Zucchi, de 53 anos, relembra essa memória de infância. As imagens e sensações vêm à tona enquanto ela prepara as geleias que vende na feira da praça Benedito Calixto, em São Paulo. É que as receitas que hoje fazem a festa de sua clientela são uma herança de sua família italiana. Crescido na cozinha da mãe e da avó, o filho de Rosa, Bruno, segue a tradição. Aos 27 anos, ele é técnico em processamento de alimentos e acrescenta à sabedoria de vida da família o que aprendeu na escola. Ele explica que as geleias surgiram como uma forma de conservar as frutas. E isso acontece porque o modo de preparo é, em suma, uma cadeia de obstáculos para a proliferação de microrganismos. A primeira etapa é a fervura, que retira o excesso de água. Depois vem a pasteurização – o mesmo processo que purifica o leite industrializado –, que é o cozimento a menos de 100 ºC. Paralelamente, é preciso esterilizar o pote em que a geleia será guardada, esquentando-o por 40 minutos no forno (faça o mesmo com a tampa, por 25 minutos). Quando a geleia estiver pronta, deve-se colocá-la ainda quente no pote e levá-lo ao freezer até que atinja a temperatura ambiente. Esse choque térmico cria vácuo no pote, vedando-o, o que também ajuda na conservação. Com todos esses cuidados, a geleia dura até seis meses fechada. Após aberta, se mantida na geladeira, pode ser consumida em até 90 dias. A dica de Rosa é para não errar o ponto: basta colocar um pouquinho do doce num pires e levar à geladeira por uns dois minutos. Se depois disso, ao inclinar o pratinho, a geleia não escorrer, pode apagar o fogo sem medo. Quer essas delícias colorindo seu café da manhã? Veja ao lado a receita de geleia de morango de Rosa. E depois utilize-a como recheio para uma saborosa torta. Boa diversão e bom apetite! Veja m a receit is a geleia s de s no s revist ite: asorr ia.com .br GELEIA DE MORANGO MODO DE PREPARO DO RECHEIO Misture a gelatina INGREDIENTES 1 kg de morangos maduros • à água e deixe descansar por 5 minutos. 600 g de açúcar • 1 pitada de sal • duas Depois, dissolva-a em banho-maria. Leve pitadas de pimenta-da-jamaica em pó • a mistura a uma panela, com a geleia suco de 1 limão coado (sem os gominhos) e o açúcar, em fogo baixo, por 5 minutos, mexendo sempre. Deixe esfriar e reserve. MODO DE PREPARO Coloque os morangos inteiros em uma panela. Acrescente MODO DE PREPARO DA MASSA Leve à batedeira o açúcar, o sal e a pimenta. Cozinhe em a margarina, o ovo e o açúcar. Aos poucos, fogo baixo até a fruta começar a derreter, adicione a canela e a farinha. Quando mas sem que se desmanche. Procure não obtiver consistência de massa, retire da mexer muito. Quando estiver em ponto batedeira e aperte-a, adicionando mais de calda, acrescente o suco. Dê uma leve farinha, se necessário, até que não grude nos mexida e cozinhe por mais 5 minutos. dedos. Numa superfície com farinha, abra 2/3 da massa, com um rolo. Use-a para forrar CROSTATA o fundo das forminhas (se for fazer várias INGREDIENTES 1/2 xícara de água • 1 colher tortas pequenas, como a da foto) ou de uma (chá) de gelatina em pó sem sabor • 220 g forma grande (se for fazer uma torta só). de geleia • 2 colheres (sopa) de açúcar Cubra com o recheio reservado. Abra o PARA A MASSA 90 g de margarina • 1 ovo restante da massa e corte-a em tirinhas. • 3 colheres e meia (sopa) de açúcar • Entrelace-as sobre a torta e pincele-as com 1 pitada de canela em pó • 1 xícara e meia a gema. Leve ao forno (180 ºC), preaquecido, de farinha de trigo • 1 gema (para pincelar) por 40 minutos – ou até dourar. 7/18/11 8:19 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Dilson Branco e Juliana Dias", "edition": "21", "months": "agosto/setembro", "year": "2011", "text": "Veja mais d icas revist asorr em: ia.com .br Sob a primavera Em ciclos, a vida muda e se renova. Às vezes, são pequenos detalhes que trazem a transformação. Confira dicas para encher os dias de luz, alegria e esperança texto R i t a L o i o l a livrro O Filho Eterno, o o, de Cristovão Tezza (Record) (Record). Em um relato sincero e comovente, o protagonista dessa história conta como é conviver com seu ﬁlho, que tem síndrome de Down. Ao longo das páginas, sua percepção da vida e dos sentimentos se modiﬁca, mostrando como é construída a relação amorosa entre os dois. Inspirado na própria história do autor, o livro ganhou, em 2008, o mais importante prêmio literário do Brasil, o Jabuti. livrro Amor Sem Escalas, de Walter Kirn (Record). Antes de Partir, ﬁlme de Rob Reiner (EUA, 2007). O que você faria se tivesse poucos meses de vida? Carter e Edward decidiram viajar pelo mundo e aproveitar ao máximo. Só que eles são dois sessentões, completamente diferentes, que se conheceram no hospital, em tratamento de câncer. Em meio às brigas, medos e descobertas, eles veem que a vida ainda tem muito a oferecer. filme A Culpa É do Fidel!, de Julie Gavras (França/Itália, 2006). Ana tem 9 anos e vive em meio à confortável classe média parisiense do início dos anos 1970. Só que, de uma hora para outra, seus pais se engajam no comunismo, acabam com os luxos e trazem um monte de barbudos para dentro de casa. Ela não gosta nada da ideia, mas, aos poucos, percebe que o mundo pode ser diferente do que vê, e aprende a importância da solidariedade. som Here Comes the Sun, música dos Beatles. Depois de um longo e solitário inverno, todo mundo merece a primavera. Pensando nisso, enquanto dedilhava o violão no jardim da casa de um amigo, George Harrison escreveu a canção que deixa qualquer dia ensolarado. A melodia delicada é uma das faixas de Abbey Road, o penúltimo disco do quarteto britânico, que inclui outros clássicos como Something e Come Together. dica da redação Todos os dias, em alguma cidade dos Estados Unidos, Ryan manda alguém embora. Seu trabalho é demitir pessoas para cortar gastos – quando as empresas não têm coragem de fazer isso pessoalmente. Sua vida muda quando ele conhece duas mulheres que colocam um pouco de carinho e sensibilidade em seus dias. A história virou ﬁlme em 2009, com George Clooney no papel principal. 7/18/11 8:30 PM Especial Publicitário LISTERINE® apresenta A IMPORTÂNCIA DE UM SORRISO BRANCO As pessoas sabem que um visual bonito é um ótimo cartão de visitas, seja na vida pessoal, seja na proﬁssional. Por isso, elas investem em um corte de cabelo bacana, mantêm a barba bem cuidada, a pele viçosa e usam roupas que traduzem seu estilo de ser. Apesar disso, nem todo mundo se lembra de que o sorriso é peça importante para a boa aparência. Dentes brancos e bem cuidados reﬂetem o zêlo das pessoas consigo e dão conﬁança para que se sintam mais livres e desenvoltas ao falar com os outros. Para cuidar do sorriso, é preciso estar atento à saúde da boca. Os especialistas recomendam não só a escovação, mas também o uso de ﬁo dental e enxaguatório. O dentista José Eduardo Pelino lembra também que há no mercado linhas completas de higiene oral direcionadas à saúde e à estética. “Esses produtos garantem um clareamento signiﬁcativo dos dentes, deixando-os dois tons mais claros*”, aﬁrma. Pelino acrescenta que são produtos seguros, com preços acessíveis e de uso prático – fundamental para quem leva uma vida agitada. *baseado na escala de cor Vita® NÉCESSAIRE DO SORRISO BRANCO E SAUDÁVEL Quer ter uma boca saudável com dentes brancos e bonitos? Então além de visitar regularmente o seu dentista conheça os produtos da linha Whitening da Jonhson& Jonhson, que oferecem uma linha de higiene bucal com benefícios que auxiliam no branqueamento dos dentes. Conﬁra: LISTERINE® WHITENING ANTIMANCHAS Previne a formação de manchas amareladas*, mantendo seus dentes brancos e saudáveis. *causadas pelo acúmulo de tártaro LISTERINE® WHITENING PRÉ-ESCOVAÇÃO Promove o branqueamento do esmalte dos dentes em até dois tons ** ajudando a manter os dentes brancos. **baseado na escala de cor Vita® ESCOVA REACH® WHITENING FIO DENTAL REACH® WHITENING Única no mercado com principio ativo que auxilia no clareamento e na remoção de manchas na superfície do esmalte dos dentes. Cuide da saúde de sua boca e ﬁque seguro para mostrar seu melhor sorriso. Ajuda a clarear as áreas entre os dentes. ® 19/07/11 19:11 Diversão em pedaços Como transformar uma imagem bonita num prazeroso desafio? Simples: despedaçando-a para criar o próprio quebra-cabeça! COMEÇA-SE COM UMA peça. Então, procuramos por outra que seja sua continuação. Aí, a imagem vai aumentando, revelando novos detalhes e conexões. Pouco a pouco, o cenário cresce, até a glória final de vê-lo completo. Montar um quebra-cabeça exige paciência. Sem gostar do durante, não se tem fôlego para chegar ao fim. Joseanne Cristina, de 22 anos, é mestre nessa arte. Há três anos, ela ganhou um jogo desse tipo de uma amiga. Gostou tanto de reviver a brincadeira dos tempos de criança que hoje tem mais de 30 caixas. “Já passei cinco horas seguidas montando!”, diz. No horário de trabalho, ela também encaixa – não recortes de papel, mas, sim, peças de vagões: Joseanne é técnica de manutenção da companhia de trens de São Paulo. “Em ambos os casos, vale a mesma regra: tão bom quanto ver tudo montado é o processo em si”, diz. Criar o próprio quebra-cabeça também pode ser muito divertido. Escolher a imagem, definir o formato das peças... E depois juntar a família para montar. Veja abaixo como é simples! Fragmentar para reconstruir 1. Imagem Comece deﬁnindo a cara do 2. Traçado Espere secar e vire o papel de 3. Recorte Usando um estilete, corte seu quebra-cabeça: pode ser uma foto, um costas. Então, desenhe o formato das as peças, passando por cima dos traços desenho, uma página de revista... Então, peças. Preﬁra contornos retos, para facilitar que você desenhou. Se preferir, treine cole a imagem sobre um papel grosso o corte. Peças de tamanhos semelhantes antes numa sobra do papel, para (duplex ou triplex, à venda em papelarias) deixam o conjunto mais homogêneo adquirir ﬁrmeza e não errar na hora H Não é preciso quebrar a cabeça para montar esse divertido jogo. Conﬁra o passo a passo! 7/18/11 8:31 PM Especial Publicitário BAND-AID AND-AID Bolhinha o Raladinh Cortinho Porque os machucadinhos ficam protegidos contra água, sujeira e germes e ainda conseguem respirar para cicatrizar melhor. ACESSE www.discoverykidsbrasil.com/machucadinhos e assista aos episódios dos Machucadinhos. Lá, você também encontra jogos e atividades educativas para seu filho. Feridinha Galinho Machucadinhos bem cuidados não atrapalham as histórias do seu filho! o! “Um dia desses meu pai me ensinou a jogar futebol de tampinha de garrafa. Uma hora eu bati tão forte que abriu um corte no meu dedo. Doeu um monte. Mas aí foi só colocar um BAND-AID® e seguir jogando.” Márcio de Sousa, 8 anos, de São Paulo. “Eu estava brincando incando no balanço do parquinho do prédio e acabei caindo. Ralei a perna e o cotovelo. Meus pais me levaram para casa e protegeram com um BAND-AID®. Aí eu vi que eram só machucadinhos e já quis voltar para o parquinho de novo.” Laura Fuoco, de São Paulo. 19/07/11 18:14"}
]