[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "66", "months": "mar/abr", "year": "2019", "text": "Problema nosso UM DIA DESSES, EU ESTAVA NO TÁXI quando, de repente, no meio de um cruzamento, na subida de um morro, o carro morreu. O motorista anunciou que era alguma coisa mecânica, não tinha como continuar. Eu estava atrasada, cheia de sacolas, e não entendo de motores nem que minha vida dependa disso, então só desejei boa sorte ao moço, saí do carro e fui para a calçada, pensando não nele, mas em como eu iria conseguir outra carona até o trabalho. Juro: não deu dois minutos, e o carro estragado estava cercado de gente querendo ajudar. Um homem que passava dirigindo gritou pela janela: “Deu ruim, amigo?”, parou no meio da rua com piscaalerta ligado e saiu do carro pronto para empurrar o outro pela ladeira. Um senhor que varria o quintal de casa viu a cena e veio correndo descalço dar uma mão. Do outro lado da rua, dois amigos que estavam sentados à mesa do bar na maior conversa levantaram apressados e eficientes, organizando o trânsito, guiando o táxi, dando mais uma força. Fiquei olhando a cena da calçada, admirada com tanta solidariedade gratuita e envergonhada com a minha própria falta de atitude. Aqueles estranhos estavam suando a camisa no sol do meio-dia para empurrar um carro quebrado que não tinha nada a ver com a vida deles. Já eu não fiz nada para ajudar o taxista que me levava e, confesso, só pensei na minha situação. Eu me dei conta: em quantas outras situações da vida isso acontece e nem percebo? Muitas, com certeza. Mesmo que você se esforce para ser uma boa pessoa – eu sei, eu tento também –, convenhamos: na maior parte do tempo, estamos preocupados e ocupados demais com a nossa própria vida para olhar para o outro, quanto mais para se doar em um gesto de gentileza desinteressado. Com conhecidos e pessoas queridas já é difícil (admita: você também às vezes deixa de perguntar um simples “tudo bem?” a alguém de cara fechada por pura preguiça de se envolver no drama alheio). Com estranhos, então... e o medo de se arriscar, de se “POR QUE AJUDAR UM ESTRANHO, SE NÃO É DA NOSSA CONTA? PORQUE UM DIA TAMBÉM PODEMOS NOS VER NUMA SITUAÇÃO DIFÍCIL.” ROBERTA FARIA diretora executiva comprometer, de entrar numa fria, de fazer papel de bobo? Melhor, não. Não é problema meu... A cena do táxi se desenrolou rapidamente. Logo o carro estava encostado, o trânsito fluiu, os ajudantes voltaram para a vida deles. O senhor descalço que antes varria o quintal passou por mim na volta para casa. “Que bom que deu certo, obrigada pelo socorro”, falei, meio sem graça. Ele me respondeu, feliz da vida: “Ah, a gente ajuda porque nunca sabe quando vai precisar também”. É isso. Por que ajudar um estranho, se não é da nossa conta? Pelo simples fato de que um dia podemos estar numa situação difícil também. É claro que ajudar agora não garante reciprocidade futura, mas contribuir para uma cultura de solidariedade é um bom investimento. Quem foi ajudado certamente não esquece, e quem sabe até passa para a frente o bem que recebeu. É um tanto mais fácil ser um elo da corrente do bem quando conhecemos de perto aquela dor (o.k., eu não me comovo com carros, mas não posso ver uma criança chorando que vou acudir. Tem gente que ajuda cachorros ou gente carregando coisas pesadas ou pessoas passando mal na rua...). Mas a empatia é um dom a ser aprendido. E agir nas pequenas oportunidades de ser gentil e útil ao nosso redor é o melhor exercício para isso. Não à toa, esta é a edição de aniversário da Sorria: há 11 anos, espalhamos gentileza nessas páginas. Com você, essa corrente se fortalece. Obrigada pela companhia, boa leitura e até ;) CORRENTE DO BEM 11 VEZES OBRIGADA! A SORRIA ESTÁ FAZENDO 11 ANOS. PARA COMEMORAR, SELECIONAMOS 11 CARTAS DE LEITORES QUE SIMBOLIZAM NOSSO MAIOR PRESENTE: A PARCERIA QUE TEMOS COM VOCÊ! Achei a Sorria nº 4 numa lixeira e mudou minha vida. Trabalho de porteiro em um condomínio com 17 casas. De lá até o ponto de ônibus percorro 4 km e meio a pé. Ao longo do trajeto, fico atento às lixeiras para achar latinhas. Outro dia, vi a revista. Quando eu li a frase “Sorria, para ser feliz agora”, não resisti: levei para ler no trabalho. Fiquei maravilhado. Com essa carta, mando minha ficha de sóciomantenedor do GRAACC. E vou comprar 17 revistas para dar aos moradores. Quem sabe o número de vendas e de sócios aumenta ainda mais. JOSÉ CARLOS IGLESIAS. Edição 5 (nov/dez de 2008) Fiz uma bula de remédio da Sorria. Nome: Revista Sorria. Contém: amor, solidariedade e respeito. Uso: qualquer idade. Componentes: amor, bom humor. Informações ao paciente: essencial ao desenvolvimento do respeito e do amor ao próximo. MARIA HELENA SARTI. Edição 8 (jun/jul de 2009) Quando as pessoas se doam trabalhando por um mundo melhor, é maravilhoso. Mas, se essas pessoas também conseguem fazer com que outros se tornem doadores, isso é espetacular! JULIANA MARZINOTTI. Edição 15 (ago/set de 2010) Preciso muito da inspiração que a revista me dá! Preciso muito das palavras confortantes que são publicadas a cada edição! Preciso muito ler histórias das pessoas que existem e confirmar mais uma vez que os super-heróis estão, sim, entre nós! Preciso muito trabalhar para fazer com que outras pessoas cresçam! Preciso muito da Sorria! JOÃO PEDRO NOVICOV. Edição 15 (out/nov de 2011) 6 REVISTA SORRIA Pô, Roberta Faria, faz isso com a gente não... cada editorial... Você consegue tocar nas mais profundas lembranças, nos faz refletir sobre nossas atitudes e nos tornarmos pessoas melhores. E, a partir de agora, mais gratas... Obrigado por colaborar com nossa “melhoria”! HUMBERTO LIMA. Edição 24 (fev/mar de 2012) Compramos todas as edições da Sorria. Vencemos juntos uma batalha contra a mesma doença que vocês combatem. Acho que foi Thoreau quem disse que ‘a bondade é o único investimento que nunca vai à falência’, não é? Pois é o que desejamos à revista: longa vida a esse projeto! Textos de qualidade, bem elaborados e uma causa nobre. Parabéns a vocês! DU COLEONE E DRI IBRAHIM. Edição 35 (dez 2013/jan 2014) Comprei duas Sorria 38: fiquei com uma e na outra escrevi uma dedicatória para alguém que a achasse. Deixei num ponto de ônibus e continuei a passear com minha filha. Na volta, a revista não estava mais lá. Tomara que a pessoa que pegou compartilhe a ideia! FERNANDA CELSO. Edição 39 (ago/set de 2014) Nos dias de hoje poucas coisas me surpreendem, mas ao folhear essa revista fiquei realmente encantada, com páginas e páginas de pura bondade, bem-estar, esperança e um inacreditável dom de pensar no bem do outro. Coisas assim nos fazem ver que ainda existem pessoas boas no mundo. Anos atrás, apareci na Sorria, numa matéria sobre o futuro. Vocês tiraram uma em frente a um berço onde imaginávamos ter dois filhos. O que antes era um sonho distante hoje virou realidade. A revista, mesmo sem querer, nos auxiliou nisso e acabou marcando minha história de vida. Muito obrigado. NEUSA MACEDO. Edição 44 (jul/ago de 2015) FILIPE MENDONÇA. Edição 51 (set/out de 2016) Conheci a Sorria há alguns anos, por meio de uma amiga que trabalha na Droga Raia. Nunca mais deixei de comprar. Fico eufórica para ouvir a moça do caixa me dizer: “É só a revista mesmo?”, com um sorriso no rosto. Fico ansiosa para ler as histórias de superação. Quantas vezes já chorei, já dei gargalhadas! Já encontrei até matéria de gente da minha cidade! Vocês são acessíveis e trazem um material sensacional a cada revista. Parabéns! @REBEKAPUERTA. Edição 56 (jul/ago de 2017) Saí numa matéria na primeira Sorria e a acompanho desde então. Vocês mostram que, para arrecadar doações, não precisa pedir dinheiro. Pode ser uma troca: te dou um conteúdo legal e você faz o gesto de doar. RENATA HO. Edição 60 (mar/abr de 2018) JAMAIS ESQUECEREMOS! AS MENSAGENS DO ÚLTIMO BIMESTRE MOSTRAM QUE OS ANOS PASSAM, MAS OS LEITORES CONTINUAM OS MESMOS <3 Quando fui comprar a última edição, que fala sobre o perdão, a atendente disse: obrigada por comprar a revista! E eu, bem no fundo, agradeci, sabendo que mais grata era eu por adquiri-la. Valeu, equipe Sorria! Vanessa Dias Adorei a matéria sobre aprender a meditar! Mostrou como é importante aprender a ficar um pouco quietinho, mesmo no meio de muita gente. Eu testei, e vi que é possível! @maju_santana Sou arqueóloga, historiadora e leitora de vocês. Li a matéria sobre memória e pensei: o que é isso? Tão sensível. Com uma ideia de que cada pessoa pode ser historiadora de si mesma e da sua família. Eu compartilho muito desse pensamento. Obrigada por terem produzido mais essa reportagem que alegra os corações! @arqueoalternativa Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem MAR/ABR 2019 7"},
{"section": "PRAZERES SIMPLES", "title": "", "author": "VITOR BORYSOW", "edition": "66", "months": "mar/abr", "year": "2019", "text": "Vamos celebrar! S empre fui diferentona. Pelo menos na minha família e entre minhas amigas da escola. Não tive formatura do ensino fundamental. Não quis fazer festa de 15 anos. Não participei da formatura do ensino médio. Entrei na faculdade, mas sem grandes alardes. E aí deixei de ser diferentona. Passei a fazer parte de uma turma de gente igual a mim: mais questionadora, meio rebelde, com panca de intelectualizada – por que não dizer, blasé. Ninguém queria comemorar nada. Ninguém imaginava se casar, ninguém iria batizar os filhos e ninguém pretendia fazer uma festa de formatura. Mas nada, gente? Nadinha? Veja, somos um grupo de amigos. Somos um grupo de pessoas que conseguiu algo muito significativo. Somos um grupo que está concluindo um período importante da vida: vamos terminar a faculdade. Seremos oficialmente responsáveis pela nossa independência financeira. Espera-se que a gente, agora, desgrude de vez da barra da saia dos pais, arranje um emprego, vista uma roupa mais séria. Acabou a transição. É o fim de um período que não vai voltar. É o início de uma outra fase. O começo de um ciclo a se construir do zero. Não vamos celebrar? E, então, voltei a ser a diferentona. Passei a ser a que defendia, dentro desse grupo menos entusiasmado e mais crítico, a importância de alguns rituais – ou ritos de passagem, como se diz na sociologia. Porque, deixando o lado blasé de lado e lembrando o que a minha mãe sempre dizia, celebrar é preciso. Os rituais marcam etapas. Comemorar esses momentos cruciais é definir para a sociedade, e para nós mesmos, nosso lugar, nossas responsabilidades. Enquanto matamos uma vida e fazemos nascer outra, vamos construindo, de forma simbólica, a nossa existência. Nascimento, entrada na vida adulta, casamento, morte – esses acontecimentos fundamentais em todas as culturas têm de ser representados, sentidos, vivenciados. Nos afirmam como parte de um grupo, nos asseguram como indivíduos. Não tive festa de formatura, mas me casei. E festejamos em grande estilo. Para reunir os amigos, para rever a família, para nos despedirmos de uma fase e receber, cheios de boas energias, o que construiríamos a partir dali. Para brindar e tirar as fotos que nos enchem de recordações e que permanecerão para contar a nossa história. Para colecionar momentos compartilhados, que serão lembrados por todos para sempre. Porque a vida é a que a gente vive, sem dúvida. Mas é também essa coleção de marcos, que nos estruturam, nos energizam e enchem nossa bagagem de memórias especiais. MAR/ABR 2019 15 Nada pode nos impedir E u costumava sentir pena delas: olha ali, coitada daquela plantinha, nascida na rachadura entre a parede e a calçada. Um lugar tão seco, tão apertado, tão áspero – lugar de planta é no jardim, no campo, na mata. Que azar ou burrice teimar em crescer na dureza do cimento e do asfalto: aí ela não tem nenhuma chance... Daí a gente toma umas invertidas da vida. E no exercício permanente de maturidade que é aceitar os desgostos e ainda rebrotar, entendi que essas plantas que desafiam as condições e as regras não são para a gente sentir pena: são para seguir o exemplo. Não era para a goiabeira ter pegado bem na quina do muro. Pois, mesmo indesejada, sem terra, dependendo só da chuva para matar a sede, a danada cresceu. Não tem nem um metro e já dá fruta, fora de época, ainda por cima. A orquídea ganhada de aniversário e abandonada à própria sorte depois de seca, num vaso que se pensava morto, passou um ano no canto da varanda, sem rega nem adubo: e não é que está cheia de botões neste outono outra vez? Debaixo do piso do quintal, esconde-se um exército de revolucionárias esperando só uma chance de retomar o poder: se saímos de férias por umas semanas, na volta já há musgos, matinhos, florezinhas e gramas miúdas desabrochando entre todos os rejuntes. As plantas não são bobas como a gente, que fica 16 REVISTA SORRIA esperando tudo acontecer conforme os planos – ou lamentando se eles não dão certo. Elas lidam com o que têm, e fazem com isso o melhor que podem. Por exemplo, lá em Madagascar, de onde veio, o flamboyant cresce em campos abertos, sem vizinhos, para brilhar sozinho. Pois calhou de aqui a semente brotar em um canteiro da calçada, num buraquinho de terra sem-vergonha, cercado de concreto. Oras, não por isso. O flamboyant vira uma árvore maior que o poste, quebra o chão pra fazer caber suas raízes, empurra o pedestre para o meio da rua e ainda debocha, enchendo-se das flores cor de laranja mais vistosas do bairro. Andar por aí percebendo esses atos de desacato é inspirador. A rua e os quintais estão cheios deles: plantinhas e plantonas que brotam onde não deviam, avançam além do espaço que têm, resistem à brutalidade humana e ainda cumprem sua missão de crescer e frutificar. Como escreveu o poeta Carlos Drummond de Andrade, em um poema famoso sobre esses pequenos milagres (que deveriam nos surpreender mais): “Uma flor nasceu na rua. Furou o asfalto, o tédio, o nojo e o ódio”. A resiliência botânica nos ensina que, independentemente do tamanho que temos – broto de mato ou árvore imensa – e das condições inóspitas que enfrentamos, podemos perseverar, e não apenas sobreviver, como florir. Resistir é da (nossa) natureza. ANÚNCIO SOCIAL Conecte-se a esta realidade. Faça o futuro ser possível. O câncer infantojuvenil existe, pode ser rápido e agressivo. Há 15 anos trabalhamos para acelerar o diagnóstico e o acesso ao tratamento àqueles que não podem perder a esperança. DOE em www.doe.desiderata.org.br Papel fundamental A bro a porta de casa e me sinto, assim, meio paleolítico. Quantas pessoas já abandonaram esse hábito? No meu prédio, até onde sei, restamos só eu e um vizinho, entre quase 100 apartamentos. Acabei de acordar, estou com aquele mau humor típico da manhã, não quero conversar nem com minha mulher, mas este visitante recebo com prazer. E olha que é um senhor tido como ultrapassado, que quase sempre chega gritando verdades ásperas. Dizem que não dura muito mais, coitado. E, de fato, percebo que cada vez parece estar mais magro. Sei que não vai voltar a ser como já foi um dia, mas lamentaria muito perder sua companhia. Sentiria sua falta principalmente aos fins de semana, quando chega mais relaxado, permitindo-se filosofar sem pressa. No domingo, começamos a papear no café da manhã e nos estendemos até depois do almoço. Política, economia, casos de polícia, história, cinema, quadrinhos... Tenho que reconhecer: muito do que sei aprendi graças a esse amigo. Suas irmãs também são umas queridas. Batem à minha porta com menos frequência – uma vez por mês, bimestre –, mas ficam por mais tempo. Com elas, muitas vezes a conversa começa num dia e acaba só em outro. Têm um quê festivo, com suas roupas coloridas, maquiagem que brilha, 18 REVISTA SORRIA ar descontraído. Não gostam de se prender às picuinhas do dia a dia – bom, há algumas que só pensam em fofoca, mas essas não recebo aqui em casa. Preferem grandes temas, para pensar com a cabeça aberta, e assim me fazem um bem danado. Uma das minhas preferidas, por exemplo, sempre chega dizendo: 'Sorria', e desata a contar histórias que me enchem de felicidade e otimismo. Apesar de serem companhias maravilhosas, esses meus amigos, o jornal e as revistas, andam meio fora de moda. Muita gente diz que publicações impressas não fazem mais sentido no mundo do celular. É claro que esse novato eletrônico é brilhante: ninguém melhor do que ele para trazer as novidades mais quentes. Mas isso é motivo para sepultar nossos antigos mensageiros? Penso exatamente o contrário: a onipresença das telas eletrônicas nos permite valorizar aquilo que só o papel tem. Enquanto saboreio uma matéria à tinta, sei que nenhuma notificação vai me distrair, janelas não pularão em frente ao texto, não vou sofrer com a ansiedade de compartilhar antes de ler até o fim. Parece que a mente flui numa frequência mais tranquila. Por isso, não tenho nenhuma intenção de abandonar meu delicioso hábito: mantenho a porta de casa aberta para meus velhos amigos de folhear. ANÚNCIO SOCIAL Histórias de vô V ovô Geraldo é cheio de mistérios. Fala pouco, mas gosta de contar causos – de onça, de preto-velho, de curupira. Dentro de um cofre enorme, ele guarda os seus tesouros. Cada caixa embala uma história. A pequena, cinza e comprida, guarda centenas de canivetes. Na caixa de sapatos, ficam os chaveiros. Em outra, mais chique, cédulas do tempo do rei. A caixa que mais me interessava trazia uma tampa dura e um carimbo vermelho na lateral. Lá dentro, lápis de todo tipo. Alguns tinham o tamanho de uma régua, mas com a grossura de um charuto. Tão grandes que era possível escrever uma história inteira em seu corpo de madeira. Nomes de lojas e seus proprietários. Lembranças de máquinas de café. Às vezes o trecho de um poema. Com pontas coloridas, com cores brilhantes, com dedicatórias exclusivas. Um dia, vovô revirou a caixa de papelão e escolheu para mim um lápis gigante, de madeira dourada e ponta vermelha. O mais bonito de todos. Era um lápis mágico, disse, capaz de transformar onça-pintada em gato manso, feitiço de preto-velho em reza de criança, fazer curupira sumir na noite escura. O lápis foi por muito tempo o meu escudo protetor. Não por acreditar naquelas histórias do vovô. Mas por me transportar àqueles momentos em que nos reuníamos para ouvi-lo. Ele contava tudo de forma muito concentrada, franzindo a testa, com ar de mistério. Tom de voz baixo, sussurrado. Os netos riam, faziam que se assustavam, demonstravam interesse. Ouviam a mesma história muitas e muitas vezes fingindo ser a primeira. Para agradar ao vô, mas, principalmente, para não interromper a ternura daquele momento. Recentemente, vovô Geraldo me contou que aprendeu as histórias com seu tio Juca, que, nas visitas à roça, juntava a molecada numa roda de conversa. Me disse isso depois de narrar uma aventura de onça a minha filha. Não sei se ela entendeu bem, mas sentiu a solenidade do momento: me olhou com olhos brilhantes, desconfiados, curiosos. Não moro na roça, não tenho um cofre e nem guardo segredos em caixas de papelão. Mas um dia reúno meus sobrinhos e minhas filhas, seguro meu lápis mágico e volto a contar as histórias do biso, que eram do tio Juca, que as ouviu, reza a lenda, da boca do próprio preto-velho. Para que os causos e os mistérios da família não morram nunca e para que esse vínculo de afeto esquente o meu coração e aquiete a vontade de estar perto do vovô. 20 REVISTA SORRIA MAR/ABR 2019 21 ME DÊ MOTIVOS RAZÕES PARA VER FILMES A SÉTIMA ARTE SURGIU NO SÉCULO 19 E GANHOU O MUNDO COM O SEU REALISMO INÉDITO. HÁ FILMES PARA TODOS OS GOSTOS E MUITOS MOTIVOS PARA ESTOURAR A PIPOCA E DAR O PLAY. CONFIRA! reportagem DANIELA ARCANJO CONHECER LUGARES DISTANTES Tem vontade de visitar o mundo todo, mas não dá para viajar? Veja filmes! Por meio do cinema, entramos em contato com paisagens, línguas, músicas, tradições e até com a gastronomia do local da história. Não dá para provar a comida, ou sentir o cheiro do ambiente, mas dá para imaginar e se transportar para países longínquos e completamente diferentes do nosso. CONECTAR-SE COM VOCÊ MESMO Filmes são um exemplo de como a arte pode imitar a vida. “O que acontece com os personagens também pode acontecer com a gente”, escreve Gary Solomon, terapeuta e autor do livro The Motion Picture Prescription (O Cinema como Remédio). “Os filmes nos ajudam a ver e ouvir coisas que não conseguimos reconhecer por conta própria”, diz. 22 REVISTA SORRIA CONECTAR-SE COM OS OUTROS O realismo do cinema nos ajuda a nos colocarmos no lugar do próximo. “É importante entender o mundo pelos olhos de outras etnias e orientações sexuais, por exemplo. Pelo ponto de vista de quem é diferente de nós”, diz o jornalista e documentarista Douglas Duarte. Sentir-se na pele de pessoas com realidades diversas favorece o desenvolvimento da empatia. ENCONTRAR SOLUÇÕES Quantas vezes assistindo a um filme você não se inspirou e tirou aprendizados importantes da trama? A distância da realidade promovida pelo cinema nos ajuda a olhar os problemas em perspectiva, com certo distanciamento. Isso pode favorecer análises mais objetivas das situações e a busca de soluções para elas. TER CONTATO COM OUTRAS ARTES O cinema é capaz de dialogar com várias outras formas de arte. Já pensou nisso? Um único filme pode nos colocar em contato com referências do teatro, da pintura, da arquitetura, da música... Ver filmes é, portanto, uma experiência estética que nos ajuda a exercitar os sentidos e a aprender a interpretar outras formas de linguagem. APRENDER SOBRE A HISTÓRIA Documentários são o caminho mais curto para descobrir a vida de personalidades, desvendar fatos históricos, entender temas polêmicos, conhecer diferentes pontos de vista. Busque um assunto e haverá um filme sobre ele. Muitos documentários podem substituir a leitura de um livro inteiro – e com trilha sonora e luzes rebaixadas. DESLIGAR-SE POR ALGUMAS HORAS Filmes podem ter seu caráter informativo e reflexivo, mas nunca deixarão de ser uma deliciosa forma de entretenimento. Ir ao cinema é, sobretudo, um passeio, um momento de lazer, uma descontração revigorante. Não quer gastar ou enfrentar filas? Reúna os amigos em casa, estoure pipoca e mergulhe nesse universo paralelo. AGUÇAR A CRIATIVIDADE Ao ver um filme, fantasiamos, exercitamos a mente e aumentamos nosso acervo de narrativas, de imagens. “O contato com a arte exercita a inteligência e a sensibilidade”, diz Marcelo Cordero, diretor artístico do Festival Internacional Pachamana de Cinema de Fronteira, que acontece todo ano em Rio Branco. ABRIR-SE PARA O DEBATE O cinema gera assunto. Mais que isso: cria oportunidades para debater ideias, valores, impasses. Assistir a um filme em grupo é ter a certeza de que a experiência será estendida para conversas longas, filosóficas, apaixonadas, calorosas – não é à toa que há tantos clubes de cinema. EXTRAVASAR AS EMOÇÕES O cinema tem essa função libertadora: faz aflorar as emoções mais escondidas, provoca sensações de todos os tipos. Você pode se apaixonar loucamente, gritar alto de medo, gargalhar até chorar, chorar de soluçar, e sair dessa sessão de terapia alguns quilos mais leve e com pilhas recarregadas para tocar a vida real. Confira os filmes que inspiraram a ilustração (da esquerda para a direita, de cima para baixo): Pulp Fiction; A Família Addams; De Volta para o Futuro; A Viagem de Chihiro; Estrelas Além do Tempo; Ó Paí, Ó; Harry Potter; Borat; Viagem à Lua; King Kong; Tempos Modernos; Mary Poppins; Um Príncipe em Nova York; Toy Story; Bonequinha de Luxo; O Mágico de Oz; O Fabuloso Destino de Amélie Poulain; Hannibal; Taxi Driver; O Grande Hotel Budapeste; Bird Box; À Procura da Felicidade; Star Wars; Pantera Negra; Cisne Negro; O Auto da Compadecida; E.T. – O Extraterrestre e Maria Antonieta. MAR/ABR 2019 23 TÁ NA MESA Clima de festa Trufas são doces delicados que têm tudo a ver com datas especiais. Perfeitos para celebrar os 11 anos da Sorria! H á coisas na vida difíceis de recusar. Trufa de chocolate é uma delas. Eu me lembro da primeira vez em que comi uma trufa. Sempre adorei chocolate, então era óbvio que gostaria daqueles bombons parecidos com brigadeiro. Que brigadeiro que nada. Aqueles doces eram diferentes. Mais cremosos, derretiam na boca. Menos doces – o cacau em pó deixava um amargor agradável na boca. Mais adultos: senti um toque de rum. Muito mais delicados. Trufa virou, para mim, sinônimo de bombom sofisticado. Certamente sua confecção guardava um segredo – confeitaria para poucos. Por isso, eram tão raras (assim como as trufas negras, que deram origem ao seu nome). Até que um dia uma amiga trouxe trufas para uma confraternização de fim de ano. “Você que fez?”. E ela me explicou o passo a passo. É mais trabalhoso que fazer brigadeiro. Mas não é nada difícil. Como todas as coisas boas, demanda um pouco de paciência – o tempo (nesse caso, na geladeira) é essencial para que as bolinhas ganhem textura e sabor. O segredo está na simplicidade da ganache: uma massa aveludada feita com creme de leite e chocolate. Contam por aí que a ganache foi inventada por acaso: um aprendiz de cozinha, francês e desatento, teria derrubado creme de leite em cima da panela de chocolate, em vez de jogá-lo sobre a tigela de ovos com açúcar. Queria fazer um creme de confeiteiro, fez um creme de chocolate. A história não é comprovada, mas é fato que a trufa se popularizou pelo mundo, e foi sendo incrementada. Ganhou cobertura de chocolate e muitos twists no recheio: pode levar castanhas moídas, frutas cítricas, conhaque, gotas de licor. Anotei a receita e guardei para os momentos de festa. Porque trufa é para oferecer, para saborear em ocasiões especiais. Como a que celebramos nesta edição, em que a Sorria faz 11 anos. Comemore – e saboreie – sem moderação! 24 REVISTA SORRIA INGREDIENTES: TRUFAS DE CHOCOLATE rende cerca de 20 unidades • 1 xícara (de chá) de creme de leite fresco • 3 xícaras (de chá) de chocolate meio amargo picado • 100 g de manteiga sem sal gelada • 4 xícaras (de chá) de chocolate meio amargo picado para a cobertura VESTIDA DE FESTA Decore as trufas com confeitos ou cacau em pó antes de levá-las pela última vez à geladeira. Com acabamento caprichado, elas impressionam ainda mais! TRUFA DE QUÊ? Se quiser fazer trufas de café, substitua o creme de leite por café bem forte. E, trocando o chocolate meio amargo por chocolate branco, você terá trufas brancas! DE MARACUJÁ! Troque o creme de leite por suco de maracujá e use chocolate branco. Para a cobertura ficar amarela, misture meia colherinha de corante (para chocolate) dessa cor. MODO DE PREPARO: Ponha o creme de leite em uma panelinha, leve ao fogo e deixe esquentar até ferver. Enquanto isso, derreta o chocolate em banho-maria. Transfira o creme de leite para a tigela do chocolate, misture bem e acrescente a manteiga gelada cortada em cubinhos. Bata a massa com o batedor de arame até que ela fique completamente homogênea. Passe-a para uma tigela, tampe com um filme plástico e leve à geladeira por 2 horas. Forre uma assadeira com papel-manteiga. Retire a massa da geladeira. Com uma colher, tire porções mais ou menos do tamanho de uma trufa e repouse-as na assadeira. Leve para gelar por mais 2 horas. Derreta o chocolate para a cobertura em banho-maria. Retire as porções de massa que estavam na geladeira e, com as mãos, molde as bolinhas. Então, mergulhe uma a uma na cobertura. Retire com um garfo, deixe escorrer o excesso da calda de chocolate e descanse a trufa no papelmanteiga. Repita o processo com os outros bombons e leve-os para a geladeira, para que a cobertura endureça. Retire as trufas da geladeira e sirva-as ainda geladas. MAR/ABR 2019 25 ALEGRIA ESPORTE CLUBE TRABALHO ÁRDUO C onfesso que antes de iniciar minha prática no kung fu nunca havia prestado muita atenção em filmes de artes marciais ou me imaginado derrubando inimigos à base de socos e chutes como Bruce Lee. Na verdade, meu caminho começou como um desafio de encontrar, mais do que uma prática esportiva, uma forma de buscar equilíbrio na vida. Eu, que até o final da adolescência tive a natação como esporte preferido, não consegui conciliar, na vida adulta, a rotina de piscina, sungas e toalhas molhadas com a correria do dia a dia. Tentei a ioga por um bom tempo. No entanto, a cabeça agitada foi dificultando a concentração, e o bem-estar foi sendo substituído por uma constante ansiedade para que a aula terminasse logo. Até que um terapeuta me motivou a buscar algo que exercitasse minha agressividade, e encontrei o kung fu. Era uma luta, mas que não envolvia necessariamente combate corpo a corpo. Para alguém que até então só praticava ioga, essa opção parecia mais razoável. Kung fu é o nome utilizado para denominar diversos estilos de artes marciais de origem chinesa, o que inclui o aprendizado de socos, chutes e formas, os chamados katis, que podem ser de mãos livres ou com armas. Os katis são sequências de movimentos, passados de geração em geração, que simulam ataques e defesas. Encontrei na repetição solitária dessas sequências, que podem ser bastante exaustivas, um meio de trabalhar a mente e o corpo. A mente principalmente, pois, além de decorar os movimentos, é preciso imaginar vividamente o combate para que o kati tenha certa marcialidade e não se torne apenas uma coreografia. Não é à toa que uma das traduções para a palavra kung fu é “trabalho árduo”. Com a prática regular, ampliei minha consciência corporal, adquiri mais força muscular, melhorei minha flexibilidade, emagreci alguns quilos e consegui encontrar uma maneira eficaz de acalmar a mente. Descobri que exercitar a agressividade em um ambiente controlado pode ser algo bastante saudável. O kung fu é um esporte indicado para todas as idades. Por isso, imagino ainda um longo caminho em minha jornada. Há muitos chutes para aprender, muitos katis para decorar e muitas armas para manejar. São esses desafios e o equilíbrio mental que o esporte me proporciona que me mantêm na prática. E agora os filmes de artes marciais fazem parte da minha lista de preferidos. 26 REVISTA SORRIA UM NOME DE MUITOS ESTILOS Conheça um pouco da história e das características de alguns dos muitos tipos de kung fu ESTILOS TRADICIONAIS Shaolin do norte, louva-a-deus, garra de águia e choy lei são alguns dos estilos tradicionais mais conhecidos. As armas mais comuns são o bastão, o facão, a espada e a lança. Bruce Lee ficou conhecido por praticar o estilo chamado wing chun. WUSHU O termo denomina a modalidade esportiva moderna e competitiva do kung fu, com rotinas para demonstração sistematizadas pelo governo chinês no século 20. De alta qualidade acrobática e artística, o wushu pleiteia se tornar um esporte olímpico. SANDA O sanda, também conhecido como boxe chinês, é a modalidade de combate. Diferentemente do boxe tradicional, além de socos, são válidos chutes e quedas. Por isso, os lutadores utilizam luvas e protetores bucal, de cabeça, torácico e genital (masculino). MAR/ABR 2019 27"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "HELAINE MARTINS", "edition": "66", "months": "mar/abr", "year": "2019", "text": "Sem olhar a quem GASTAR UM TANTO DO TEMPO E DA ENERGIA PARA AJUDAR UM DESCONHECIDO É PARTE DA ROTINA DE MUITA GENTE – QUE, ASSIM, FAZ DO MUNDO UM LUGAR MELHOR L evanta a mão quem nunca ajudou uma pessoa que estava em apuros. Alguém que havia se acidentado; uma criança perdida; uma senhora com sacolas pesadas; um homem com dificuldade para atravessar a rua. Todos nós, em algum momento da vida, fomos tomados, mesmo que sem nos darmos conta, por um ímpeto de ajudar o outro. Embora vivamos em uma sociedade narcisista, que muitas vezes valoriza mais as conquistas pessoais que a busca pelo bem coletivo, a ciência é categórica: ser solidário é uma característica notável e inata de nossa espécie. Eu, você, sua família, o vizinho, a colega de trabalho. Somos todos seres sociáveis e nos constituímos na relação com o outro. Foi contando com a solidariedade que 28 REVISTA SORRIA os nossos primeiros ancestrais, que viviam em pequenos grupos de caçadores-coletores, conseguiram sobreviver. Alguém que não era bem-sucedido na tarefa de encontrar comida tinha o amparo de outras pessoas que compartilhavam a delas. Os filhos eram criados pela comunidade. Os mais fortes protegiam os mais fracos. E, de certa forma, isso continua até hoje – milhares de anos de evolução depois. “Ser solidário faz parte da gente, é um modo humano de ser”, diz Julio Lancellotti, pedagogo e padre que se dedica, há mais de 30 anos, à assistência à população em situação de rua. “Não existe outra forma de viver a não ser em sociedade. É por isso que somos tão responsáveis por nós mesmos quanto por quem divide o mundo conosco. Não importa qual a sua condição”, diz. A solidariedade está baseada em sentimentos como respeito e empatia. Mas não é só isso. Há nesse conceito um componente que vai além do sentir empático, que é o da ação. Uma pessoa solidária não se restringe a sofrer junto, mas conforta, propõe ajuda – ainda que por diferentes razões. Há quem ajude por questões relacionadas à ética ou à moral, há quem o faça por crenças e ideais, outros são movidos por um sentimento de justiça. Seja qual for o motivo, atos de solidariedade partem sempre de uma mesma vontade natural do ser humano de simplesmente fazer o bem sem olhar a quem. E essa maneira de viver se reflete em uma sociedade melhor. Um estudo da Universidade de Lubeck, na Alemanha, publicado na revista científica Nature em 2017, revela que o cérebro libera endorfina, uma substância que provoca a sensação de prazer e felicidade, após tomarmos uma atitude solidária. Ajudar o outro também beneficia o coração e o sistema imunológico e aumenta a expectativa de vida. E o bem que fazemos ainda se torna um legado: quem recebe um ato de bondade tende a passá-lo adiante, sendo mais solidário com os outros. Nas próximas páginas, você vai conhecer quatro histórias de pessoas que fazem parte dessa corrente, porque se sensibilizaram, acolheram, doaram-se ou mesmo arriscaram tudo para salvar quem nunca haviam visto na vida. Gente que se preocupa com gente. Que defende a construção de um mundo onde todos possam encontrar o seu lugar. Que não deixa a roda da solidariedade parar de girar. MAR/ABR 2019 29 “Ser um voluntário, seja qual for a nossa condição, faz o coração da gente ficar quentinho.” WANDERLEY LEMOS PEREIRA, 41 ANOS, MESTRE DE OBRAS, DE BELO HORIZONTE 30 REVISTA SORRIA “Não existe quem não possa ajudar. E isso eu aprendi depois de muito sofrimento, mas também de receber muita ajuda. Em 2013 eu sofri um acidente no qual me machuquei muito e entrei em depressão. Passei a beber, terminei meu casamento e, em janeiro de 2018, para não fazer mais a minha família sofrer, fui para a rua. Vivendo entre um albergue e outro, conheci o projeto Trem das 7, que acolhe e incentiva pessoas em situação de rua por meio do esporte. Comecei a treinar e participar de corridas, a frequentar o Alcoólicos Anônimos, a me sentir mais forte. Eu recebia muita ajuda e, para mim, era importante retribuir. Quando soube da situação de uma casa de repouso que estava para fechar por falta de comida e estrutura, não tive dúvidas de que eu poderia ajudar. Eu sou mestre de obras e a maioria dos meus colegas é do ramo da construção civil. Dei a ideia, eles toparam e doamos Wanderley vivia em situação de rua quando topou trabalhar de graça na reforma de um asilo em sua cidade. Recuperou a casa de repouso e um tanto de sua autoestima nossas habilidades. Em um dia, fizemos pequenas reformas, limpeza no jardim, preparamos lanche, contamos histórias, cantamos, dançamos. Tudo com a ajuda de parceiros que enviaram todo o material, fraldas geriátricas, alimentos e até presentes. Foi um dia de muita emoção e muito amor! É bom saber que tem quem nos ajude, mas é ainda mais emocionante descobrir que eu também posso ser útil para alguém. Foi bonito ver aquelas pessoas nos abraçando, com os olhinhos brilhando, nos chamando de filhos. Foi o encontro do ‘preciso de você’ com o ‘pode contar comigo’”. Caique (à esq.) entrou na corrente de voluntários que se ofereceram para ajudar no casamento de pessoas LGBT. Organizou a cerimônia coletiva que casou Hugo e Victor (à dir.) “Quando a Ordem dos Advogados do Brasil (OAB) aconselhou que casais homossexuais deveriam procurar oficializar sua união antes de 2019, já que o novo governo sinalizou a possibilidade de perda de direitos, o medo tomou conta da comunidade LGBT. Mas como organizar um casamento às pressas, sem planejamento? Custa caro e demanda tempo... Aí surgiu o post de um fotógrafo em uma rede social dizendo ‘Trabalho de graça no seu casamento LGBT até o final do ano’, e logo uma onda de solidariedade se espalhou pela internet. Uma chuva de anúncios de profissionais dos mais diversos ramos, de todo o Brasil, oferecendo seus serviços gratuitamente para ajudar o maior número possível de casais LGBT. Eu fui um deles. Em poucas horas, meu post recebeu 1600 comentários e 700 compartilhamentos. O que seria uma pequena orientação na organização do evento se tornou um mutirão para tornar possível um casamento comunitário. Deu certo. Conseguimos o local, garçons, penteado, maquiagem, cerimonialista, motorista e até massagista! Para arcar com bebidas e comida, criamos uma vaquinha virtual e arrecadamos mais de 3 mil reais. E, assim, no dia 16 de dezembro, oficializamos a união civil de Jessy e Isa, Miriam e Andrezza, Victor e Hugo, Noah e Serena e Jéssika e Karol, em uma celebração linda, completa e quase sem custo. Fiquei extremamente emocionado e orgulhoso com o resultado dessa rede criada a favor da igualdade. O amor venceu.” “Ao discurso de ódio, demos nossa melhor resposta: a construção coletiva do amor.” CAIQUE PAZ, 24 ANOS, PRODUTOR DE EVENTOS, DE SÃO PAULO MAR/ABR 2019 31 “Eles não vieram por vontade, mas por necessidade. Ajudá-los é uma questão humanitária.” ALINE MOTA, 40 ANOS, ASSISTENTE SOCIAL, DE CANOAS (RS) 32 REVISTA SORRIA “‘Não tem mais como viver lá’, diziam os mais de 300 venezuelanos quando desembarcaram, em setembro do ano passado, na cidade de Canoas, no Rio Grande do Sul. Eram homens, mulheres, crianças – algumas recém-nascidas – que viviam em situação de total vulnerabilidade em Roraima, depois de arriscar a vida cruzando a fronteira norte do Brasil, fugindo da crise política e econômica da Venezuela. Quando a prefeitura de Canoas se voluntariou a recebê-los, nós sabíamos que tínhamos o dever de montar uma equipe de pessoas comprometidas com pessoas. De início, nosso trabalho foi fazer com que eles se sentissem acolhidos. Para isso, contamos não só com assistentes sociais, mas também com muitos voluntários, que ajudaram na recepção, na ambientação e com doações, já que a maioria dos imigrantes chegou aqui só com a roupa do corpo. Depois, passamos a trabalhar para atinA cidade de Canoas (RS) abriu as portas para acolher refugiados venezuelanos, como Rilianny, Aryelis e Zuxellen. A funcionária pública Aline (à frente) orquestrou a missão junto a uma grande equipe gir nosso objetivo: ajudá-los com seus projetos de vida, para que eles também se sentissem protagonistas da própria história aqui no Brasil. Voluntários dão aula de português às famílias, crianças são direcionadas para as escolas e equipes orientam os adultos no encaminhamento para entrevistas de emprego – e, se não dá certo, não os deixam desistir. Até agora, 74 pessoas já estão trabalhando e 14 conseguiram, inclusive, sair do abrigo e se tornar independentes. É emocionante, depois de tantas histórias marcadas por perdas e desesperança, vê-los ganhar autonomia.” Depois de conseguir escapar das chamas que matariam mais de 200 pessoas no incêndio da boate Kiss, em 2013, Ezequiel voltou a enfrentar o fogo para salvar outras vidas “Quando você depara com cinco pessoas caídas e ainda pode resgatar uma, pensa: quem vai ser? Seis anos depois do incêndio na boate Kiss, que deixou 242 mortos e centenas de feridos, eu ainda convivo com questionamentos como esse (e se não tivesse saído de casa? Se, no instinto de me salvar, não tivesse derrubado outras pessoas, elas teriam sobrevivido? E se eu não tivesse obedecido aos bombeiros?). Eu nem pretendia ir à festa naquela noite, mas, depois de jantar com uns amigos, acabamos indo para lá. Quando o incêndio começou, eu estava perto do palco. Ao verem as chamas se espalhando, as esponjas do isolamento acústico derretendo e a fumaça tóxica tomando conta do lugar, as pessoas se desesperaram para encontrar a saída. Pela minha força e tamanho, eu consegui me salvar, mas no caminho vi muita gente cair, desmaiar. Era um mar de gente pelo chão: um cenário aterrorizante. Quando finalmente saí, só conseguia pensar nas pessoas que tinham ficado para trás. Tirei a camisa, respirei fundo, cobri o rosto e voltei. Em cerca de duas horas, entrei e saí da casa diversas vezes puxando as pessoas até o meio da rua. Do lado de fora, voluntários me molhavam para que eu pudesse retornar. Perdi a conta de quantos ajudei a resgatar, mas imagino que levei para fora cerca de 30 pessoas. Até que um bombeiro me pediu para parar, pois havia risco de desabamento. Queria ter feito mais, mas sei que dei o meu máximo. Hoje sou outra pessoa. Foi traumatizante, mas eu faria tudo de novo.” “Diante de uma situação tão terrível, só o impulso de ajudar pode explicar eu ter me mantido de pé.” EZEQUIEL CORTE REAL, 28 ANOS, PERSONAL TRAINER, DE SANTA MARIA (RS) MAR/ABR 2019 33 MANUAL SOLIDÁRIO COMO AJUDAR UM ESTRANHO? Confira algumas maneiras eficazes de prestar apoio e solidariedade a pessoas que você não conhece OLHE PARA O OUTRO E DEMONSTRE CUIDADO SEJA VOLUNTÁRIO NUMA CAUSA QUE TE MOVA CONTRIBUA COM FINANCIAMENTOS COLETIVOS Ajudar quem você não conhece é fácil Fazer visitas a idosos em asilos, a Uma ferramenta que tem se mostrado e pode fazer parte da sua rotina. É crianças em abrigos ou a pessoas eficiente na ajuda a ONGs e a projetos só ter um olhar mais atento ao outro: doentes em hospitais é uma forma muito variados de grupos e indivíduos é a dar o braço para um deficiente visual simples de desprender um pouco de “vaquinha virtual”: quando várias atravessar a rua; ser um bom ouvinte; amor e solidariedade. Se quiser fazer pessoas se engajam em uma iniciativa, ajudar a população de rua do seu bairro. parte de uma rede maior, que pode ajudando a financiá-la por meio da Além de comida e roupa, quem está em trazer mais impacto, busque um grupo doação em dinheiro. Em geral, é possível situação de rua também precisa de água de voluntários, na causa que mais te contribuir com diferentes valores, e produtos de higiene. Mais: necessita de mobiliza. No site voluntarios.com.br é desde quantias simbólicas até grandes atenção. Ao se aproximar, pergunte seu possível acessar um mapa de entidades montantes. Duas plataformas populares nome, ouça a sua história, crie um vínculo que buscam voluntários e encontrar são o Catarse (www.catarse.me) e a e, se possível, faça um acompanhamento. aquela que está mais próxima de você. Benfeitoria (www.benfeitoria.com). 34 REVISTA SORRIA COMPARTILHE PENSAMENTOS POSITIVOS COMPRE DE QUEM AJUDA SEJA DOADOR DE ÓRGÃOS E TECIDOS Em tempos de redes sociais e de tanta Até nas suas compras do dia a dia Doar é um ato de cidadania que salva polarização, vivemos imersos em dá para ajudar quem precisa. Dê vidas. Qualquer pessoa com boa saúde, reclamações. E, em um mundo tão preferência, por exemplo, aos pequenos entre 16 e 67 anos e com mais de 50 kg conectado, nunca sabemos como nossas empreendedores, a marcas que pode ser doadora de sangue. É algo palavras irão atingir as outras pessoas. beneficiam comunidades carentes, que você pode fazer regularmente, Que tal fazer das suas redes um espaço a produtos de cooperativas e ONGs. com um intervalo de 60 a 90 dias – basta de compartilhamento de otimismo? Pode Pesquise sobre empresas que investem procurar o hemocentro mais próximo na ser repassando um vídeo inspirador, em negócios sociais, ou seja, que geram sua cidade. A intenção de ser doador de indicando artigos positivos ou histórias lucro, mas que também têm como missão órgãos precisa ser comunicada à família, de vida que encham quem as lê de apoiar causas relevantes (como a pois é ela quem vai autorizar a doação. esperança. Compartilhe o que faz Editora MOL, por exemplo), e priorize Por isso, é essencial inserir a temática bem para você e para os outros. os serviços e produtos delas. da doação no seu cotidiano. MAR/ABR 2019 35"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "", "edition": "66", "months": "mar/abr", "year": "2019", "text": "SAI DA TOCA! PASSAR MAIS TEMPO AO AR LIVRE TRAZ SAÚDE, ALEGRIA, BEM-ESTAR. MAS, ENTÃO, POR QUE ESTAMOS CADA VEZ MAIS ENTOCADOS? NOSSA REPÓRTER FICOU UM MÊS REPENSANDO SUAS ATIVIDADES E CONSEGUIU MUDAR A ROTINA. VEM JUNTO? reportagem ROMY AIKAWA M eus pais sempre moraram em casa, então cresci fazendo atividades no quintal, ao ar livre. Brincar de esguicho, ajudar na jardinagem, plantar hortaliças, comer fruta no pé, ficar olhando as estrelas, esticar a roupa no varal, espiar ninhos de passarinhos, tomar banho de chuva são coisas que ocuparam boa parte dos meus dias até a vida ficar mais séria. Depois que eu entrei na faculdade e me mudei para São Paulo, o bronzeado saudável da minha pele foi, aos poucos, adquirindo a tonalidade “branco-escritório”, que é o mais fiel retrato de quanto o meu contato com o mundo lá fora se modificou. 36 REVISTA SORRIA Eu nunca fiquei tanto dentro de casa. Analisando os motivos, vi que isso aconteceu, principalmente, por causa das comodidades da vida moderna, por evitar encarar o trânsito e a poluição, por medo da violência e por, até então, desconhecer o tamanho do problema que é passar tempo demais em ambientes fechados. Eu imaginava que vinha extrapolando o limite do saudável, inclusive porque o meu check-up anual indicou falta de vitamina D. Mas só percebi a real necessidade de mudar após aceitar a proposta da Sorria de fazer mais atividades ao ar livre. Tive que enfrentar algumas dificuldades. A primeira foi encaixar essas atividades na correria do meu dia a dia de dona de casa, mãe e profissional. Numa manhã em que saí de carro para fazer a compra semanal de frutas, verduras e legumes no hortifruti, consegui identificar uma brecha: na semana seguinte, iria a pé à feira livre próxima à minha casa. Procurei programar o cardápio para não precisar carregar muito peso no percurso e, apesar de pegar um pouco de chuva, achei que a troca não tomou tanto o meu tempo e que os benefícios valeram a pena. Fiz um pouco de exercício, tomei um solzinho, mas o que realmente curti foi ouvir os feirantes chamando a freguesia e brincando com o poder dos nutrientes de seus produtos, ver as pessoas negociando na hora da xepa, papeando sobre os pratos que iam preparar, deliciando-se com os colegas de trabalho no “dia do pastel”, interagindo. Senti que voltei mais leve e relaxada para casa. Aproveitei que já tinha uma conversa marcada com Mariana Veras, pesquisadora científica do Estado de São Paulo e chefe do Laboratório de Poluição Atmosférica Experimental da Faculdade de Medicina da USP, para identificar uma possível relação. “Atividades ao ar livre costumam promover a interação social, que é muito importante para a saúde mental”, explica. “A ansiedade, por exemplo, é cerca de 30% maior nas cidades grandes porque, além de mais expostas a fatores que causam medo e estresse, as pessoas interagem menos. E nem estou falando de conversar: falo de ver gente, observar o que os outros fazem, como reagem. Isso ajuda a enxergar as coisas por diferentes ângulos, mudar o foco de atenção e se sentir melhor.” Mariana destaca que os crescentes índices de doenças como depressão, diabetes, obesidade e hipertensão são reflexo direto do fato de vivermos cada vez mais enclausurados e sedentários. Esse é um dos motivos pelos quais ela incentiva todo tipo de iniciativa que troca o carro por deslocamentos a pé: “Os benefícios são individuais e coletivos. Só para citar um deles, podemos falar do risco de obesidade, que cai 4,8% a cada quilômetro caminhado no dia e cresce 6% a cada hora passada dentro do carro. Deixar o veículo na garagem ainda contribui para reduzir a emissão de poluentes e a poluição sonora, o que eleva a qualidade de vida de toda a comunidade”, diz. É verdade que se expor à poluição das ruas também tem seus males, mas, segundo a pesquisadora, ficar parado em casa é ainda pior. Foi o que me convenceu a fazer a segunda troca: caminhar na rua, em vez de na esteira da sala de ginástica do prédio. Eu estava usando a esteira porque ainda não havia conseguido organizar minha agenda, então aproveitava os momentos que apareciam, sem me preocupar com sol, vento, chuva ou com o fato de FORA É MELHOR QUE DENTRO CAMINHAR 15 MINUTOS POR PARQUES E FLORESTAS PODE REDUZIR EM 16% A TAXA DE CORTISOL (HORMÔNIO DO ESTRESSE), 2% A PRESSÃO ARTERIAL E 4% A FREQUÊNCIA CARDÍACA.1 REALIZAR ATIVIDADES AO AR LIVRE TORNA AS PESSOAS MENOS PROPENSAS A DESENVOLVER MIOPIA.2 A CHANCE DE PERSISTIR NA CAMINHADA É 23% MAIOR QUANDO SE ESTÁ AO AR LIVRE DO QUE NA ESTEIRA.3 CAMINHADAS CURTAS SÃO CAPAZES DE PROVOCAR MELHORAS SIGNIFICATIVAS EM CRIANÇAS COM DISTÚRBIOS DE ATENÇÃO.4 UM FIM DE SEMANA NO CAMPO É SUFICIENTE PARA REDEFINIR O RELÓGIO BIOLÓGICO E AJUDAR PESSOAS COM PROBLEMAS PARA DORMIR A PEGAR NO SONO MAIS RÁPIDO.5 Fontes: 1) NCBI - National Center for Biotechnology Information (EUA); 2) National Health Service (Reino Unido); 3) Biology Letters (Reino Unido); 4) Journal of Attention Disorders (EUA); 5) Current Biology (EUA) MAR/ABR 2019 37 A ciência confirma: o contato com a natureza tem um efeito positivo sobre a saúde e as emoções 38 REVISTA SORRIA ser cedo ou tarde demais para enfrentar o perigo das ruas. É, sem dúvida, uma comodidade. Por outro lado, a esteira do prédio é um pouco entediante: estou sempre sozinha, e a paisagem não muda. Dei um jeito de abrir espaço na correria para conseguir uma hora em dois fins de tarde da primeira semana. Deu certo, só que precisei empurrar alguns afazeres para a noite, o que reforçou a sensação de estar sobrecarregada. Resolvi a questão juntando os dias de feira com os de caminhada: em vez de ir perto do horário da xepa, fui bem cedinho, a tempo de esticar o trajeto para valer por um bom exercício físico, fazer as compras e voltar antes das 10 horas. Achei ótimo porque, nesse horário, ainda dá para se expor ao sol sem a neurose de estar toda protegida pelo filtro solar. A maioria dos médicos recomenda deixar algumas partes do corpo (braços e pernas, por exemplo) sem proteção por 20 a 30 minutos diários fora do período de maior incidência dos raios UVB (das 10h às 16h) para que o organismo fabrique a quantidade necessária de vitamina D. Como moro há muitos anos no mesmo bairro, tracei um trajeto que passasse por ruas calmas e arborizadas. Pude perceber o ar mais fresco, a beleza dos raios de sol atravessando as copas das árvores e até ouvi diferentes cantos de passarinhos. Senti menos sede, mais disposição, e fiquei com a impressão de estar mais otimista, confiante. Eu sempre intuí que o contato com a natureza tinha efeitos positivos. E a ciência confirma – encontrei muitos estudos sobre o assunto. Um dos primeiros a abordar o impacto psicológico é da década de 1980: ele comparou pacientes de um hospital do estado da Pensilvânia (EUA) que haviam passado pela mesma cirurgia e verificou que os instalados em quartos com vista para árvores se recuperaram mais rapidamente do que os de quartos com janelas voltadas FAÇA DAR CERTO para edifícios. Um estudo mais recente, realizado pela Universidade Stanford em 2016, constatou que caminhar em áreas arborizadas reduz a atividade cerebral conhecida como “ruminação” (pensamentos repetitivos focados em emoções negativas que contribuem para o aparecimento da depressão), o que não ocorre quando a caminhada é feita em ruas de grande tráfego. Os estudos que mais chamaram minha atenção, no entanto, tratam, justamente, da redução do tempo que as pessoas passam em atividades ao ar livre. Conforme um relatório recentemente divulgado no Proceedings of the National Academy of Sciences, publicação oficial da Academia Nacional de Ciências dos Estados Unidos, a taxa de visita a parques nacionais e outras reservas naturais vem caindo cerca de 1% ao ano desde 1987 naquele país. A mesma tendência foi verificada no Japão e na Espanha, e as causas vão desde a maior oferta de entretenimentos eletrônicos e o medo da violência até o aumento da pressão das escolas sobre as crianças e do trabalho sobre os pais. Confimando essa tendência, uma pesquisa encomendada pela marca Omo, que analisou a rotina de 12 mil famílias em dez países, entre eles o Brasil, indicou que 56% das crianças passam uma hora ou menos por dia em atividades ao ar livre. Ou seja, um tempo menor do que o dos presidiários. Em compensação, mais da metade do tempo livre dessas crianças é dedicada às telas dos eletrônicos. Olhei para dentro de casa e vi minha filha adolescente grudada ao celular. Decidi, então, incluir não só ela como também meu marido e minha filha mais velha nas minhas investidas ao ar livre. Para não ter as desculpas do dia a dia, concentrei as atividades nos fins de semana. Não tivemos muita sorte com o clima, mas deu para cumprir boa parte do que programamos: fizemos um piquenique em um parque que não conhecíamos (o Burle Marx), retornamos a outro no qual costumávamos ir muito quando as meninas ainda eram pequenas (o da Água Branca), passeamos na feirinha do bairro da Liberdade e lanchamos por ali mesmo, aproveitamos um dia de sol no feriado para visitar parentes em Santos e dar um pulinho na praia, descobrimos novos percursos para caminhar no bairro, fomos a um espaço de paisagismo de mais de 3 mil metros para encontrar plantas que minha mãe quer colocar em sua casa e, como acabamos comprando algumas para a varanda do nosso apartamento, nos divertimos enfiando as mãos na terra e arrumando os vasos. Creio que tudo isso ajudou minha caçula a enfrentar o período de provas de fim de ano sem ficar muito ansiosa, como de costume. Teve um dia em que até me surpreendi: ela, que se distrai com muita facilidade, veio me dizer que estava tão focada que já havia revisado todo o conteúdo! Da minha parte, acho que a experiência serviu como uma terapia. Eu dormi melhor, tive mais ânimo para as tarefas rotineiras, me senti mais bem-humorada e, apesar de não poder comprovar, tenho certeza de que ganhei saúde. Também aprendi que o contato com o meio ambiente é a melhor maneira para fazer as pessoas compreenderem o valor da natureza e, principalmente, o impacto de suas ações sobre ela. Com certeza, a experiência proposta pela revista me abriu os olhos para o que eu não estava enxergando. Agora estou alerta a todas as oportunidades! PROGRAME-SE PARA QUE OS IMPREVISTOS E AS DESCULPAS DE SEMPRE NÃO BOICOTEM SEUS PLANOS • Aproveite todas as oportunidades. Descer um ponto de ônibus antes, levar o cachorro para passear, andar a pé até o mercado, propor reuniões de trabalho em uma praça, almoçar fora e fazer a digestão caminhando são algumas ideias. • Pesquise a programação da sua cidade. Fique atento a festas, shows, exposições ou comemorações especiais. Se sua cidade não tiver uma boa oferta de eventos, uma simples ida à praça já pode ser um passeio divertido. • Pratique exercícios físicos longe do trânsito e dos horários de sol forte. Use tênis confortáveis e roupas leves, e não se esqueça de passar protetor solar e de levar uma garrafinha de água. • Acompanhe a previsão do tempo. Aplicativos podem ajudar: o SOS Chuva mostra a possibilidade de chover onde a pessoa está, o Climatempo envia alertas quando há mudanças na previsão e o Weather Underground informa até sobre velocidade do vento e sensação térmica. • Mobilize a família e os amigos: ficar ao ar livre é ainda melhor em grupo. Identifique um esporte de que todos gostem para praticar em conjunto, combine piqueniques em praças e parques, descubra lugares agradáveis para ver o pôr do sol. MAR/ABR 2019 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "66", "months": "mar/abr", "year": "2019", "text": "PASSO A PASSO Como se livrar da AUTOSSABOTAGEM? Sabe quando nos esforçamos para as coisas darem... errado? Parece contraditório, mas há quem seja o maior inimigo de si mesmo, e, sem perceber, faça de tudo para puxar o próprio tapete. É seu caso? Veja como sair dessa reportagem PRISCILLA SANTOS ilustração JULIA BACK DESCUBRA SE VOCÊ É AUTOSSABOTADOR IDENTIFIQUE A CAUSA DO BOICOTE O processo costuma ser inconsciente e difícil de reconhecer. Está relacionado a sentimentos de culpa, medo de fracassar e baixa autoestima, resultados de uma não elaboração de traumas do passado, como uma relação ruim com um familiar ou situações de agressão, abandono ou rejeição. Há dois tipos de autossabotador: o passivo e o agressivo. O primeiro tem muita necessidade de aprovação dos outros, não sabe dizer não, está sempre na defensiva e não se arrisca. O segundo diz não para tudo, não escuta o outro, entra em confrontos frequentes e burla regras (como uma ordem do chefe). Algumas pessoas se sabotam no trabalho e nos estudos, por exemplo, por medo não apenas do fracasso, mas também do sucesso. É que novas responsabilidades podem gerar ansiedade – ainda que inconscientemente, elas preferem permanecer na zona de conforto e não correr riscos. Também há quem sinta culpa de ter algo que pessoas queridas não tiveram: a chance de entrar em uma universidade e ganhar mais que os pais, por exemplo. Nos relacionamentos, você pode estar se afastando de pessoas bacanas por receio de não dar certo e medo de acabar sofrendo com um possível fim. 40 REVISTA SORRIA EU FIZ VIVA EXPERIÊNCIAS POSITIVAS “PERCEBI QUE ESTAVA Quando nosso cérebro está diante de um desafio, ele recorre a experiências do passado para resolvê-lo. Se não encontra uma história de vitória, fica sem referência de como fazer para vencer. Por isso, precisamos treiná-lo com experiências de sucesso. Para começar, trace metas possíveis, e, só depois de garantido esse passo, pense em almejar algo a mais. Vai procurar emprego? Busque uma vaga adequada às suas qualificações, em vez de tentar a sorte em cargos nos quais você tem pouca chance de passar. REPRODUZINDO AS ATITUDES DO MEU PAI” “Eu vivia sem paciência com meus filhos. Durante um processo de coaching, consegui identificar que eu estava reproduzindo a relação distante que tinha com o meu pai. A partir daí, busquei, pouco a pouco, mudar meu comportamento, ser mais paciente e me ARRUME O QUARTO Uma técnica para períodos de extrema autossabotagem é organizar a casa, como forma de colocar ordem no inconsciente. É o que se chama na psicologia de espaço transicional, em que existe uma realidade objetiva, mas que também representa o inconsciente. Essa dica funciona especialmente para o perfil de autossabotador agressivo, que tende a querer controlar todos os aspectos da sua vida e também da dos outros. Mudar o sofá de lugar ou fazer uma limpa no armário ajuda a sanar essa necessidade de controle. aproximar dos meus filhos. Ficou mais prazeroso me relacionar com as crianças.” Rudson Zia Pereira, 41 anos, de Goiânia “RESGATAR MINHA AUTOESTIMA FOI ESSENCIAL PARA MUDAR” “Eu me sabotava em diversas áreas da vida. Permitia que meu marido me tratasse mal e, por causa da baixa autoestima, comia demais. Eu estava muito SEJA TOLERANTE CONSIGO MESMO cansada de viver triste. Você tem sonhos, sabe o que planeja para o seu futuro e trabalha para isso. Olhe para você mesmo como você olha para um bom amigo, reconhecendo seus esforços, valorizando a sua história. Erros e tropeços fazem parte do caminho e do aprendizado: permita-se errar, não ser o melhor, não ganhar todas as vezes. E jamais se compare a pessoas com histórias de vida diferentes da sua. Aceitando suas limitações, a vida fica mais leve e você abre caminho para as suas conquistas. Decidi voltar a estudar e a trabalhar e passei a me sentir valorizada. Comecei uma dieta e emagreci. Quando eu estava me sentindo lindona, tomei coragem e me separei. Hoje me sinto bem mais confiante.” Patrícia Poli, 47 anos, de São Paulo Fontes: Arthur Meucci, filósofo e psicanalista, e Marcio Micheli, coach especialista em inteligência emocional e comportamento humano MAR/ABR 2019 41 VIDA FELIZ PASSO A PASSO COMO ENSINAR uma criança a comer bem? É de pequeno que se adquire bons hábitos, mas a tarefa exige boa dose de persistência, persuasão e paciência. Veja como ensinar seu filho a comer de tudo. Mais que isso: a gostar de experimentar coisas novas e se alimentar com prazer reportagem ROMY AIKAWA ilustração GIOVANA MEDEIROS OFEREÇA VARIEDADE DESDE SEMPRE APRESENTE UMA COISA NOVA POR VEZ Nos dois primeiros anos de vida da criança, restrinja a oferta de açúcar, sal e gordura – dessa forma, o paladar do bebê estará mais preparado para apreciar o sabor suave das frutas e dos demais vegetais. É normal que a partir dos 2 anos de idade a criança se torne mais seletiva, mesmo com o que já gostava. Mas não deixe de oferecer verduras e legumes por causa disso. É importante que ela veja uma variedade colorida e saudável de alimentos no prato, mesmo que decida não comer de tudo. Busque preparos e combinações diferentes e, de tempos em tempos, ofereça novamente o alimento recusado. Se tudo o que está na mesa é desconhecido, a criança pode se sentir pressionada e oferecer resistência a provar. Mas, quando o alimento novo é apenas uma coisa no meio de outras que ela conhece e aprecia, tudo fica mais fácil. “Ao apresentar uma novidade, comece sempre pelos sabores menos amargos ou azedos”, indica a nutricionista Juliana Uyeno. Espinafre tende a ser mais bem-aceito que agrião, abobrinha é mais amigável que jiló. Depois que esses alimentos já estiverem incorporados ao cardápio, ela estará preparada para provar um sabor mais exótico. 42 REVISTA SORRIA EU FIZ “ESCOLHEMOS JUNTAS O QUE FAZER COM UM INGREDIENTE” “Minha filha, de 8 anos, costuma ser bem aberta a experimentar sabores NÃO FORCE NEM FAÇA CHANTAGENS ASSOCIE COMIDA A PRAZER Obrigar a criança a comer algo que ela não quer pode resultar em ansiedade ou traumas relacionados à comida. Oferecer algo em troca, como ganhar um doce de sobremesa, a estimula a relacionar os alimentos a recompensas. Isso é ruim porque a criança passa a ver a sobremesa como algo positivo e a refeição como algo negativo. Deixe-a livre para decidir: é provável que a criança saia da mesa com fome de vez em quando, mas com o tempo ela vai aprender que precisa comer o que está à disposição. O ideal é que as refeições sejam relacionadas a momentos prazerosos e de bem-estar. Sempre que possível, reúna a família em torno da mesa e, enquanto comem, proporcione conversas legais e trocas agradáveis. Comer com calma, apreciando cada prato, também é parte de uma cultura alimentar saudável – é preciso atenção para perceber sabores e identificar a saciedade, por exemplo. Por essa razão, também é importante evitar que a criança coma enquanto brinca ou veja televisão. e gosta muito de frutas, legumes e verduras. Acredito que isso tenha a ver com um hábito que temos: eu costumo escolher um ingrediente e deixo que ela me ajude a pensar no prato que faremos com ele. Claro que há coisas de que ela realmente não gosta, e eu respeito. Todo mundo tem suas preferências.” Camila Perlingeiro, 45 anos, do Rio de Janeiro “COMBINAMOS QUE ELA VAI EXPERIMENTAR ALGO NOVO TODO DIA ” “Tenho uma filha de 5 anos que comia de tudo, mas, depois dos 2 anos, passou a rejeitar SEJA O EXEMPLO PARA SEUS FILHOS ENVOLVA A CRIANÇA NOS PROCESSOS As crianças aprendem por imitação, ou seja, se os pais se alimentam bem, os filhos provavelmente farão o mesmo. Procure incorporar alimentos frescos e saudáveis em todas as refeições, demonstre gosto por frutas, verduras e legumes e encoraje a criança a experimentar novos sabores. Mas sem neuras. “Assim como pais que vivem comendo junk food não são boas influências, aqueles que estão sempre de dieta e se culpam por comer um pedaço de pizza também não são”, explica a nutricionista Juliana. Leve-a ao supermercado e à feira e aproveite o passeio para apresentá-la a novos alimentos e ensiná-la a escolher os produtos. Em casa, sempre que possível, chame a criança à cozinha e convide-a a cozinhar com você: esse processo desperta a curiosidade sobre a comida e o interesse em experimentar coisas novas. É importante que os pequenos conheçam os alimentos in natura e saibam de onde eles vêm e em que preparações entram – assim eles entenderão, naturalmente, o que é comer bem e de forma saudável. algumas verduras e pratos salgados. Explicamos que era importante provar o que estava no prato e combinamos que, pelo menos uma vez por dia, ela tem que experimentar uma coisa nova. Deu certo: hoje, um ano depois dessa experiência, ela come muito melhor.” Ronalt Brasílio dos Santos, 43 anos, de São Paulo MAR/ABR 2019 43 VIDA FELIZ PASSO A PASSO Como usar MENOS PLÁSTICO? reportagem GABRIELA PORTILHO Em 65 anos, o mundo produziu cerca de 8,3 bilhões de toneladas de plástico – e reciclou só 9% desse total. Boa parte do que não foi reciclado foi parar no estômago de animais – e até mesmo na água que a gente bebe. Veja como diminuir o consumo de plástico na sua vida REVISE SEUS HÁBITOS ENTENDA O PROBLEMA Um estudo de 2017 da ONU constatou que 80% de todo o lixo marinho é composto de plástico. Outra pesquisa divulgada em 2016 pelo Fórum Econômico Mundial afirmou que, se o consumo de plástico continuar crescendo no ritmo de hoje, os oceanos terão mais plástico do que peixes em 2050. Mesmo quando descartado no lixo, o plástico se decompõe em micropartículas que contaminam o solo e os lençóis freáticos – e, assim, também a água e os alimentos que consumimos. Separar o plástico para a reciclagem é importante, mas não é suficiente: a reciclagem é cara, requer altas temperaturas e o seu produto não pode voltar a ser usado na indústria alimentícia, por exemplo. Alguns tipos nem sequer podem ser reciclados, como as bandejinhas de isopor. Por isso, evite consumir produtos que já venham embalados, troque as sacolinhas plásticas pelas de pano ou por caixas de papelão e prefira comprar alimentos a granel. NA COZINHA, PREFIRA VIDRO Apesar de serem mais caros, potes de vidro são mais duráveis e reduzem a contaminação do planeta. A troca é boa para a natureza e para a nossa saúde. É que alguns tipos de plástico liberam Bisfenol-A (ou BPA), uma substância que pode causar danos ao nosso sistema endócrino, especialmente quando o recipiente é aquecido no microondas ou colocado por longo tempo no freezer. Mesmo depois de descartados, os plásticos que contêm BPA continuam contaminando o solo com a substância. EU FIZ “USANDO CANECAS, ECONOMIZAMOS 9 MIL COPOS POR MÊS” “No ano passado, REUTILIZE O QUE VOCÊ TEM Dê uma nova utilidade aos plásticos da sua casa. Assim, não se descarta o que iria para o lixo nem é preciso consumir plásticos novos para outras funções. Que tal transformar garrafas pet em floreiras verticais, vasinhos ou comedouros para pássaros? Na internet há várias ideias. Já os plásticos que não podem ser reaproveitados devem ser descartados corretamente. Importante: invólucros identificados com o número 7 (como as embalagens dos salgadinhos) são de difícil reciclagem. Melhor evitar. sugeri ao presidente do instituto público em que trabalho que trocássemos os copos plásticos por canecas reutilizáveis. Fizemos vídeos e distribuímos no escritório material sobre a importância de consumir menos plástico. A ação foi estendida para toda a prefeitura de Curitiba, e passamos a economizar cerca de 9 mil copos por mês.” Amanda Avancini, 31 anos, de Curitiba “FAÇO MEU SABONETE MONTE SEU KIT Se você passa boa parte do dia fora de casa, considere montar um kit com talheres, canudo de metal e uma caneca. Parece pouco, mas deixar de usar produtos descartáveis é de grande impacto para o ambiente. Parando de beber com canudos, você economizará, em média, 2 kg de plástico por ano. Se trocar o copinho plástico pela caneca, ajudará a preservar os oceanos e ainda economizará água: para produzir cada copinho de 300 ml são necessários cerca de 3 litros do precioso líquido. Fonte: Leila Vendrametto, educadora ambiental do Instituto Alana E MEUS PRODUTOS DE LIMPEZA” 'Há alguns anos, CUIDE DE VOCÊ E DA NATUREZA Quase tudo relacionado a cuidados higiênicos envolve plástico. Mas não precisa ser assim. Fraldas descartáveis podem ser substituídas por de pano. Absorventes podem ser trocados por produtos de tecido ou coletores menstruais. Escovas de dentes de bambu e barbeadores de metal substituem objetos de plástico. Os mais engajados também podem produzir cosméticos e produtos de limpeza em casa. O blog Um ano sem lixo traz dicas para quem quer aprender algumas dessas receitas. desenvolvi uma alergia a produtos de limpeza e cosméticos. Desde então, comecei a buscar alternativas mais naturais, fazendo meus próprios produtos. Se antes eu comprava cinco embalagens por mês, hoje uso sempre o mesmo vidro. Minha alergia sumiu e fico feliz em ver a quantidade de plásticos que tenho conseguido economizar.' Eliana Queiroz, 52 anos, de Itu (SP)"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "66", "months": "mar/abr", "year": "2019", "text": "EM BUSCA DE HARMONIA Para garantir diálogo, solidariedade e tolerância, é preciso reforçar o elo com o outro. É aí que entra a cultura de paz. Conheça projetos que a colocam em primeiro lugar reportagem RAFAELA CARVALHO ilustração DANIEL CARVALHO N enhuma relação é livre de conflito. As pessoas são diferentes, e, quando esses desencaixes se encontram, pode haver atrito. A desigualdade social e o momento de polarização política vividos no Brasil e no mundo não ajudam: embora nunca se tenha consumido tanta informação como nos tempos atuais, estamos presos em bolhas ideológicas que, muitas vezes, nos impedem de enxergar realidades além da nossa. “Vivemos não só uma crise financeira, mas também uma crise de valores”, diz Raquel Cabral, professora de comunicação para a cultura de paz na Unesp. “Isso faz com que seja mais difícil criar cenários em que a paz possa nascer.” Para lidar com situações como essa, a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) iniciou o movimento da cultura de paz em 1999. Ele existe para prevenir, conscientizar e educar a sociedade para a resolução não violenta de conflitos, sempre se fundamentando na solidariedade, na 46 REVISTA SORRIA tolerância e no respeito à vida. Mas, para ganhar força, a cultura de paz tem que partir de um comprometimento coletivo. É algo que começa nas pequenas atitudes: o cuidado para não usar palavras preconceituosas, a conduta paciente no trânsito, o respeito para aceitar opiniões diferentes ou até mesmo a escolha do que compartilhamos nas redes sociais. “É fundamental entendermos os momentos em que somos oprimidos, mas também as situações em que cumprimos o papel de opressor”, diz Raquel. Segundo ela, o passo mais importante para disseminar a cultura de paz no dia a dia é entender que nossa existência carrega apenas uma visão de mundo – a nossa. É preciso nos educarmos para fugir do olhar individualista, a fim de quebrar pontos de vista estereotipados e transmitir um olhar mais plural às próximas gerações. Conheça a seguir projetos que valorizam e disseminam a cultura de paz, inspirando mudança nas pequenas atitudes e mostrando que ainda temos muito trabalho a fazer. LUÇÃO SO TRÂNSITO PARA PESSOAS A rua cumpre um papel social: é um espaço democrático, que pode ser protagonista na convivência entre as pessoas. Essa é a bandeira levantada pelo Ruaviva - Instituto da Mobilidade Sustentável, que desde 1999 conscientiza cidadãos em escolas, universidades, empresas e órgãos públicos sobre a violência no trânsito. O instituto estimula a criação de peças com encenações bem-humoradas que mostram situações de perigo nas ruas e oferece palestras em que promove a direção defensiva e o controle de estresse ao volante. O Ruaviva participa, ainda, de concorrências e licitações para implantar seus projetos de mobilidade urbana por todo o país, a fim de conscientizar órgãos gestores sobre a importância de “Resgatar o espaço público para as pessoas contribui com a lógica de que todos têm que conviver mais, conversar mais, e não se blindar.” Ricardo Mendanha Ladeira, diretorpresidente do Ruaviva limites de velocidade, tempos semafóricos POR UMA MÍDIA MAIS HUMANA Imagine uma roda de conversa em que e faixas de pedestre para um convívio mais o objetivo é pensar em soluções para criar humano nas ruas. Atualmente, mais de 50 LUÇÃO SO uma mídia mais apreciativa, construtiva e cidades brasileiras já foram beneficiadas. motivadora. É assim que o movimento Imagens Além de reaproximar as pessoas, a e Vozes da Esperança (IVE), lançado em 1999 organização quer dar visibilidade aos custos nos Estados Unidos e trazido para o Brasil no da violência no trânsito para a saúde pública. mesmo ano, tenta disseminar a cultura de paz. Os chamados “diálogos” têm como principal SAIBA MAIS EM ruaviva.org.br público-alvo profissionais da comunicação. A metodologia seguida nas conversas encoraja “Queremos mostrar que cada profissional de comunicação é um agente de transformação em prol da paz.” Brígida Fries, colaboradora voluntária do Imagens e Vozes da Esperança uma comunicação com espaço para narrativas restaurativas, com enfoque não violento e sem sensacionalismo. Para fazer com que essa mudança germine, os diálogos tentam lembrar que toda informação produzida gerará algum impacto, e é necessário questionar que tipo de sentimento ele provoca. Desde seu surgimento, o IVE realizou 40 diálogos em 13 cidades brasileiras, impactando 3500 pessoas, entre publicitários, jornalistas, educadores, artistas e estudantes de comunicação. Hoje, as ações acontecem principalmente em São Paulo e Belo Horizonte e são organizadas de maneira voluntária, sem fins lucrativos. SAIBA MAIS EM ive.org.br MAR/ABR 2019 47 LUÇÃO SO UNIÃO POR MEIO DA CULINÁRIA As três últimas letras do nome Com.POT são sigla para Peace On the Table – do inglês, “paz à mesa”. A empresa fundada em 2016 produz homus, um alimento à base de grão-de-bico tradicional de países do Oriente Médio – inclusive aqueles que vivem em conflito, como Israel e Palestina. A motivação para a criação do projeto veio com a história de sua fundadora, Sheila Mann: ela e sua família judia precisaram se mudar para Israel por enfrentar intolerância religiosa no Líbano, país onde viviam no fim da década de 1960. Hoje morando no Brasil, a empresária quer mostrar que é possível unir pessoas com vidas diferentes celebrando o que elas têm “Como uma judia árabe, descobri na culinária um denominador comum entre todos os seres humanos.” Sheila Mann, sócia-presidente da Com.POT em comum. Para garantir essa filosofia, a fábrica de homus emprega mulheres de LUÇÃO SO EDUCAR PARA APAZIGUAR diferentes religiões, entre elas refugiadas sírias. Hoje, o produto é comercializado Transformar a paz em objeto de estudo em mercados de São Paulo, Rio de Janeiro é o que move a Associação Palas Athena, e em toda a região sul do Brasil. Além de fundada em 1972. Entre os projetos promover a paz, 10% do lucro da venda é voltados para a área da educação está o doado para projetos de bem-estar social. Valores da Convivência, um curso gratuito para professores e assistentes sociais da rede pública de São Paulo que ensina SAIBA MAIS EM compot.com.br estratégias de resolução não violenta de conflitos, redução de estresse e atividades Lia Diskin, cofundadora da Palas Athena de disciplina restaurativa que podem ser aplicadas nas escolas. Para estudantes, a associação tem o Projeto Néctar, uma atividade de contraturno para adolescentes de Diadema, na Grande São Paulo. Nele, jogos cooperativos são colocados em prática para criar vínculos de confiança entre as crianças – como um pega-pega salvo pelo abraço, em que os alunos aprendem a demonstrar afeto. A Palas Athena ainda criou as Oficinas de Gandhi, levadas mensalmente a unidades da Fundação Casa para transmitir valores sociais que habilitem a ética da convivência e a reinserção social de jovens de 14 a 18 anos. SAIBA MAIS EM palasathena.org.br 48 REVISTA SORRIA “A satisfação de ser parte de um impulso que aproxima, dialoga e acolhe supera em muito as dificuldades que enfrentamos.” “A internet tem que ser um lugar de garantia – e não de violação – dos nossos direitos.” FAÇA SUA PARTE! Juliana Cunha, diretora de projetos especiais da Safernet Brasil LUÇÃO SO INTERNET SEGURA E TOLERANTE Para promover e defender os direitos humanos na internet, a Safernet Brasil integra uma rede internacional que reúne uma ampla base de dados. Por meio dela, é possível rastrear crimes e demonstrações de ódio feitas on-line, como racismo, xenofobia, LUÇÃO SO DIREITO A UMA SEGUNDA CHANCE homofobia, neonazismo e misoginia. A ONG, criada em 2005, surgiu quando a Polícia Em 2003, o estado de Pernambuco Federal ainda era o único órgão que recebia criou a Secretaria Executiva de esse tipo de denúncia. Hoje, a Safernet Ressocialização (Seres), vinculada à atua em cooperação direta com o Ministério Secretaria de Justiça e Direitos Humanos, Público Federal. Além de possuir uma linha para garantir a implantação de medidas gratuita para denúncias, disponibiliza um humanitárias dentro de presídios. Hoje, canal de prevenção para que qualquer as unidades prisionais atendidas pela pessoa tire dúvidas sobre crimes virtuais e secretaria possuem Unidades Básicas de se informe sobre como agir diante de atos Saúde, assistência social e atendimento de violência na rede. A ONG também realiza psicológico, além de escolas com currículo oficinas de formação de jovens, capacitação aprovado pelo Ministério da Educação. de profissionais da educação pública e Também são realizadas campanhas de privada e campanhas de conscientização conscientização relacionadas à saúde em empresas, promotorias e delegacias. Até e atividades que promovem a leitura. hoje, já foram recebidos mais de 4 milhões A Seres organiza, ainda, cursos de denúncias sobre cerca de 700 mil páginas profissionalizantes em áreas como na internet hospedadas em 101 países. culinária, costura, elétrica, estética e jardinagem. Só em 2018, mais de 3 mil SAIBA MAIS EM new.safernet.org.br pessoas foram capacitadas. Atividades de qualificação profissional também são oferecidas às famílias dos detentos. Para o futuro, estão planejadas a criação de bibliotecas e a implantação de cursos de ensino superior a distância. SAIBA MAIS EM www.seres.pe.gov.br “Pessoas em privação de liberdade precisam sair dos presídios em melhor estado do que entraram.” Valéria Fernandes, superintendente de capacitação da Seres SAIA DA BOLHA Para criar um ambiente de tolerância e solidariedade, é preciso entrar em contato com realidades diferentes da sua e saber que a sua vivência não representa o mundo inteiro. Esteja aberto a ouvir pessoas que discordam de você e, em vez de tentar convencê-las de que o seu ponto de vista é correto, esforce-se para entender o outro lado. ESTIMULE A DIVERSIDADE Não basta conhecer pessoas diferentes: é preciso defender uma sociedade plural. Quanto mais pontos de vista forem acrescentados à conversa, mais aprendemos e crescemos juntos. Esforce-se para que seus círculos de convivência tenham pessoas de diferentes raças, orientações sexuais, faixas etárias, crenças. MUDE O OLHAR SOBRE OS CONFLITOS Todo desentendimento é uma oportunidade para chegar a uma solução em conjunto. Diante de uma situação assim, tenha cuidado com o seu tom de voz e escolha cada palavra e frase com a intenção de chegar a uma resolução. Tente se colocar no lugar do outro e pense em quais estratégias podem ser adotadas para que um consenso seja alcançado. MAR/ABR 2019 49"}
]
