[
{"section": "PRAZERES SIMPLES", "title": "", "author": ": JÉSSICA MARTINELLI", "edition": "43", "months": "abr/mai", "year": "2015", "text": "Minha árvore, meu amor odo Dia da Árvore era a mesma coisa: na saída da escola, em fila, a gente ia ganhando mudinhas para plantar em casa. Eu escolhia um ipê, torcendo para que fosse amarelo. Pazinha e regador em mãos, cavava um buraco e plantava a esperança de, um dia, ter uma árvore para chamar de minha – mesmo achando difícil acreditar que aquele galho seco com meia dúzia de folhas cansadas pudesse virar uma daquelas criaturas imensas que me fascinavam. Talvez essa vaga possibilidade seja o mais bonito da nossa relação com as árvores. Os ipês que amo ver florir, as jabuticabeiras em que subi quando criança, as amendoeiras que me fazem sombra no verão e tantas outras árvores que amei pela vida afora foram, todas, plantadas muito antes de eu nascer. Por um acaso do vento que trouxe a semente ou um ato de fé no futuro de alguém que cultivou a tal mudinha mirrada, eis que, contra todas as dificuldades, elas vingaram mesmo – e viraram a coisa mais bonita da paisagem. Qualquer árvore esconde entre seus galhos outras tantas lições pra gente. Como a capacidade de se adaptar – e, de um caroço de abacate enterrado na grama, crescer uma árvore num espacinho do quintal. Ou de se inconformar e destruir calçadas de puro concreto com a força de suas raízes. Uma árvore é exemplo de resiliência ao resistir ao vento, sabendo se dobrar ao que não pode controlar – para depois, na calmaria, voltar ao lugar, firme e forte. É uma aula de sabedoria sobre como é possível crescer sem perder as raízes; como secar é parte do florir e como toda colheita tem seu tempo. E, sem nenhuma intenção filosófica, elas se bastam em si mesmas. Pela luz mais bonita do dia, filtrada entre as folhas no fim da tarde. Pelas flores que marcam o calendário – as quaresmeiras-roxas em março, os ipês-rosa em julho, os tapetes amarelos do garapuvu em setembro, a chuva lilás dos jacarandás-mimosos em novembro... Pela generosidade das mangueiras, goiabeiras e amoreiras, que ignoram solenemente o fato de estarem na calçada da cidade grande e não no pomar do sítio. Pelos passarinhos que enchem os galhos e cantam acima do barulho dos carros. Pela capacidade de viverem por mais tempo que nós, testemunhando nossas idas e vindas. É por isso que cuspo caroços de tangerina na grama, planto mudas e olho para cima quando ando na rua. As árvores me lembram meu lugar no mundo – e me ensinam que ele pode ser melhor. ABR /MAI 2015 11 T 1 > NOJO? O QUE É ISSO? ARROTOS ALTOS, COCÔS DE TODAS AS CORES E CONSISTÊNCIAS, MANCHAS DE VÔMITO NA ROUPA E XIXI NA CAMA SÃO COISAS NORMALÍSSIMAS... SEUS PAIS SE TORNAM HERÓIS. COMO ELES CONSEGUIRAM CRIAR OS FILHOS SEM ENLOUQUECER OU FALIR? AGORA VOCÊ ENTENDE POR QUE ELES ERAM DAQUELE JEITO. 10 coisas ME DÊ MOTIVOS Por falar nisso: sim, você se pega dizendo as mesmas frases que condenava seus pais por dizer e fazendo as mesmas barbaridades que julgava outros pais por fazer. Inclusive gritar coisas como: que você aprende AO TER FILHOS Você vive sentindo que não é o bastante. QUE DEVERIA FAZER MAIS. TORNAR-SE MÃE OU PAI MUDA TUDO. A VIDA VIRA DE CABEÇA PARA BAIXO, O MUNDO GANHA NOVAS PERSPECTIVAS E AS PESSOAS ENVOLVIDAS NA HISTÓRIA SÃO TRANSFORMADAS PARA SEMPRE. NESTA PÁGINA, VEJA ALGUMAS DAS LIÇÕES QUE TODO MUNDO QUE PASSOU POR ISSO CONHECE BEM Que deveria ter feito diferente. E essa culpa vai pesar por todos os dias, pelo resto da sua vida. Mesmo quando você também sabe que faz o melhor que pode. VOCÊ VOLTA A VER O MUNDO COM OLHOS DE PRIMEIRA VEZ: REPARA NOS DETALHES, VÊ GRAÇA NAS COISAS SIMPLES, RELEMBRA SUA PRÓPRIA JUVENTUDE. Solidão, que saudade! Silêncio, por onde anda? Por pelo menos uns dez anos depois que as crianças nascem, é praticamente impossível fazer qualquer coisa – ir ao banheiro, ver TV, dormir, conversar – sem ser interrompido. Você acha que essa fase vai passar. Mas aí vem outra mais difícil. O trabalho não termina nunca. E você não vai saber se fez certo antes de 20 ou 30 anos. Você se pega sendo uma pessoa melhor. Que nunca falta em dizer com licença, por favor, obrigado. Que fala a verdade, é mais carinhoso, menos egoísta, come todas as verduras no prato, quer mudar o mundo... e ser o melhor exemplo. 12 REVISTA SORRIA Coisas que antes você achava muito tranquilo – como andar por ruas escuras tarde da noite – agora te apavoram. Em compensação, você agora tem coragem de, se for preciso, entrar na frente de um trem descarrilado para proteger seu filho. VOCÊ ENTENDE O QUE É AMOR INCONDICIONAL. E COMO AMAR ALGUÉM MAIS DO QUE TUDO FAZ COM QUE OS SACRIFÍCIOS SEJAM MUITO PEQUENOS PERTO DESSA GRANDE AVENTURA. *Mãe da Gabriela, de 15 anos, e da Serena, que nasce em breve Mais do mesmo D urante a semana, é todo dia a mesma coisa – feijão, arroz, bife, salada. Almoçar em meia hora e sair correndo, com a mãe gritando: 'Criatura! Pelo menos mastiga a comida antes de levantar da mesa!'. Mas aos domingos... Domingo é dia de coisa complicada, trabalhosa, diferente. Que começa a ser preparada ainda no sábado, em porções monumentais para o caso de visita (ou só de gula mesmo). O pernil de porco à pururuca, a moqueca de peixe na panela de barro, o cozido com dúzias de carnes e legumes, a lasanha borbulhando queijo derretido, o bobó de camarão cremosíssimo, a rabada desfiada com polenta... Domingo é dia de trocar papéis: de repente, o pai vai para a cozinha mostrar seus dotes de cozinheiro e os irmãos se oferecem para lavar a louça, em vez de reclamar do serviço. Domingo é dia de almoçar tarde, morrendo de fome. De uma biritinha pra acompanhar. De usar a louça mais bonita. E, óbvio, domingo é dia de sobremesa – de doce mesmo, não só fruta descascada, por favor: um gelado de abacaxi, uns morangos com creme, uma musse de chocolate, uma torta de limão. Domingo é dia de encontros. De receber parentes saudosos e amigos que prometem se juntar há tempos. De comemorar aniversários e acontecimentos. Depois das primeiras garfadas com hummmms! de pura deliciosidade, domingo é dia de atualizar as fofocas – e de bater boca também, porque cada um acha uma coisa, e, depois da comida, a melhor parte do almoço é ouvir tantas vozes discutindo ao mesmo tempo. Domingo é dia de demorar na mesa, até bem depois de terminar de comer, uns palitando os dentes enquanto a conversa morre. E daí bate aquela tristeza da barriga cheia. Única cura: dar uma dormidinha na rede, uma esticada no sofá, uma jiboiada no sol. Pensando que todo domingo é a mesma coisa: esses almoços são uma confusão, a gente devia sair pra comer fora. Mas, na verdade, é justamente por eles serem assim que, domingo que vem, faremos tudo de novo. ABR /MAI 2015 13 Pacato cidadão D evia ser agosto ou setembro. O ano era 1989. Com o capricho de sempre, meu pai mede daqui, ajeita dali e cola um cartaz no vidro da frente do nosso sobrado. Recua dois passos e, de repente, 'Tira isso daí!'. Era um vizinho, com um saco de pães numa mão, uma Coca de litro na outra e muita coragem para enfrentar o meu pai. Fico tenso, temendo o conflito. Um microssegundo decorre lentamente, meu pai olha para o coitado daquele jeito que eu conhecia bem e, para a minha surpresa, gargalha. O vizinho também sorri, segue caminhando, enquanto meu pai volta para dentro de casa. Fico ali, encarando o simpático senhor calvo do cartaz, que, na minha imaginação, balbucia: 'Entendeu, guri? Isso é democracia'. Uau, seu Brizola, eu adoro isso! E era só o começo. Nos meses seguintes, uns militaram mais à direita, outros mais à esquerda, debates acalorados tomaram conta da TV, dos encontros de família e dos meus recreios, artistas cantaram jingles e teve até patinhos na lagoa ensinando a votar. 14 REVISTA SORRIA No 15 de novembro acordamos cedo, nos arrumamos feito batizado e fomos votar. Eu tinha 8 anos e a minha irmã, 10, mas sentimos como se tivéssemos exercido com galhardia nosso dever de cidadãos. E quem disse que não exercemos? Debatemos, respeitamos as outras opiniões, 'votamos', acompanhamos apreensivamente a apuração dos votos, aceitamos a derrota e, tanto eu quanto ela, esperamos ansiosamente os 16 anos para nos darmos um Título de Eleitor de presente. Até hoje, eu me emociono nos dias de Eleições. Nem respiro na hora de apertar o 'Confirma'. E olha que, de 89 para cá, fui descobrindo que votar é só uma faceta da cidadania. Aprendi que política mesmo se faz no dia a dia, zelando pelos nossos atos, cuidando do próximo e educando nossos descendentes. Tanto que, se tivesse que colar um cartaz na porta de casa, colocaria um sorrisão do meu pai, não do Brizola. Descobri que foi ele que me balbuciou aquelas palavras. REVOLUÇÃO DO BEM Grandes movimentos começam com pequenas atitudes, e, quando se vê, o mundo mudou. Por isso, criamos esta lista de microdesafios associados a um tema altamente transformador FAÇA VOCÊ MESMO Encare uma tarefa por semana e permita que os trabalhos manuais façam parte da sua vida SEMANA 2 SEMANA 1 Escolha alguém para Que presente você PODERIA PRESENTAR Hora de repensar sua relação com o que você come. Tudo bem se não der para plantar tudo em casa, mas COMECE PELOS TEMPEROS. Uma hortinha cabe em qualquer canto e já dá para cultivar o próprio alecrim, manjericão, salsa e até alface! Em vez de comprar, FAÇA COM AS PRÓPRIAS MÃOS. COMPRAR? *Não ficará igualzinho, mas, com certeza, terá um significado muito maior. Recorte, pendure na sua geladeira e vá marcando as tarefas concluídas SEMANA 4 Com certeza, há algo para CONSERTAR NA SUA CASA, e, SEMANA 3 COLABORE COM O BEM-ESTAR DA SUA COMUNIDADE. Você pode plantar árvores, limpar a praça, pintar paredes. Enfim, só tem de ser feito com o seu suor. SEMANA 7 Chegou a vez da MARCENARIA. Veja tutoriais na internet e escolha o objeto de madeira que você quer fazer. provavelmente, algum amigo seu sabe fazer o reparo. Peça ajuda, aprenda com ele e ofereça o jantar como retribuição pela aula. SEMANA 8 SEMANA 5 Separe as peças de roupa que não usa mais. Será que dá para TRANSFORMAR a calça jeans em bolsa e pintar de azul a camiseta bege? SEMANA 6 Trabalho de escola é um excelente momento para ENSINAR A CULTURA DO “FAÇA VOCÊ MESMO” a crianças. Se não tiver filhos, ajude o sobrinho, o filho do vizinho... APRENDA ALGO NOVO O que você sempre quis saber? Tricotar? Entender de mecânica de carro? Fazer artesanato? Escolha uma atividade e procure aulas ou alguém pra te ensinar! Q U E R MA IS MICR O DE S A FIO S ? Visite nossa página no Facebook: fb.com/revistasorr ia ABR /MAI 2015 15 TÁ NA MESA AMOR EM QUATRO PEDAÇOS ESTAÇÃO DAS TORTAS Morango, maçã, pêssego, figo ou outra fruta da estação? Escolha a que te dá mais água na boca e a espalhe sem moderação sobre o creme de confeiteiro ELAS SÃO BEM-VINDAS EM QUALQUER ÉPOCA, MAS, NA ESTAÇÃO DAS FRUTAS, AS TORTAS GANHAM DOSE EXTRA DE TERNURA uando eu era criança, bastava ver minha mãe mexendo nas panelas, sentir aquele cheirinho de comida tomando conta da casa e eu logo começava a saracotear ao redor do fogão. Lá em casa, não colecionamos histórias de uma grande família reunida nos almoços de domingo nem recordações saudosas de uma avó quituteira, de quem um dia eu herdarei um caderno de receitas passado de mão em mão há muitas gerações. Nossa alegria na cozinha sempre foi comer mesmo. Sai a tradição e entra a fome. A memória até puxa por pessoas queridas, pela poesia do momento, mas logo a comida toma conta e vira um feliz “nossa, comeria uma travessa daquele doce agora mesmo!”. Da infância, por exemplo, levo na boca até hoje o saborzinho doce da melhor torta de morango da minha vida. E olha que esse é um dos casos em que a memória começa com uma história de amor extraculinário. Eu tinha uns 10 anos e, apaixonada, decidi que fisgaria o príncipe encantado pelo estômago. O plano era simples: farinha, açúcar, água, ovo, leite, manteiga e, claro, morangos bem vermelhos. Uma torta deliciosa era a chave da minha primeira mandinga de amor. Pequenina, subi em um banquinho de madeira e encarei meu voo inaugural na cozinha. Com a ajuda da minha mãe – que estranhava o meu súbito interesse pela culinária –, eu me diverti sovando a massa, cobrindo a fôrma e levando-a ao forno junto com a esperança de trocar uma fatia pelo meu primeiro beijo. Chegou a hora do recheio, e me deslumbrei com a metamorfose do creme. Já sentia o cheirinho da massa assada, lindamente dourada e pronta para receber uma farta cobertura de morangos fatiados. Quando me dei conta, estávamos gargalhando com metade da travessa na nossa barriga. A paixão cedeu ao apetite. Ainda bem. Eu me esqueci do menino em uma semana e, da torta, sinto o gostinho até hoje. 16 REVISTA SORRIA Q TORTA DE MAÇÃ Corte a maçã verde em fatias, cubra-as com mel e raspas de limão e leve a torta com a cobertura novamente para o forno. Funciona também com pera. RECEITA BÁSICA TORTA DE MORANGO Cubra a torta com metades de morango cru (ou outra fruta vermelha) e, sobre elas, adicione folhinhas de hortelã, amêndoas e polvilhe açúcar de baunilha. MASSA TORTA DE PÊSSEGO Fatie o pêssego em calda e salpique pedaços de pistache sobre ele. Não vai ao forno. Funciona com qualquer mistura de fruta em calda com uma fruta seca. INGREDIENTES: 1 ½ xícara de farinha de trigo • ½ xícara de manteiga • 1 gema • 2 colheres de sopa de água • 1 pitada de sal • 3 colheres de sopa de açúcar MODO DE FAZER: Misture a farinha e a manteiga (gelada) com os dedos até formar uma farofinha úmida. Abra uma coroa e coloque dentro dela a gema, a água, o sal e o açúcar. Misture até a massa ficar homogênea – não precisa sovar. Cubra-a com um saco plástico e leve-a à geladeira por uns 20 minutos. Abra a massa, coloque-a numa fôrma, faça furos com um garfo. Dica: cubra a massa com papelalumínio e encha-o de feijões crus, para fazer peso. Asse por 10 minutos. Tire o papelalumínio e doure a massa por mais 10 a 15 minutos. Deixe esfriar. CREME INGREDIENTES: 2 xícaras de leite • 2 ovos inteiros • ¾ de xícara de açúcar • ½ xícara de farinha de trigo • 2 colheres de chá de essência de baunilha MODO DE FAZER: TORTA DE FIGO Distribua pedaços de gorgonzola e fatias generosas de figo. Leve rapidamente ao forno. Se preferir, use ameixa no lugar do figo. Numa tigela, misture os ovos com a baunilha, o açúcar e a farinha. Esquente o leite e, assim que estiver para ferver, despeje um pouco dele sobre a mistura da tigela. Misture bem, junte o restante do leite e leve tudo de volta à panela. E em fogo baixo, mexa até engrossar. Recheie a massa já assada com o creme e leve para gelar por pelo menos 1 hora. Cubra com as frutas. ABR /MAI 2015 17 QUE BOA NOTÍCIA! QUANTO VALE A CULTURA? pesar do sucesso que artistas brasileiros fazem ao redor do mundo, atividades culturais ainda estão fora da vida cotidiana da maioria da nossa população. Segundo um levantamento do Instituto de Pesquisa Econômica Aplicada (Ipea), cerca de 70% dos brasileiros nunca entraram em um museu ou centro cultural e pouco mais da metade nunca foi sequer ao cinema. Há diversas hipóteses para explicar tamanha carência, mas um ponto pacífico é que existe uma barreira econômica: não é barato frequentar cinemas, teatros, shows e comprar livros no Brasil. Por isso, no início de 2014 foi implementado o Vale-Cultura, um programa do Ministério da Cultura (MinC) cuja proposta é bastante simples: trabalhadores empregados formalmente, com renda de até R$ 3.940, recebem do empregador um crédito mensal de R$ 50 em um cartão pré-pago para ser usado exclusivamente em produtos e eventos culturais. O valor pode ser acumulado – sem prazo de validade –, de modo a permitir o pagamento de valores mais altos, como os de alguns shows, por exemplo. O Vale-Cultura beneficiou 340 mil pessoas no primeiro ano, e o MinC espera atingir a marca de 1 milhão até o fim de 2015. A MATEMÁTICA DO VALE: 17% R$ 47,7 milhões foram consumidos pelos beneficiários até janeiro de 2015 74% DESTINARAM-SE A livros, jornais e revistas (OU R$ 8,1 MILHÕES) FORAM PARA SALAS DE CINEMA 27.419 estabelecimentos em todo o país já aceitam o cartão 12 MILHÕES DE BENEFICIÁRIOS é a meta, segundo o Plano Nacional de Cultura Como aderir ao programa? A empresa interessada em beneficiar seus funcionários faz cadastro no site do Vale-Cultura: cultura.gov.br/ valecultura 18 REVISTA SORRIA Cadastrada, a empresa escolhe uma operadora para emitir os cartões para seus funcionários e trata direto com ela. Os cartões são emitidos e passam a ser carregados mês a mês. A empresa pode abater a despesa de 1% do seu imposto de renda. Para o empregado começar a utilizar o cartão, basta desbloqueá-lo junto à operadora e usá-lo em livrarias, cinemas, teatros, bancas etc. SOS Bicharada Um programa inédito está salvando vidas de animais em situação de risco pelas ruas de Florianópolis (SC). Desde o finzinho de 2014 o SAMUvet, ou Serviço Médico de Atendimento Veterinário de Urgência, atende casos de atropelamento de cães e gatos de rua, cavalos soltos em vias públicas e resgate de animais usados em “farra do boi” – uma atrocidade que, infelizmente, ainda existe na região. Depois de atendidos e tratados, os animais são encaminhados para a adoção. O projeto é uma parceria da ONG Bem Estar Animal com a prefeitura de Florianópolis e responde a uma demanda solicitada pela Polícia Militar e pelo Corpo de Bombeiros, que, antes, tinham de atender a ocorrências com animais mesmo sem contar com profissionais especializados nas suas equipes de emergência. Agora, a polícia segue recebendo os chamados de emergência pelos números 190, 192 ou 193 e, se for o caso, aciona o SAMUvet. A estrutura do serviço ainda é pequena – apenas dois servidores e uma ambulância –, mas já apresenta bons resultados: em seis meses de atuação, já foram mais de 100 atendimentos. A Aplicativo conecta quem quer doar sangue com quem precisa Desenvolvido por alunos do Insper (faculdade de São Paulo focada em negócios e inovação), o Blooder visa a aumentar o volume de doações, apostando na simplificação do processo. No Brasil, segundo os criadores do app, o número de pessoas que já doaram sangue não chega a 2% da população, enquanto a meta da Organização Mundial da Saúde é de 3,5% de doadores frequentes. O Blooder é gratuito e, nos seus dois primeiros meses de funcionamento, foi baixado por cerca de 600 usuários. Entenda abaixo como ele funciona – se quiser saber mais, acesse blooder.com.br. O app está disponível em versões tanto para o sistema Android quanto para o iOS. Baixe no seu celular e preencha o cadastro. Por enquanto, o Blooder cobre apenas hemocentros na Grande São Paulo e Rio de Janeiro, mas espera ampliar a rede com o tempo. Aí você escolhe: “Doar” ou “Receber”. Quem quer receber conta por que precisa. Doadores leem as histórias e descobrem onde doar. Qualquer pessoa pode baixar o app, mas, para doar, é preciso ter entre 16 e 69 anos, mais de 50 quilos e boa saúde. @DAVINCI C U RT I U PROFESSOR CARIOCA CRIA REDE SOCIAL DE RENASCENTISTAS Em vez de lutar contra o inimigo, o professor de história Pedro Henrique Castro, de uma rede de colégios do Rio de Janeiro (RJ), decidiu juntar-se a ele. Notando que seus alunos queriam saber mais dos próprios perfis nas redes sociais do que dos fatos que marcaram a humanidade, ele levou o Facebook para dentro da sala de aula. Como o tema estudado era o Renascimento, ele pediu aos alunos que se imaginassem nesse período, criassem perfis de artistas e mecenas e trocassem ideias incorporando seus personagens. Para o papo engrenar, o pessoal teve de estudar! DOIS CARROS + ESPAÇO PARA CONVIVÊNCIA = PARKLET Como muitas inovações urbanas, a fórmula surgiu na cidade de São Francisco, nos Estados Unidos, e, cinco anos depois, já pode ser vista em várias grandes cidades do mundo, inclusive em São Paulo (SP), Recife (PE), Fortaleza (CE) e Rio Branco (AC). Grosso modo, os parklets são vagas de carro transformadas em áreas públicas de convivência. Ou seja, onde estacionariam dois carros, surge um microparque, com mesas, bancos, plantas e bicicletário – alguns contam até com wi-fi – que beneficiam dezenas ou centenas de pessoas ao longo do dia. “Dessa maneira, ruas e bairros ficarão mais humanos e amigáveis e se transformam em locais de convívio”, diz Lincoln Paiva, diretor do Instituto Mobilidade Verde, que desenvolveu os primeiros parklets na capital paulista. Cada cidade tem suas regras para a instalação de espaços desse tipo, mas, em geral, eles são liberados em vias menores e podem ser construídos tanto por moradores quanto por donos de estabelecimentos comerciais. → Gostou da ideia? Quer construir um parklet ou levar a ideia para a sua cidade? Consulte o pessoal do Instituto Mobilidade Verde: institutomobilidadeverde.wordpress.com Em vez de dois carros estacionados, o espaço ocupado por um parklet beneficia até 300 pessoas em um dia ABR /MAI 2015 19 ALEGRIA ESPORTE CLUBE Dois pra lá, dois pra cá A música ainda está nas primeiras notas, mal começou a tocar, e já se torna difícil controlar o corpo. É como um impulso inconsciente. Os pés ganham vida própria e passam a balançar no ritmo das batidas mais fortes. Depois, é a vez dos ombros, que, de um lado para o outro, se encaixam na melodia. Se eu estiver sentada, até consigo passar despercebida, mas de pé fica difícil esconder que fui tomada pela música. Quando me dou conta, já estou sacudindo o corpo todo ou até fazendo um passinho, sob os olhares desconfiados de gente desconhecida. Quer saber? Nem ligo. Dançar é uma das coisas mais gostosas que existem. Do rock à salsa, ponho a vergonha de lado e deixo o corpo fluir como naqueles desenhos animados em que o personagem flutua entre as notas musicais. Eu não fui daquelas que na infância fizeram aulas de balé, jazz ou sapateado – coisa muito comum entre as meninas da minha geração –, mas dançar sempre fez parte da minha vida. Seja imitando a apresentadora do programa infantil, seja criando minhas coreografias malucas, deixava o corpo expressar livremente minha alegria ao ouvir uma boa música – ou 5 PASSOS PARA BOTAR O DESÂNIMO de lado e sair RODOPIANDO PE LO SAL ÃO*: não tão boa, porém divertida. Minha mãe incentivava, ensinando o “dois pra lá, dois pra cá” das valsinhas de antigamente e colocando mais músicas para dançar no toca-discos. Depois, veio a fase de dançar em grupo, com os amigos, nas festas da escola e da faculdade. Quem nunca arriscou um passo de Thriller, dançou com a parede ou jogou charme pro paquera no meio da pista? Não fazia muita diferença entender de música. O importante mesmo era saber a sequência da Macarena. Já crescida, aprendi quanto é bom dançar juntinho. É como um abraço ao som da sua canção favorita. E não tem problema se você não conhece o parceiro: naqueles poucos minutos de duração da música, vale todo o esforço para parecer Fred Astaire e Ginger Rogers rodopiando pelo salão. Dançar é a forma que encontrei pra demonstrar meu estado de espírito e curtir a maravilha de ser feliz com pouco – afinal, só depende de mim, e não custa nada. Não tenho dúvida de que vou ser daquelas velhinhas que frequentam bailes dançantes e, enquanto as pernas aguentarem, estarei por lá, feliz da vida, ensaiando novos passos. Só há um jeito de começar a dançar: dançando. Então, já para a pista! Para aprimorar os passos, procure uma escola de dança e faça aulas-teste Não gostou das aulas? Pegue vídeos no YouTube e aprenda por conta própria Recrute dançarinos entre os amigos e saiam para dançar Organize um Dança dos Famosos na sua casa. A disputa ajuda a melhorar *Como se trata de uma atividade que movimenta bastante o corpo, é bom estar com o checkup em dia e procurar um médico se pintar uma dorzinha aqui ou acolá. 20 REVISTA SORRIA DICA DA REDAÇÃO Três filmes para se apaixonar de vez pelas pistas DANÇA COMIGO Richard Gere ensina por que todo homem deveria aprender a dançar VEM DANÇAR COMIGO Uma competição de dança de salão cheia de romance e reviravoltas VEM DANÇAR Jovens de uma escola de periferia têm a vida transformada pela dança de salão ABR /MAI 2015 21"},
{"section": "VALORES ESSENCIAIS", "title": "24 REVISTA SORRIA", "author": "RAFAELA CARVALHO", "edition": "43", "months": "abr/mai", "year": "2015", "text": "KATIELE E NORBERTO FISCHER, 35 e 46 anos, pais de Anny (à esquerda), controlaram as convulsões da filha com um remédio derivado da maconha O que os motivou a desrespeitar a proibição da lei brasileira? “Primeiro, a saúde da nossa filha. Depois, notamos que nossa história era a luz no fim do túnel de muita gente. Aí perdemos o medo e ganhamos voz.” O que a experiência de luta ensinou a vocês? “Aprendemos a nos informar antes de nos posicionarmos. Antes, víamos notícias falando sobre a Marcha da Maconha e ignorávamos. Percebemos que nosso preconceito vinha do desconhecimento.” uinta-feira, 1º de dezembro de 1955. Dia, a princípio, comum na cidade de Montgomery, no estado do Alabama, nos Estados Unidos. Rosa Parks, uma costureira de 42 anos, segue sua rotina diária: terminando sua jornada, embarca no ônibus que a levava para casa e se acomoda em um dos assentos permitidos a pessoas de pele negra, como ela. O coletivo começa a se encher e, seguindo a rotina de um dia comum, o motorista ordena que Rosa ceda seu lugar a uma pessoa branca. Essa era oficialmente a lei naquela região. Rosa sabia disso e a cumpria fielmente todos os dias. Não naquele. Cansada da segregação, tomou coragem, fincou os pés no chão e disse: “Não”. Saiu do ônibus direto para a cadeia. Era o segundo caso desse tipo em Montgomery – em março do mesmo ano a adolescente Claudette Colvin fora expulsa de um ônibus pelo mesmo “ato de desobediência”. No primeiro, nada mudou. Mas, quando Rosa foi presa, um movimento de boicote ao transporte público tomou conta da cidade, dando início a uma grande luta pelos direitos civis dos afro-americanos. Sob a liderança do jovem pastor Martin Luther King Jr., o boicote durou 385 dias e culminou no fim da lei de segregação nos transportes em todo o estado do Alabama. Leis que discriminavam pessoas “de cor” começaram a vigorar no sul dos Estados Unidos tão logo a escravidão foi abolida, em 1863. Ninguém “de cor” concordava com elas, mas por que então só em 1955 surgiu gente inconformada o suficiente para o mover a campanha do “Não”? POR QUE NOS CONFORMAMOS? Para refletir sobre a questão, talvez seja mais oportuno começar olhando não para Rosa Parks, mas para o motorista do ônibus. Questionado sobre sua atitude, James Fred Blake, que seguiu conduzindo coletivos de Montgomery até 1974, foi bem direto: “Eu não estava tentando fazer nada contra essa mulher, só queria fazer o meu trabalho”. Blake, como a maioria dos brancos do Alabama dos anos 1950, era conivente com discriminação racial. Talvez até não concordasse com a separação nos ônibus. Mas, como ela não atrapalhava tanto sua vida, ele achava melhor só “fazer o seu trabalho”. Ou seja, mesmo não concordando, conformava-se. ABR /MAI 2015 25 VOCÊ DEVE NOTAR ENTRE AS PESSOAS QUE CONHECE: UMAS SE CONFORMAM COM AS ADVERSIDADES DA VIDA E OUTRAS LUTAM COM TODAS AS FORÇAS PARA MUDÁ-LAS. POR QUE NÃO SOMOS TODOS INCONFORMADOS E TRANSFORMADORES? Agora olhe à sua volta e pense em quantos casos como esse você conhece. Felizmente, nos últimos 50 anos, a sociedade evoluiu, extinguindo leis que separam negros e brancos nas sociedades minimamente civilizadas. Mas a postura do 'deixa pra lá' não morreu. Se você mora no Brasil, com certeza conhece alguém que, por exemplo, vive reclamando da corrupção, só que fecha os olhos para as malandragens do dia a dia. Ou então alguém que se diz contra o machismo, mas faz vista grossa a pequenos assédios a colegas de trabalho. Ou mesmo alguém que acha ótimo haver vagas especiais para idosos, deficientes físicos e gestantes, mas fica quieto quando vê alguém sem nenhuma dessas características estacionando o carro em uma vaga especial. Conhece alguém assim? Então pergunte a ele ou a ela por que prefere se calar a comprar a briga, defendendo o que acredita ser correto. Segundo Clóvis de Barros Filho, filósofo e professor de ética da Escola de Comunicações e Artes da USP, o conformismo (ou inconformismo) pode ser entendido por meio de três variáveis: quanto nos entristecemos em face da realidade que vivenciamos, quanta esperança nutrimos pela construção de um mundo melhor e quanta coragem temos para agir. “Aplicando esses fatores na trajetória de vida de cada um, sabemos quem são as pessoas que querem agir para realizar mudanças”, explica Clóvis. Temos, então, três possiblidades para entender quem escolhe a passividade à ação: ou não está tão insatisfeito com a realidade, ou não se importa tanto com o futuro ou, simplesmente, não tem coragem suficiente para enfrentar os riscos associados à luta. Não é o caso de sair apontando o dedo por aí para acusar quem se enquadra nos sintomas do conformismo. Afinal, em alguma medida, todos temos as nossas fraquezas diante da vida ao vivo. Mas é positivo buscar exemplos de pessoas coerentes com as suas convicções e tentar entender o que as leva à prática. De acordo com o sociólogo Rudá Ricci, o que diferencia essas pessoas é uma mistura das tradições sobre as quais se formou, dos seus valores, das suas motivações emocionais e, claro, dos seus objetivos concretos. Parece complexo, mas, no 26 REVISTA SORRIA COMBUSTÍVEL PARA LUTAR fim das contas, resulta em uma atitude muito lógica e simples: “Inconformado, foi lá e fez!”. A história de luta protagonizada por Rosa Parks inspira movimentos contra a discriminação racial no mundo inteiro até hoje. E, a despeito de tantos exemplos de conformismo, também há muitos brasileiros inspiradores lutando dia após dia logo ali na esquina. Conheça alguns deles nos próximos parágrafos – e nos escreva para apresentar outros que ainda não tivemos o prazer de conhecer. PELO DIREITO DE SER um centro de treinamento com o próprio dinheiro? “Para construir cidadãos que escolhem caminhos que multiplicam o bem e dar uma nova perspectiva de vida a quem não tem esperança.” Como o esporte pode mudar o mundo? “O esporte cria um senso de coletividade e companheirismo. Meus atletas não precisam se tornar profissionais, mas o handebol os faz perceber que podem escolher uma profissão e o futuro que querem ter.” ão aç Por que você criou da red ca Di GIULIANO RAMOS, 38 anos, treinador de handebol em Teresina (PI), sagrou-se vicecampeão mundial com um time de meninos da periferia Filha de agricultores analfabetos do interior do Ceará, Luma Nogueira de Andrade botou na cabeça ainda criança que só a educação lhe daria outro destino. E com um lápis na mão e muitos sonhos na cabeça, começou a caminhada em direção contrária à lavoura. Porém, logo percebeu que teria pela frente um desafio bem mais complicado do que a escola: era uma mulher aprisionada em um corpo masculino. E não era a única que notava isso, razão pela qual teve de se acostumar a enfrentar humilhações desde muito cedo. Certa vez, agredida por “colegas” da escola, ainda teve de ouvir da professora: “Benfeito. Quem mandou você ser assim?” Seu sonho ficou mais difícil. Além de se dedicar à educação, queria ser mulher. Mediu o peso da mudança e resolveu assumir sua identidade. “Como travesti, sempre soube que minha vida seria uma caminhada em que daria dois passos para a frente e um para trás”, conta. Ela tinha razão. Dois para a frente: aprovada em um concurso público para lecionar na cidade de Aracati (CE). Um para trás: foi-lhe imposta uma grade de horários absurda, com o objetivo de fazê-la desistir da vaga. Não desistiu e descobriu que seus alunos seriam seus melhores aliados na luta contra a discriminação. “Vivia me perguntando: ‘Será que vou precisar passar minha vida inteira provando quem eu sou?’. Ter o apoio dos alunos me ajudou filtrar a negatividade e usá-la para crescer.” Luma e seus alunos fizeram uma espécie de pacto de auxílio mútuo e passaram a lutar juntos contra tabus e preconceitos que teimavam em atrapalhar suas jornadas. Em 2005, ela criou o projeto “Intimamente Mulher”, que oferece aulas de educação sexual e exames ginecológicos ERIN BROCKOVICH, UMA MULHER DE TALENTO Uma mãe solteira de três filhos, sem estudo, pode lutar contra uma enorme corporação? Essa história real com Julia Roberts prova que sim. ABR /MAI 2015 27 Dic a reda ad o çã a adolescentes de Aracati. Um passo para trás: uma enxurrada de críticas conservadoras na região. Dois passos para a frente: uma legião de jovens apoiando o projeto e o reconhecimento do Ministério da Educação. “Entendi a importância do que eu estava fazendo quando uma aluna me contou que havia se curado de uma doença que nem sabia que tinha e que já estava evoluindo para um câncer. Disse que salvei a vida dela”, conta, emocionada. Nada seria capaz de segurá-la, e, de lá para cá, Luma segue fazendo história. Em 2007, passou em um novo concurso, tornando-se supervisora pedagógica de 26 escolas em treze municípios do Ceará. Cinco anos depois, tornou-se a primeira travesti com o título de doutorado no Brasil e, em seguida, passou a lecionar na Universidade da Integração Internacional da Lusofonia Afro-Brasileira (Unilab), em Redenção (CE), onde, nos braços dos alunos, foi lançada candidata a reitora. Não levou, mas a campanha “Luma Lá” teve repercussão nacional, tornando-a um exemplo de luta pelo direito de escolha da própria identidade. “Tenho orgulho de ser travesti. É a afirmação de uma identidade historicamente negada, que sempre foi de luta e coragem. Já passei do céu: agora, o universo é meu limite.” CAMINHANDO CONTRA O VENTO É comum associar a ideia de inconformismo à juventude, como se fosse um estado passageiro, um período de transição motivado pelos hormônios que nos tomam de assalto na adolescência. A impressão não está de todo errada: jovens, de fato, tendem a lutar mais pelo que acreditam. Mas isso tem menos a ver com o fluxo hormonal do que com a própria vida. “Quando somos jovens, estamos tentando nos inserir no mundo, descobrir nossa identidade. Como não vivemos tantos fracassos, somos mais destemidos. Ao envelhecermos, o risco do fracasso nos amedronta”, explica Clóvis de Barros Filho. Isso explica por que é comum, na idade adulta, o inconformismo se resumir apenas ao discurso. A não ser que a necessidade de se manifestar esmurre a porta e não dê chance nem para pensar nos riscos de encarar a luta. 28 REVISTA SORRIA UMA HISTÓRIA AMERICANA Por meio da história de solidariedade entre uma mulher branca e sua empregada negra, o filme retrata o boicote aos ônibus no Alabama dos anos 1950. É o que aconteceu com o casal Katiele e Norberto Fischer, de Brasília. Quando a segunda filha completou 45 dias de vida, eles notaram que algo estava errado. “A Anny estava no meu colo quando aconteceu a primeira convulsão”, diz Katiele. Uma batelada de exames revelou que Anny havia nascido com uma doença rara, chamada CDKL5, ou Síndrome de Rett Atípica, cujo principal sintoma são crises convulsivas. Anny chegou a tomar quinze tipos de medicamento, mas nenhum deles estabilizava sua condição, que se agravava a cada dia, chegando à recorrência de uma convulsão a cada duas horas. “A sensação era a de que ela estava escapando pelos nossos dedos, definhando. Era desesperador”, conta a mãe. Como, nos consultórios, o caso era dado como consumado, o casal começou a buscar soluções por conta própria. Na internet, encontraram relatos sobre o uso de medicamentos à base de canabidiol (CBD), substância extraída da erva da maconha e, por isso, proibida no Brasil. Nos Estados Unidos e na Europa, o CBD, comercializado como suplemento alimentar em forma de óleo, já era empregado no tratamento de distúrbios diversos – desde insônia até mal de Parkinson – e revelara-se um potente anticonvulsivante, sem nenhum dos efeitos colaterais associados ao ato de fumar a erva. “Desde jovem, só havia escutado coisas ruins sobre a maconha. Para mim, era algo de que eu deveria me manter afastada”, conta Katiele. “Por isso, quando me falaram do CBD, achei que fosse uma piada.” Mas, pesquisando, o casal encontrou fontes de grande credibilidade avalizando as propriedades da substância e decidiu passar por cima da lei brasileira e importar o CDB dos Estados Unidos. No dia 11 de novembro de 2013, Anny começou a tomar o remédio, e, após uma semana, as convulsões caíram de 60 para 19. Dois meses depois, Anny completou sua primeira semana sem nenhuma convulsão. Ufa, o remédio funcionava. Mas a lei brasileira seguia proibindo-o. O que fazer? Depois de ter uma nova encomenda retida no aeroporto, Katiele e Norberto decidiram que, pela saúde de Anny, lutariam pela mudança da lei. AUTOANÁLISE EM 6 PERGUNTAS LIBERTE O ATIVISTA DENTRO DE VOCÊ Qual é a questão do seu cotidiano que mais te incomoda? Pense: por que você nunca tomou uma atitude prática? E se você fizesse alguma coisa, o que aconteceria? Uma boa forma de estimular a Não se julgue: é normal termos Imagine-se em ação, lutando pela tomada de ações é concentrar sua um bloqueio para a ação. Mas, questão que te aflige. Como você indignação no que mais o incomoda. para se desbloquear, comece se se sente? Quem te apoia? Quem te Para escolher o alvo, pense de perguntando: será que eu não me ameaça? Revoluções, de qualquer trás para a frente: imagine sua incomodo o suficiente? Será que tamanho, nascem como sonhos vida sem cada uma das questões, tenho medo de agir? Será que o e, antes de ganhar as ruas, são separadamente. Qual é o melhor problema interfere pouco na minha pintadas com cores vivas na cenário? Essa será a sua bandeira. vida? Para funcionar, seja sincero. cabeça dos revolucionários. A quem mais interessa o seu inconformismo? O que te motivaria a lutar até o fim? Qual seria a primeira iniciativa da sua ação? Certamente existem outras pessoas Dar o primeiro passo não é fácil, Agora que você já sabe o que mais que se incomodam com a mesma mas mais difícil ainda é persistir te deixa inconformado, visualiza questão que você. Mas talvez elas na luta quando as portas começam aonde quer chegar e entende o que pensem no problema sob outra a se fechar. Nesse caso, pense te motiva a lutar, o próximo passo ótica e tenham dados que você bem: o que seria forte o suficiente é botar o plano em prática. A ordem não conhece. Troque informações, para te manter ativo? Visibilidade? agora é: pense pequeno e rompa e todos sairão ganhando. Parceiros de luta? Amor à causa? a inércia com uma ação realista. ABR /MAI 2015 29 MOTIVOS PARA RECLAMAR, TODOS NÓS TEMOS. MAS NADA VAI MUDAR SE AS QUEIXAS NÃO EVOLUÍREM PARA INICIATIVAS PRÁTICAS. ENTENDA O QUE ESTÁ BLOQUEANDO SEU POTENCIAL DE TRANSFORMAÇÃO Começaram procurando pesquisadores que pudessem chancelar cientificamente o que vivenciavam na prática e, logo, formaram uma rede para discutir a questão no Brasil. A primeira vitória foi uma ordem judicial que permitia a retirada do medicamento no aeroporto, o que despertou o interesse de jornalistas e dezenas de pais de crianças em situação semelhante à de Anny. O caso virou um movimento nacional, que culminou na decisão da Agência Nacional de Vigilância Sanitária (Anvisa), em janeiro deste ano, de eliminar oficialmente o CBD da lista de substâncias ilegais. Mais do que a vitória particular, a luta dos Fischer abriu espaço para a discussão sobre o uso de maconha para fins medicinais no Brasil. O assunto segue sendo polêmico, mas agora há espaço para entender e julgar melhor a ciência que se esconde por trás do tabu. GARRA DE CAMPEÃO No caso de Katiele e Norberto, a chama da mudança foi desencadeada por uma urgência. O inconformismo, todavia, também pode se manifestar como um projeto de vida construído tijolo a tijolo. Com o piauiense Giuliano Martins Ramos isso aconteceu literalmente. Aos 12 anos, ele se apaixonou por uma modalidade esportiva criada por alemães e muito difundida pela Europa: o handebol. Só pensava naquilo e, ao longo da vida, foi amadurecendo o sonho de usar o esporte para tirar crianças da rua. Mas ele vivia no país do futebol, e na sua cidade, Teresina (PI), o handebol era, quando muito, uma atividade alternativa em uma ou outra aula de educação física dos colégios. Sonhava grande: um espaço que respirasse handebol 24 horas, formando campeões dentro e fora das quadras. Ninguém apoiou o seu sonho, mas, como um verdadeiro atleta, Giuliano não desistiu e seguiu correndo atrás. Sua vitória demandava não só suor, como planejamento e, claro, dinheiro – o que ele não conseguiria dando aulas. Não seja por isso: Giuliano formou-se advogado, passou em um concurso público bem remunerado e, em 2011, comprou um terreno onde começou a construir, do próprio bolso, o centro de treinamento dos seus sonhos. “Houve quem me chamasse de louco”, conta. Entretanto, para ele, loucura era ver crianças abandonadas pelas 30 REVISTA SORRIA LUMA ANDRADE, 37 anos, professora universitária em Redenção (CE), nasceu menino e tornou-se uma batalhadora O que a sua história tem mais a ensinar aos seus alunos? “Que qualquer pessoa pode ser protagonista da sua história, mesmo que tentem dizer que ela está errada ou nunca vai alcançar o que quer. Dedico minha vida a provar que isso é possível.” O que você faz para não desanimar? “Lembro-me de quantas pessoas são vítimas do mesmo preconceito que eu. É por elas que não escondo quem eu sou e trago visibilidade para a luta pela igualdade entre os gêneros.' ruas da periferia de Teresina, sem perspectivas nem determinação para reverter aquela situação. “Fui movido por amor ao esporte. Fazer aquilo, para mim, era fundamental.” Segundo o sociólogo Rudá Ricci, esse tipo de ação tem se mostrado menos comum ao longo dos anos. “Estamos nos tornando cada vez mais individualistas, e as grandes transformações não acontecem se cada um se contentar em fazer apenas a sua parte”. Por isso, ações como a de Giuliano são tão especiais. Ainda em 2011, o centro de treinamento, anexo à Escola Estadual Caic Professor Balduíno Barbosa de Deus, ficou pronto, e Giuliano tratou logo de botar a mão na massa. Já no primeiro ano, inscreveu o time em uma competição contra escolas de todo o país, públicas e PASSO A PASSO Trace um plano e coloque-o no calendário. Para não deixar para amanhã a revolução que você pode começar hoje, faça um cronograma de ações e cumpra-o com rigor. Encontre parceiros tão ou mais inconformados que você. A luta de Katiele e Norberto ganhou força quando outros ativistas e pais passaram a militar pela mesma causa. Crie métodos para medir seus resultados. O mais importante é sentir que as coisas estão melhorando, mas, para convencer os outros disso, é preciso ter dados que comprovem isso. Seja realista. Disputar um campeonato mundial com um time da periferia de Teresina é sensacional, mas o Giuliano não seria menos admirável se disputasse particulares. Foram campeões. “Foi inacreditável. A maior alegria da nossa vida multiplicada por mil. Soube, ali, que estava fazendo a coisa certa por eles”, comemora o treinador. Já seria uma história e tanto, mas o melhor ainda estava por vir. Depois de uma sequência de vitórias em torneios nacionais, o Caic foi selecionado para representar o Brasil no Mundial Escolar de Handebol de 2014, na Turquia. E não é que os meninos voltaram para a periferia de Teresina com uma medalha na bagagem?! “De prata, mas vale mais que diamante”, diverte-se o orgulhoso treinador, lembrando do poder que a medalha teve de mudar a percepção da comunidade sobre as potencialidades dos jovens atletas. “Minha maior conquista é perceber que estou transformando jovens em cidadãos. Quando eles me agradecem por tê-los apresentado ao esporte, sinto que estou multiplicando o bem. Não existe pagamento ou presente maior do que o reconhecimento pelo que fiz por eles.” “apenas” o estadual. Nem sempre as coisas saem do jeito que sonhamos, mas vale lembrar que, quando JUNTOS CHEGAREMOS LÁ Não é todo mundo que consegue alcançar vitórias tão expressivas quanto as de Luma, Katiele, Norberto e Giuliano. Mas a verdade é que esse nem precisa ser nosso ideal. Se mais gente se comprometer apenas a seguir suas convicções e lutar contra aquilo que gera indignação, teremos uma soma maior de pequenas vitórias e dependeremos menos de ações heroicas como as dos nossos três personagens. Quem sabe assim, finalmente, nossa sociedade não passa a funcionar mais “nos conformes”. Celebre cada conquista. se trata de mudar o mundo, toda vitória merece festa. A luta continua. Ativismo vicia. Então, fique tranquilo, porque, mesmo se você conseguir riscar todas as ações da listinha, logo aparecerão novas questões e novos desafios. ABR /MAI 2015 31"},
{"section": "DÁ PRA MUDAR?", "title": "MORO NOS LIVROS,", "author": "LUCIANA ALVAREZ", "edition": "43", "months": "abr/mai", "year": "2015", "text": "PASSEIO EM CASA NOSSA REPÓRTER ENCAROU O DESAFIO DE CONCILIAR A MATERNIDADE E O TRABALHO COM A VONTADE DE LER MAIS POR PRAZER DO QUE POR OBRIGAÇÃO ilustrações GABRIEL GOES A os 15 anos me apaixonei pelos livros. Era só pintar um minuto livre e eu corria para o quarto, fechava a porta e mergulhava na leitura. Quando não estava lá, ficava imaginando o que as próximas páginas me reservariam. A paixão de adolescente virou relacionamento sério e decidi que uma boa forma de oficializar a união seria tornando-me jornalista. De fato, a leitura passou a ocupar a maior parte do meu período de trabalho, mas, após quase duas décadas de profissão, paro para pensar sobre a minha relação com os livros e me dou conta de que ela mudou bastante. O encantamento e a voracidade da adolescência cederam espaço à utilidade. Ler virou obrigação profissional e, como tal, entrou na lista de “coisas a fazer”, dividindo espaço com todas as necessidades dos meus filhos – tenho uma de 2 e um de 4 anos –, da casa, da carreira, enfim. Propus-me então um desafio: 30 dias para retomar a minha paixão pela leitura. FOI DADA A LARGADA! MISSÃO Ao longo de quatro semanas, Luciana testou uma série de táticas para inserir a PAIXÃO PELA LEITURA na sua rotina. 34 REVISTA SORRIA Pensando em estratégias para o desafio, dei-me conta de que, no último ano, eu não havia lido nenhum livro por puro prazer. Meus momentos de leitura se resumiam ao jornal que leio todas as manhãs; aos artigos, teses, fóruns e livros que leio para produzir minhas reportagens; e aos livrinhos infantis que leio à noite para os meus filhos. São todas leituras necessárias para a minha vida, e, portanto, eu não podia simplesmente trocá-las por romances. A saída teria de ser me reapaixonar pelos livros, de tal forma que, por amor, cavasse espaço na minha rotina para eles. Conversei com a socióloga Zoara Failla, do Instituto Pró-Livro, que concordou com a minha tática de sedução literária. “Como diz a (escritora) Ana Maria Machado, trata-se de um encontro, como um namorado, que desperta emoções que queremos vivenciar novamente.” E me deu uma pista, explicando que, apesar do excesso de informação de que dispomos hoje, temos brechas livres em meio ao caos de atividades e, se deixarmos DIGA-ME QUANTO LÊS, QUE TE DIREI... de gastá-las circulando por atrações picotadas e concentrarmos na leitura de forma objetiva, dá para inserir os livros no nosso dia a dia. EM BUSCA DO TEMPO PERDIDO APENAS 28% dos brasileiros dizem GOSTAR DE LER no tempo livre OS LEITORES BRASILEIROS leem uma média de 2 livros inteiros * POR ANO * SÓ 50% dos brasileiros leram ao menos parte DE UM LIVRO NOS últimos 3 meses* Com a dica da Zoara em mente, saí em busca de brechas na rotina. Primeira tentativa: ler ao lado das crianças depois do almoço. Fomos a uma banca, comprei uma revistinha para cada um e, para mim, uma revista que eu adoro, mas não lia havia muito tempo. Não deu certo. Como elas ainda não leem, meu retiro durou cinco minutos. Foi uma tarde deliciosa, mas não li mais do que três páginas da minha revista. No dia seguinte, tentei ler enquanto meus filhos brincavam no parquinho. Mais uma tentativa fracassada. Depois de alguns minutos com um olho no livro e outro neles, notei que não estava conseguindo prestar atenção em nada do que lia, afinal eles estão sempre aprontando e se metendo em pequenas enrascadas típicas de crianças pequenas. Começo a desconfiar da tática das brechas, até que uma tentativa dá certo. Cheguei cedo na consulta com o pediatra e, no ambiente tranquilo da sala de espera, cheia de brinquedos, encontrei a paz. A consulta, ainda por cima, atrasou uma hora, e consegui ler feliz da vida. Nunca foi tão bom esperar. Aquela não era a solução dos meus problemas, afinal, ainda bem, não vou com tanta frequência ao pediatra. Mas descobri que, às vezes, com um livro ou revista na bolsa, dá pra pescar momentos felizes onde menos se espera. Aí parti para voos-solo. Deixei meus filhos com o pai e fui atrás dos clássicos: café e biblioteca. Parecia promissor, mas foi médio. No café, foi gostoso, mas não tão produtivo. Adoro ouvir conversas alheias e logo me peguei prestando mais atenção nas histórias das mesas do lado do que na do livro. Já na biblioteca, até rendeu, mas, como não tem nenhuma perto de onde eu moro, acabei perdendo meia hora para ir e meia hora para voltar. E, na minha situação, uma hora perdida é luxo demais! * Fonte: Dados de 2011, da pesquisa “Retratos da Leitura no Brasil”, realizada pelo Instituto Pró-Livro ABR/MAI 2015 35 OUTRAS LEITURAS A segunda semana começou com Ivani Capelossa Nacked, diretora do Instituto Brasil Leitor, tentando aliviar minha aflição. Ela exaltou o valor das outras fontes de conhecimento. Valorizou o papel de filmes, músicas, shows e até paisagens na formação do leitor. “Todas essas formas são importantes, devem estar presentes e ao nosso alcance. Se não as temos, estaremos empobrecidos em nossa leitura e em nossa cultura.” Mas segui ansiosa, e ela me recomendou tentar fugir da necessidade de informação demais, que tem roubado a atenção de muita gente. “Temos de aprender a ser seletivos se queremos ser um leitor de verdade, ou seja, aquele que lê por prazer”, concluiu Ivani. Só me restava uma opção: fazer a leitura subir na minha lista de prioridades. Foi o que fiz e, desta vez, deu certo. LEITORA EM TEMPO INTEGRAL A nova fase do desafio começou com uma prova de fogo: entrei em um clube do livro. Para quem não sabe, clubes do livro são grupos que se reúnem de tempos em tempos para trocar ideias sobre um mesmo livro. Vencido o constrangimento inicial de falar sobre algo de que não sou especialista, foi muito rico trocar impressões com outras pessoas sobre o mesmo texto. Lemos O Irmão Alemão, do Chico Buarque, obra que eu não teria procurado se não fosse por causa da “obrigação” do grupo. Aliás, eis mais uma vantagem do clube: tem de ler para não boiar na discussão. A próxima tática foram, na verdade, duas. Escolhi um livro “fácil” – um policial, bem direto e intrigante – e na versão digital. Achei ótimo, porque o livro estava comigo em toda parte: no celular, no tablet, no notebook... 36 REVISTA SORRIA Para gostar de ler DEPOIS DA JORNADA DE ERROS E ACERTOS, NOSSA REPÓRTER CONTA SEUS DEZ MANDAMENTOS GOSTO NÃO SE DISCUTE Se é para ler por prazer, cada um tem de escolher o que de fato gosta. CRIE UMA ROTINA Ler por prazer também demanda dedicação. Reserve um horário para a leitura. LEITURA É UM TEMPO SEU Não tente bater papo (real ou virtual) enquanto lê. Concentração é fundamental! DESSACRALIZE O LIVRO Livro bom é livro lido. Tanto faz se tem orelhas, se a capa amassou. CONVERSE SOBRE O QUE LEU Trocar opiniões desperta mais interesse e ajuda a disciplinar a leitura. DESACELERE Ler não combina com ansiedade. Respeite o seu tempo e siga devagar e sempre. SE NÃO GOSTOU, TROQUE A vida é curta demais para ser desperdiçada com livros que não lhe agradam. INSISTA MAIS UM POUCO Se você está há muito tempo sem ler, no começo vai ser difícil mesmo. ENCONTRE LOCAIS AGRADÁVEIS Dá pra ler em qualquer lugar, mas é bom ter o seu cantinho da leitura. EXPLORE O DIGITAL É prático ler no celular e no tablet. Veja se você consegue se adaptar. Dava para ler em qualquer momento de espera e ocupando justamente o lugar em que vive a tentação do Facebook e dos joguinhos. Parti então para um livro-reportagem, que me esperava na estante desde outubro do ano passado – esse foi em papel mesmo. Apesar de jornalista, sempre achei a ficção mais interessante que a vida real, mas este livro contava uma história que nem o escritor mais criativo seria capaz de inventar, e, depois de uma patinada nas primeiras páginas, devorei e adorei. Embalada, resolvi resgatar um clássico da adolescência: Admirável Mundo Novo, de Aldous Huxley. A releitura me fez lembrar de muita coisa, até da minha paixão. Que bom voltar a ler! Por fim, a prova de fogo. Eu, que sempre preferi prosa, resolvi encarar um livro de poesias. A necessidade de mastigar palavras, ler e reler, dar um tempo e ler de novo, nunca combinou com a minha ansiedade. Mas esse foi diferente: ele tratava de inquietações que faziam tanto sentido para mim que nas primeiras páginas já estava com lágrimas nos olhos. VALEU A PENA Cinco livros em quatro semanas, sem deixar de cumprir nenhuma das obrigações. Conclusão 1: ler é uma atividade solitária, precisa de silêncio e não funciona com interrupções. Conclusão 2: para mim, o melhor é ler em casa, à noite, depois que meus filhos dormem e meu marido se distrai com a TV ou o computador. Conclusão 3 (ou dica 1): perca menos tempo com a vida dos outros e mergulhe no seu mundinho de sonhos e fantasia. Reencontrei o tempo para a leitura e acabei descobrindo que faltava mesmo era tempo para eu ser só eu mesma. ABR/MAI 2015 37"},
{"section": "MANUAL PRÁTICO", "title": "FAZER O BEM", "author": "LUIZ ROMERO", "edition": "43", "months": "abr/mai", "year": "2015", "text": "EM 6 PASSOS Como eu desenvolvo UM NOVO HÁBITO? Mexer na rotina não é fácil. Ainda mais quando precisamos nos livrar de uma atividade a que estamos muito acostumados a repetir. Mas eis uma boa notícia: nosso cérebro é mais controlável do que imaginamos, e, com dedicação, você pode adestrá-lo como bem entender SS PA O IDENTIFIQUE O HÁBITO QUE QUER TRANSFORMAR Escovar os dentes, ler o jornal, tomar café... Cerca de 40% do nosso dia é composto de hábitos. Isso é importante para que o cérebro possa entrar no piloto automático e economizar energia. Mas cabe a você julgar que hábito é bom e qual é nocivo a sua vida. Portanto, o primeiro passo é descobrir que atividades fazem parte dos seus 40% repetitivos e escolher o alvo pelo qual começar: qual hábito seu precisa ser mudado mais urgentemente? OT R E C O MP EN INA DEIXA SA R SS PA O ENTENDA MELHOR COMO SEU ALVO FUNCIONA Não importa se você decidiu tomar menos café, parar de roer as unhas ou acordar mais cedo. Para mudar qualquer atividade, você precisa entrar nas suas engrenagens e entender muito bem seu mecanismo. Cientistas descobriram que qualquer hábito segue três estágios: a deixa, a rotina e a recompensa. Exemplificando: às 15h você fica entediado no trabalho, vai tomar um café e aproveita para bater um papinho com os colegas. 38 REVISTA SORRIA SS PA O ENGANE SEU CÉREBRO A chave da mudança está no primeiro e no último estágio da atividade: a deixa e a recompensa. Tendo claro quando e como o hábito é disparado, prepare-se para colocar outra ação no lugar. Assim você evitará que seu cérebro entre no modo automático e repita o mesmo processo de sempre. Por exemplo, na hora do tédio, em vez de tomar café, coma uma fruta enquanto bate papo com os colegas. Se a recompensa for mesmo a companhia, o corpo esquecerá o café. SS PA O ESTABELEÇA UMA META REALISTA É importante considerar que a ação escolhida para substituir a rotina tem de ser possível e agradável. Se você é sedentário, por exemplo, antes de se propor a correr 5 quilômetros por dia, faça caminhadas duas vezes por semana. As trocas abruptas são mais difíceis de realizar e, portanto, as campeãs de desistência. E fique atento para as ciladas do seu cérebro. No começo, ele vai tentar te convencer a parar. Não é por mal... ele só quer poupar energia, lembra? SS PA O CRIE ETAPAS, DÊ PRAZOS E GANHE PRÊMIOS Considerando que seu plano de mudança é ambicioso e que não será possível mudar radicalmente de uma só vez, estabeleça fases e dê um prazo a cada uma. Se atingir a meta na data prevista, você precisará se presentear com uma recompensa. Esse será o estímulo para enfrentar a próxima fase. É claro que a recompensa não pode ser o hábito que você está tentando abandonar, senão, em vez de esquecê-lo, você o exaltará ainda mais. SS PA O LEMBRE-SE SEMPRE DA MUDANÇA Hábitos nunca desaparecem da nossa memória completamente. Mesmo que o cérebro tenha assimilado bem o novo comportamento, os padrões anteriores seguem vivos, apesar de adormecidos. Ou seja, é muito mais fácil retomar um velho hábito do que criar um novo. Portanto, lembre-se sempre das razões que a levaram a mudar. Para isso, guarde recordações da época da mudança, escreva recados para você mesmo e, se necessário, resgate-os. EU FIZ “PERDIA MUITO TEMPO EM CONGESTIONAMENTO “SE EU NÃO PARASSE DE FUMAR, CERTAMENTE E VIVIA ESTRESSADA. ISSO TINHA QUE MUDAR.” NÃO ESTARIA DANDO MEU RELATO AGORA.” Eu gastava uma hora e meia para ir ao trabalho todos Comecei a fumar aos 14 anos. Um dia recebi uma ligação os dias. Um amigo me recomendou a bicicleta e topei o de um grupo que apoia a luta contra o vício e, após participar desafio. Comecei com pequenos trajetos e fui aumentando. de alguns encontros, escolhi um dia para parar: 7 de abril Hoje uso o carro apenas para emergências. Acabei de 2011. Desde então, nunca mais coloquei um cigarro decidindo que, para o trabalho, o melhor era o transporte na boca. Sempre tinha um pote de cenouras, para manter público, mas todas as outras atividades eu faço de bike. os dedos e a boca ocupados, e mastiguei muito cravo. Maria Bernardino, 29 anos, São Paulo (SP) Antonio de Pádua, 62 anos, Piracicaba (SP) Fontes: O Poder do Hábito – Por que Fazemos o que Fazemos na Vida e nos Negócios, Charles Duhigg; Academia Brasileira de Neurologia ABR /MAI 2015 39 FAZER O BEM EM 6 PASSOS Como ajudar alguém que ESTÁ HOSPITALIZADO? Ter um parente ou amigo internado é sempre desagradável e preocupante, mas, para reduzir ao máximo o sofrimento do paciente, o melhor caminho é dar uma mão nas tarefas que ele está temporariamente inabilitado a cumprir SS PA O SEJA O PORTA-VOZ DO PACIENTE Ofereça-se para responder a e-mails e atender telefonemas de parentes e amigos, atualizando-os sobre o quadro clínico e os próximos passos da recuperação. Outra ajuda valiosa é atuar como intermediário entre o hospitalizado e a empresa em que ele trabalha. É essencial manter o empregador sempre informado da evolução do quadro, afinal a empresa também terá de dar satisfação ao INSS sobrea situação do funcionário afastado. SS PA O RIR É UM EXCELENTE REMÉDIO! Se o paciente já estiver com o quadro estável, apenas se recuperando no quarto, a melhor colaboração é ajudá-lo a encarar a passagem lenta do tempo. E, para isso, filmes são ótimos – ainda mais as comédias, porque rir é um excelente remédio para a recuperação. Quando rimos, nosso cérebro libera descargas de endorfina, o neurotransmissor relacionado às sensações de prazer e bem-estar, funcionando como um potente analgésico natural. 40 REVISTA SORRIA SS PA O COLABORE COM A DIETA E, SE POSSÍVEL, COMPLEMENTE-A EU FIZ Em muitos casos, o paciente não pode consumir nenhum alimento ou bebida que não sejam fornecidos pelo hospital. Em outros, dá para oferecer ao paciente uma fruta, um suco ou outro pequeno quitute que ele adora e que não faz parte do cardápio da internação. Mas seja cuidadoso: antes de levar qualquer coisa, converse com o médico titular e o nutricionista e exponha sua intenção, mesmo que o alimento seja só para o acompanhante. “MONTEI UMA CASA DENTRO DO QUARTO DO HOSPITAL.” Minha mãe é uma mulher caseira, apegada às suas coisas, daquele tipo que detesta viajar. SS PA O AJUDE-O A CUIDAR DA APARÊNCIA SS PA O ASSUMA AS TAREFAS DA CASA Enquanto estiver internado, é possível que o paciente não tenha ninguém para cuidar da sua casa. Então, ofereça-se para regar as plantas, levar o cachorro para passear, checar se há contas a pagar, evitar que coisas se estraguem na geladeira... Enfim, tudo o que puder para garantir que ele não tenha de ficar pensando no que deveria estar fazendo. E mais: permitir que seu retorno ao lar seja o mais agradável possível! Não é bobagem: o visual interfere na nossa autoestima, e, segundo um estudo publicado no British Medical Journal, pessoas que sofrem com baixa autoestima têm uma diminuição da atividade do sistema imunológico. O próprio estado de saúde já deixa o paciente abatido – e somem-se a isso a barba crescendo, o cabelo despenteado e as unhas por fazer. Enfim, se o médico permitir, dê um belo trato no visual do seu colega. Para que ficasse mais tranquila durante sua internação, levei todos os itens que poderiam deixá-la confortável: chinelo, desodorante, roupão, travesseiro, a manta que ela adora, escova, pasta de dentes e o hidratante preferido. Leila Cara, 53 anos, São Paulo (SP) “FOTOS, CARTAS E DESENHOS TROUXERAM ACONCHEGO.” Meu pai passou um longo período internado na UTI, sem receber visitas. Como ele estava SS PA O REVEZE COM O ACOMPANHANTE Os parentes mais próximos costumam querer estar presentes e disponíveis ao paciente 24 horas. É bonito ver tamanha dedicação, mas até os mais fortes precisam descansar, senão começam a gerar preocupação inclusive para o paciente. Portanto, ofereça-se para revezar um dia ou outro com o acompanhante. Se ele não abrir mão de passar a noite no hospital, libere-o para dar um pulo em casa e descansar durante o dia mesmo. consciente, ficou deprimido e solitário. Para que ele se sentisse próximo da família e cercado de carinho, eu e meus irmãos levamos e cartinhas dos filhos e netos. Uma surpresa diferente a cada dia. Lucas Medeiros, 48 anos, Belo Horizonte (MG) ABR /MAI 2015 41 FAZER O BEM EM 6 PASSOS Como eu monitoro os candidatos QUE AJUDEI A ELEGER? Fiscalizar o trabalho de políticos é direito de todo cidadão, ainda mais daqueles que se elegeram com o seu voto. Aí, mais do que direito, é dever! Descubra como ficar na cola dos seus representantes e colabore com o futuro do país SS PA O SS PA O INVESTIGUE O RASTRO POLÍTICO E ECONÔMICO Antes de depositar o seu voto em um ou outro candidato, investigue sua carreira. É importantíssimo saber que cargos ele já ocupou, o que fez durante os mandatos que exerceu, quem são seus aliados e de onde vem o dinheiro da sua campanha – acredite, isso pode determinar muitas das suas decisões. Use sites como asclaras.org. br e atlaspolitico.com.br e, no celular, baixe aplicativos como o Transparência, o Candidaturas e o Ficha Suja. 42 REVISTA SORRIA ENTENDA AS FUNÇÕES DE CADA CARGO A maioria dos eleitores não sabe exatamente o que fazem vereadores, deputados estaduais, deputados federais e senadores. Parlamentares, de forma geral, criam novas leis e fiscalizam o cumprimento das leis em vigor – vereadores nos municípios, deputados estaduais nos estados, federais e senadores no âmbito nacional. Para saber mais, acesse brasilescola.com/politica e, para conhecer as leis em discussão, navegue por votenaweb.com.br. SS PA O USE A INTERNET PARA FISCALIZAR OS ELEITOS Entendidas as funções e escolhidos seus representantes, o próximo passo é acompanhar a conduta dos eleitos. Para isso, use os sites excelencias. org.br e politicos.org.br, que monitoram a atuação dos parlamentares, e ferramentas oficiais, como o “Acompanhe Seu Deputado”, da Câmara dos Deputados. “Descubra que propostas apresentam, se estão faltando muito e sobre o que estão opinando”, orienta Gil Castello Branco, da Associação Contas Abertas. SS PA O SIGA SEUS CANDIDATOS PELAS REDES SOCIAIS Todos os canais de expressão dos políticos servem para conhecê-los melhor. Por isso, siga seus candidatos – tanto os eleitos quanto os não eleitos – nos seus canais nas redes sociais. Eles são mais atuantes no Facebook e no Twitter, nos quais perfis oficiais são seguidos por um tique azul. Fique atento não só ao que eles postam, mas também ao que curtem e compartilham e, inclusive, às questões que evitam. EU FIZ “SEGUIR POLÍTICOS DEVERIA SER PARTE DA ROTINA DOS BRASILEIROS.” Sempre acompanhei as pessoas em quem votei, tanto pela imprensa quanto por redes sociais. Tento variar minhas fontes porque existe uma clara tendência na maioria dos veículos de comunicação. Acho importante saber sobre o partido a que o parlamentar pertence e SS PA O ACOMPANHE A COBERTURA DA MÍDIA ESPECIALIZADA do seu passado em outros cargos e mesmo antes de entrar na política. Rafael de Jesus, 39 anos, O presidente, os governadores e prefeitos das capitais costumam aparecer com frequência na grande imprensa, mas os parlamentares só viram notícia quando lideram seus partidos ou se envolvem em questões polêmicas. Portanto, para acompanhar o que estão fazendo, use a mídia especializada em política, como o portal Congresso em Foco, as páginas de notícias da Câmara e do Senado e os canais de televisão dessas casas. Rio de Janeiro (RJ) “A POLÍTICA É O ÚNICO MECANISMO DE MUDANÇA SOCIAL EM MASSA.” Eu procuro manter SS PA O ENTRE EM CONTATO E MANIFESTE SUAS OPINIÕES contato com os candidatos que elegi. Vou ao gabinete e converso pessoalmente para tirar dúvidas e dar opiniões. Tenho mais dificuldade No Brasil, não existe o chamado “recall político”, mecanismo existente na Suíça, nos Estados Unidos e na Venezuela, que permite aos cidadãos votar pela remoção de um representante de seu cargo. Cabe então ao eleitor julgá-lo nas próximas eleições e opinar durante o mandato. Para isso, busque seu e-mail e telefone no site da casa em que ele atua, entre em contato e manifeste-se. Se preferir, visite seu gabinete e bata um papo. de entrar em contato com meus representantes no nível federal, mas nada que a internet não resolva. Sigo no Facebook e no Twitter todos aqueles em quem votei. Álvaro Paiva, 18 anos, Natal (RN) ABR /MAI 2015 43 Medicamento de notiﬁcação simpliﬁcada RDC Anvisa nº 199/2006. AFE nº 101706. n Apr o e rb ç a c i e d v i v n i a que r t e n o it c e v em t ão ão . m contém tudo que faz bem. A melhor receita para a saúde é viver. É andar de skate sem ligar para o joelho ralado, fazer exercícios para suar de verdade, sair na chuva para se molhar. E para você viver sem preocupação, a gente oferece uma linha completa de produtos, dos primeiros socorros à higiene pessoal. Porque Needs é assim: contém tudo que faz bem."},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "HELAINE MARTINS", "edition": "43", "months": "abr/mai", "year": "2015", "text": "MUITAS SOLUÇÕES DESPERDIÇAMOS UM POUQUINHO DE TUDO E, QUANDO NOS DAMOS CONTA, GASTAMOS DEMAIS E AINDA SENTIMOS QUE HÁ COISAS FALTANDO. PARA REPENSAR A FÓRMULA DO CONSUMO, INVESTIGAMOS SEIS AÇÕES DE COMBATE AO DESPERDÍCIO P VOCÊ SABIA? Em média, cada cidadão brasileiro joga no lixo 70 sacolas plásticas por mês*. O plástico leva 400 anos para se degradar na natureza. 46 REVISTA SORRIA are onde está e pense um pouquinho sobre o que você está consumindo. Será que não está usando energia demais? Será que os banhos não poderiam ser mais curtos? Será que você não tem comprado mais roupas do que precisa? E o lixo, quantos sacos você já encheu neste mês? E, por fim, pense que, se você está lendo esta reportagem, você já tende a ser um cidadão bem mais consciente do que a média. Quanto será então que estão desperdiçando os reis do consumo? Enfim, não é um exercício de consciência propriamente agradável. Mas, por isso mesmo, ele é tão necessário. Repensar nossos hábitos é o primeiro passo para assumir a ideia de consumo consciente, ou seja, buscar o equilíbrio entre o conforto, a economia, os limites do meio ambiente e o bem-estar social. Quando começamos a pensar em consumo consciente, inevitavelmente caímos em duas palavras: economizar e reutilizar. Siga a trilha delas e você encontrará boas iniciativas para reduzir o desperdício. Veja o exemplo do consumo de água. De acordo com uma pesquisa publicada pela Federação do Comércio do Estado do Rio de Janeiro em junho de 2014, 25% da população brasileira (a pesquisa contemplou setenta cidades de todo o país) lava a calçada com jato de água da mangueira. A primeira pergunta que vem à cabeça é: precisa mesmo? Mas se, além do bom senso, empregarmos as nossas palavrinhas mágicas, chegaremos rapidamente a duas soluções. 'Economizar': usando uma vassoura no lugar da mangueira, no fim do mês, a conta de água será muito mais barata. 'Reutilizar': será que não é possível captar água da chuva ou da máquina de lavar roupa em baldes e usá-la para limpar a calçada? E assim dá para repensar tudo, gastando menos, poupando a natureza e beneficiando quem tem menos. É exatamente esse exercício que fizeram as pessoas que apresentamos nas próximas páginas. Com ações simples, elas deram soluções criativas ao descarte de alimentos, flores, roupas, água... e, solidariamente, passaram a contribuir com a sustentabilidade da nossa vida no planeta. LUÇÃO SO REUTILIZAR FLORES DE FESTAS Há dez anos a florista Helena Lunardelli assina a decoração e a cenografia de grandes festas e campanhas publicitárias em todo o Brasil. Ao final dos eventos, contudo, ela se acostumou a ver quilos de LUÇÃO SO flores ainda frescas e bonitas ir parar no lixo. Um dia, incomodada com o desperdício, teve uma ideia, “Uso as flores da ONG Flor Gentil, em setembro de recicladas como 2010. Com a ajuda de uma equipe de veículo de amor voluntários, Helena passou a resgatar e vida.' flores em grandes festas (casamentos, Estima-se que um terço de toda formaturas, lançamentos de produto a comida produzida no mundo vire etc.), transformá-las em buquês e lixo. Só no Brasil são 40 mil toneladas presentear pacientes de asilos e casas desperdiçadas todos os dias, enquanto de repouso de São Paulo. De lá para 7 milhões de pessoas passam fome. cá, a ONG cresceu, montou um espaço Determinada a virar essa mesa, a para triagem e manipulação das flores economista Luciana Quintão fez do e já distribuiu mais de 30 mil buquês problema a sua causa. “Decidi que e vasinhos, beneficiando idosos de não queria ser conivente com essa catorze instituições. Agora Helena planeja a expansão da atuação da ONG 'O que é lixo para Santos, Campinas e Rio de Janeiro. para uma parte da população SAIBA MAIS EM florgentil.com.br REAPROVEITAR ALIMENTOS é dignidade para a outra.” realidade”, conta. Passou um ano pesquisando qual seria a melhor forma de atuar e, em dezembro de 1998, fundou a ONG Banco de Alimentos. Seguindo o slogan “busca onde sobra, entrega onde falta”, há dezessete anos sua equipe percorre um circuito de supermercados e hortifrútis, onde recolhem alimentos descartados mas ainda bons para o consumo e distribuem em 42 instituições filantrópicas. Até julho de 2014, já haviam arrecadado mais de 5,5 mil toneladas de alimentos, que serviram para produzir 52 milhões de refeições. São mais de 21 mil beneficiados por dia. SAIBA MAIS EM bancodealimentos.org.br ABR /MAI 2015 47 que seria o embrião para a criação LUÇÃO SO CAPTAR ÁGUA DA CHUVA Em tempos de crise hídrica na Região Sudeste, toda gota de água conta. Portanto, quando chove, não dá para deixar a enxurrada se perder. Com essa ideia na cabeça, um grupo de seis amigos de São Paulo saiu em busca LUÇÃO SO de soluções para captar e usar a água da chuva. Em outubro de 2014, eles fundaram o movimento Cisterna Já, cuja finalidade é disseminar a construção TROCAR OBJETOS USADOS de minirreservatórios residenciais para uso não potável, ou seja, utilizar a água de chuva na descarga do vaso sanitário, Sabe aquele aspirador de pó que na irrigação de plantas, na lavanderia e está encostado? Ou o violão que você na lavagem de pisos e carros. Segundo não toca? E as roupas que você não Edison Urbano, um dos líderes do usa há meses? Chegou a hora de doá-los, ou, melhor ainda, trocá-los ou emprestá-los. Para fazer isso, você pode contar com a Tem Açúcar?, uma plataforma on-line criada justamente para pôr em contato “O consumo compartilhado é uma tendência que só vai crescer.' projeto e construtor de minicisternas há mais de dez anos, com tecnologias de baixo custo é possível economizar entre 30% e 40% do consumo de água doméstico. O grupo roda a cidade dando oficinas e promovendo mutirões, pessoas que têm objetos sobrando além de disponibilizar na internet e pessoas que estão necessitando manuais completos para cada um justamente desses objetos. Ou seja, construir a sua própria cisterna. doar, emprestar e trocar em vez de desperdiçar. Idealizado pela estudante SAIBA MAIS EM de publicidade Camila Carvalho, de sempresustentavel.com.br 25 anos, o site começou como uma rede gratuita entre vizinhos em bairros cariocas e foi crescendo para outras cidades e estados. Já são mais de 23 mil usuários, que seguem um mecanismo simples: escolhem o raio de distância com que querem interagir, dizem do que precisam e logo recebem propostas, com as condições da transação, data de entrega e devolução. 'Está nascendo uma nova maneira de a SAIBA MAIS EM sociedade lidar temacucar.com com a água.' 48 REVISTA SORRIA LUÇÃO SO REPENSAR O ESTILO DE VIDA LUÇÃO SO O professor universitário Claudio Oliver acorda todos os dias às 5h30 USAR RETALHOS E REFUGOS COMO MATÉRIA-PRIMA para ordenhar cabras, cuidar das galinhas, regar as plantas, alimentar os coelhos. Tudo o que um fazendeiro faz, mas com uma diferença: ele mora em Curitiba (PR), um dos dez maiores centros urbanos do Brasil. Além de um fazendeiro urbano, ele é um dos ativistas da ONG Casa da Videira, que ensina meios de repensar o consumo e levar uma vida mais simples, baseada no conceito do 'Faça você mesmo'. Não são exatamente hippies. Todos têm carro, plano de saúde, emprego fixo, mas produzem o próprio alimento, fazem parte de redes de trocas e transformam em adubo todo o lixo orgânico que produzem. Para evitar o desperdício, compram tudo a granel ou repartem as embalagens em porções menores, “Pequenas distribuídas entre eles. “O maior mudanças em segredo é fazer tudo de forma nosso dia a dia coletiva”, aconselha Claudio. têm grande impacto no futuro.' SAIBA MAIS EM casadavideira.com.br O Brasil tem a quinta maior produção têxtil do mundo, confeccionando cerca de 9 bilhões de peças anualmente. Mas o desperdício é enorme: estimase a perda de tecido entre 15% e 20% no processo de produção de cada peça. Ou seja, a indústria têxtil produz muito lixo. Preocupada com a situação, há sete anos a estilista Lia Spínola conheceu o Instituto Ecotece, que, além de promover ações de conscientização, recolhe o descarte de retalhos de confecções para usá-lo como matéria-prima de novas peças. Entre os projetos que Lia ajuda a tocar está o 'Uniforme', que, em parceria com grandes empresas, transforma uniformes que seriam descartados em brindes corporativos, distribuídos entre os próprios funcionários. “Com isso, o ciclo de vida do material é muito maior”, diz Lia. O Ecotece tem uma loja virtual para comercializar seus produtos e oferece cursos de costura e bordado. “É preciso pensar o que há por trás do que vestimos.' SAIBA MAIS EM FAÇA A SUA PARTE > COMPRE SOMENTE O NECESSÁRIO. O ideal é se planejar bem antes de ir ao supermercado e evitar fazer estoque de produtos no armário. Consumindo tudo o que compra, você produzirá menos lixo e gastará menos. > RECICLE O LIXO. Para isso, encontre um ponto de coleta seletiva na sua cidade e separe bem o material seco (plástico, vidro, papel, alumínio) do orgânico, para aumentar a capacidade de reaproveitamento. > ECONOMIZE ÁGUA NAS AÇÕES ROTINEIRAS. Ao lavar a louça, por exemplo, feche a torneira enquanto ensaboa. Em 15 minutos de torneira aberta são consumidos cerca de 240 litros de água. > APROVEITE AO MÁXIMO A LUZ DO SOL. Durante o dia, nada de acender luzes. E, à noite, quando um cômodo estiver vazio, fique atento para que também esteja escuro. Esse cuidado evita supresas no fim do mês. > BUSQUE SER FELIZ COM MENOS. Dá para se vestir bem sem renovar o guarda-roupa a cada semestre. Dá para ter um carro mais econômico. Dá para gerar menos lixo. Pense no impacto de toda a cadeia de consumo. ABR /MAI 2015 49 ecotece.org.br COMPRANDO A SORRIA, ALÉM AJUDAR CRIANÇAS DE TODO O BRASIL, VOCÊ DISTRIBUI SORRISOS A MÃES GUERREIRAS COMO A MÁRCIA E A KÁTIA e essa id lh ! eia EU MINHA MÃE Esp a"}
]
