[
{"section": "PRAZERES SIMPLES", "title": "", "author": "AMANDA PÉCHY", "edition": "69", "months": "set/out", "year": "2019", "text": "Book 1.indb 12 05/08/19 11:01 Amor em suspensão M inha filha estava com 3 anos quando parei de dar colo a ela. Nessa época, desloquei o joelho. E mais relevante: eu estava grávida de novo. Então, foi assim, um dia, abrupta e drasticamente, deixei de levantar minha menina do chão, de aninhar sua cabecinha debaixo do pescoço, de sentir o que se sente quando outro ser humano se entrega a você – aos seus braços, que devem segurá-lo no ar, aos seus olhos, que identificam os obstáculos no caminho, mas, sobretudo, aos seus joelhos, esses falsos fortões, a quem cabe segurar todo o conjunto. Vai ser educativo para ela, me consolei. Imaginei que acostumar-se a andar sobre as próprias pernas, chegar de pé mesmo aos lugares mais intimidantes, ajudaria a minha pequena a crescer. A criar alguma casca, nesta vida tão cheia de gente e eventos querendo nos descascar. Então minha filha vinha pedindo colo e eu dizia: mamãe não pode, está com o joelho machucado (não queria que ela sentisse que perdia algo por causa do novo bebê). Nos primeiros dias, chorou em protesto. Somente semanas depois pareceu se conformar. Uma vez, chegou a se interromper enquanto pedia, para explicar a si mesma: ah, você não pode, está com o joelho machucado. E me deu um beijinho na patela. Assim, passaram-se os meses, os nove, e a irmã chegou. Com ela, uma nova paixão avassaladora – que não impediu que eu fosse tomada por uma saudade sem fim da mais velha. Uma saudade que não passava quando assistíamos juntas a um desenho na TV ou jogávamos dominó no tapete do quarto. Até que me dei conta. Era saudade de dar colo a ela. De segurá-la nos braços e sentir o cheirinho do seu cabelo, o coração colado ao meu, cabecinha encostada no meu peito, ancorada. De sermos duas em uma. Fui lá e ofereci: filha, quer vir no colo? Seu joelho já merorô, mamãe? Sarou, menti. Quando a suspendi, levei um susto. Ela estava bem maior, não era mais aquela que eu tinha deixado de carregar. Um nó na garganta – educativo, dessa vez, para mim. Hoje, não perco mais tempo. Carrego depois do banho, para sair do carro, se ela se cansa no meio do nosso passeio na praça e sempre que ela pede. E que bom que ela voltou a pedir. É meio sem jeito: com seus 4 anos e meio, ela está grande que só. Mas encontramos um novo encaixe. O joelho? Continua bambo. E os braços mal dão conta. Mas, ah, eles não carregam nada sozinhos. Todo sentimento do mundo também suspende, no ar, minha menina. SET/OUT 2019 13 Book 1.indb 13 05/08/19 11:01 Filosofia à beira da pia H á mistérios no infinito das galáxias que nunca vamos desvendar. Sensações deliciosas que ainda não experimentamos. Injustiças que precisam ser combatidas. Arrependimentos que nos prendem ao passado, desejos que nos puxam ao futuro. Opções ilimitadas do que poderíamos fazer agora. E há, também, uma pilha de louça suja na pia. Uma imposição pode ser prazerosa? Sempre achei que não, por isso fiquei surpreso comigo mesmo ao pensar numa tarefa doméstica como tema de um texto para essa seção. Um dever, por definição, é o tipo de coisa que, quando a gente cumpre, não faz nada mais do que a obrigação. Agimos sob a ameaça de nos sentirmos irresponsáveis ou sermos tachados como tal. Como isso pode ser bom? Mas o fato é que eu estava lá, mais uma vez, esfregando a esponja ensaboada nos pratos oleosos, e era inegável: sentia algo que podia muito bem ser chamado de satisfação. Entre enxágues e enxugos, fui filosofando sobre o porquê daquela minieuforia. Cheguei a três pontos. O primeiro foi o que inspirou o comecinho deste texto. É um drama dos nossos tempos ser bombardeado por informações, alternativas, cobranças, comparações. A gente sempre suspeita que deveria estar fazendo algo melhor. Mas um amontoado engordurado sobre a cuba (especialmente quando já não há mais copos limpos disponíveis) traz uma certeza urgente: aquilo precisa ser resolvido. Adeus dúvidas, ansiedade, preocupação. Eis a coisa certa para já! Ainda estamos inundados por esse alívio quando chegamos ao ponto dois: à beira da pia, sabemos exatamente como proceder. Não existem mistérios a ser desvendados, não há espaço para o imponderável, não tem erro. O embate entre o detergente e a sujeira sempre rende final feliz. Talvez seja preciso armar-se com uma esponja de aço. Às vezes, há baixas, uma taça que tomba. Mas, entre as tantas incertezas da vida, lavar louça é um refúgio garantido – vai dar certo. Rumo ao destino glorioso, você pode seguir como for mais confortável: em silêncio, deixando o pensamento vagar; praticando uma espécie de meditação, prestando atenção na temperatura da água, na textura das bolhas, no tilintar dos talheres; conversando com o encarregado de secar, se for um trabalho em equipe; ouvindo música, rádio, podcast... Os resíduos vão descendo pelo ralo, os utensílios vão para seus devidos lugares e parece que, dentro da gente, as peças também se purificam, se organizam. É a hora do terceiro ponto: a sensação de plenitude do vencedor. Não desvendamos os mistérios das galáxias, não foi um salto gigantesco para a humanidade, apenas um pequeno passo para um homem – um herói que soube se divertir com as pequenas incumbências de uma vida comum. 14 REVISTA SORRIA Book 1.indb 14 05/08/19 11:01 ANÚNCIO SOCIAL C M Y CM MY CY CMY K TRANSFORMAMOS VIDAS COM EDUCAÇÃO E TRABALHO Há 25 anos, os Amigos do Bem atuam no sertão nordestino, o semiárido mais populoso do mundo. Juliene Ferreira dos Santos - 10 anos. Mora na Cidade do Bem de Inajá (PE) e sonha em ser professora. Hoje, 75 mil pessoas são atendidas, todos os meses, com diversos projetos autossustentáveis e educacionais. Ajude a transformar vidas. DOE AGORA amigosdobem.org 11 3019 0100 /amigosdobem Book 1.indb 15 /amigosdobem /amigosdobemweb 05/08/19 11:01 Solta a voz T enho uma resposta pronta quando me perguntam por que gosto tanto de cantar em karaokê: é uma das poucas chances que o mundo me dá de passar vergonha e, ainda assim, de alguma maneira, ser aplaudida por isso. É normal que o instinto diga que a gente deve fugir de qualquer constrangimento em público. Mas karaokês conseguem escapar da regra e se transformar em uma experiência que fica mais legal quanto maior for o grupo de amigos – especialmente se todos estiverem dispostos a se transformar em rockstar por um dia, tudo em nome de uma diversão barulhenta, desafinada e, por isso mesmo, libertadora. E o melhor é que, quanto maior a turma, mais estilos musicais se encontram. Em um show ao vivo para todos os gostos, dá para ir de Frank Sinatra a É o Tchan. E a mágica está exatamente nesses momentos únicos, que só podem ser criados nesse tipo de ocasião. Pense: em que outra situação da vida seria possível se emocionar com My Way e abrir a passarela para a loira do Tchan no minuto seguinte? Nesse leque de variedades, cada um traz sua contribuição: há quem se lembre das músicas antigas que sobrevivem por décadas memorizadas na cabeça (e no gogó), só esperando uma performance; há quem prefira buscar as melodias consagradas, encorajando todo mundo a cantar e a bater palma em conjunto; há o grupo de amigas que sabe cantar como se fosse mesmo uma girl band, até com coreografias prontas; há as duplas de amigos que escolhem sempre as mesmas músicas para cantar em microfones separados, encarando-se dramaticamente; e há sempre a estrela inesperada, que cativa ao fazer uma apresentação-solo que arranca aplausos e gritos de novos fãs – e que, se não tira nota máxima, deixa o grupo inteiro inconformado, acusando o aparelho de videokê de marmelada. Para mim, cantar em conjunto, cercada de amigos, é um jeito instantâneo de tornar o mundo mais alegre. É quando as músicas que costumo ouvir silenciosamente, só nos fones de ouvido, podem ganhar vida em forma de memórias que nunca mais conseguirei dissociar de risadas altas, palmas e diversão. E aí, quando volto aos mesmos fones, é como se as canções tivessem ganhado uma nova camada de significado. Uma que só eu sou capaz de entender. Bem, eu e as outras pessoas que não se importaram de espantar os males ao meu lado, em alto e bom som. 16 REVISTA SORRIA Book 1.indb 16 05/08/19 11:01 ANÚNCIO SOCIAL ACESSE NOSSO SITE E CANAL DO YOUTUBE A PLATAFORMA DE CURSOS PARA VOCÊ APRENDER NA PRÁTICA A Unibes Cultural lança a Base Inovar, com cursos voltados para capacitação pessoal e desenvolvimento de habilidades que vão da criatividade ao empreendedorismo. Você aprende na prática com pessoas que estão fazendo a diferença nas áreas de: Arte e Cultura Economia Criativa Habilidades Contemporâneas Empreendedorismo Saiba mais em unibescultural.org.br Rua Oscar Freire, 2.500 Ao lado do metrô Sumaré Book 1.indb 17 05/08/19 11:01 O encanto do novo Q uando comecei o curso de jornalismo, um professor definiu o profissional da área como um “especialista em generalidades”. Na época, não fez sentido, e soou até meio ofensivo: “Como assim? Nosso conhecimento é superficial?”. Só que, a cada texto que escrevo, a cada entrevista que faço, entendo melhor o que ele quis dizer. Outro dia, estava conversando com um médico para uma 85 decibéis, muitas vezes presentes em ambientes fabris, baladas ou mesmo na rua, costumam danificar o aparelho auditivo. “Não importa se for uma orquestra sinfônica ou um show de heavy metal: se estiverem a 120 decibéis, sua audição será prejudicada.” Também me lembro de uma palestra de física a que assisti quando escrevi a respeito do projeto Meninas com Ciência, que oferece aulas a garotas com idade entre 9 e 14 anos. A professora descreveu o nascimento de uma estrela: “No berçário estelar, há nuvens moleculares gigantes. Com a ação da gravidade, gases e poeira se juntam. Aos poucos, um pedaço desprendido que ganha densidade e calor passa a girar em torno de si até virar um tipo de disco. Então, átomos de hidrogênio se fundem, virando hélio”. Tudo em dezenas de milhões de anos, descobri. “Sabia que existem rios voadores?”, me perguntou um pesquisador de uma ONG que trabalha com sustentabilidade, que entrevistei por causa do Dia Mundial do Meio Ambiente. Esses rios, na verdade, são de vapor. A Floresta Amazônica transpira 20 bilhões de toneladas de água, mais do que o Rio Amazonas despeja no Atlântico por dia. Esse rio em suspensão, carregado pelos ventos, leva chuvas para todo o país. Tem circulado por aí a “regra das 10 mil horas”, conceito do jornalista canadense Malcolm Gladwell, que defende esse período de tempo como o necessário para que alguém se torne realmente bom em alguma coisa. Só que muita gente questiona isso, falando de figuras como Michelangelo, que também era poeta, e Charles Darwin, que atuava como naturalista, geólogo e biólogo. Vivemos em uma sociedade que enaltece a especialização. Mas aprender algo novo, mesmo que pequeno, transforma nossa maneira de enxergar o mundo. Desde aquela aula de física, olho para as estrelas pensando no berçário e, quando sinto uma brisa, lembro dos rios que voam sobre minha cabeça. Hoje, quando entrei na padaria para comprar pão, não pude deixar de imaginar: “Quantos decibéis será que tem esse grito de ‘próximo’?” E é um enorme prazer me deixar mudar pelo novo. 18 REVISTA SORRIA Book 1.indb 18 05/08/19 11:01 SET/OUT 2019 19 Book 1.indb 19 05/08/19 11:01 ME DÊ MOTIVOS RA Z Õ ES PARA APRENDER UM IDIOMA EM UM MERCADO DE TRABALHO CONCORRIDO, SABER OUTRA LÍNGUA É QUASE OBRIGATÓRIO. MAS ABRIR-SE PARA UM IDIOMA DIFERENTE TRAZ GANHOS MAIORES DO QUE SIMPLESMENTE COMPLETAR O CURRÍCULO. INSPIRE-SE! reportagem AMANDA PÉCHY TORNAR A MENTE MAIS DINÂMICA Para manter um equilíbrio entre duas línguas, o cérebro precisa regular habilidades cognitivas como atenção e inibição, pois ambos sistemas de linguagem estão ativos e competindo. “É uma ‘ginástica mental’, como se liberasse uma língua e brecasse outra”, diz Rebeca de Oliveira, do Colégio Humboldt. Isso fortalece a capacidade de conciliar tarefas simultâneas. MELHORAR A MEMÓRIA A memória é basicamente a marca deixada por um processo de aprendizagem que permite armazenar e recuperar informações. “Aprender línguas envolve reconhecer, memorizar e usar fórmulas e estruturas para incorporá-las e torná-las suas”, diz Amarilis Valentim, especialista em francês. Ou seja, dedicar-se a um novo idioma é treinar a memória. E isso vale para qualquer idade. REDUZIR O RISCO DE ALZHEIMER Para a saúde cognitiva, é fundamental manter a mente trabalhando, com atividades novas e desafiadoras – como aprender um novo idioma. Um artigo publicado em 2013 pela Academia Americana de Neurologia, por exemplo, mostrou que, em adultos que só falam uma língua, os primeiros sinais de demência se manifestam aos 71 anos. Já naqueles bilíngues, aos 75. TOMAR MELHORES DECISÕES Quando conversamos em uma segunda ou terceira língua, nos distanciamos das respostas emocionais e vieses associados à nossa língua-mãe. Isso faz com que decisões tomadas no novo idioma sejam, em geral, mais racionais. Além disso, a aprendizagem é uma espécie de treino: quanto mais se dedica a ela, mais a pessoa ganha prática em selecionar informações que importam. 20 REVISTA SORRIA Book 1.indb 20 05/08/19 11:01 TER MAIS FOCO E ATENÇÃO O revezamento entre diferentes sistemas de linguagem, decidindo qual é o mais apropriado para o momento, faz com que o cérebro pratique foco e filtragem de informações. O aprendizado de um idioma exige também que você seja um ouvinte atento, o que contribui para a concentração. Então, uma pessoa bilíngue é mais capaz de se focar, bloqueando distrações. FALAR MELHOR O PRÓPRIO IDIOMA Para estudar outra língua, é preciso prestar atenção em sua estrutura e em suas regras. Esse mesmo foco é transferido ao próprio idioma. “Quanto mais entendemos os mecanismos da língua materna, mais aptos a desenvolver os das outras nos tornamos, e vice-versa”, diz Henrique Higa, gestor de planejamento da ExSeed Idiomas. BEBER DIRETO DA FONTE “A tecnologia está em toda parte, nos ajudando a ter contato com o mundo inteiro em tempo real”, diz Alessandra Fukumoto, professora de italiano. Em um planeta com mais de 6 mil línguas, dominar um idioma diferente é um poder a mais. Ele te dá a possibilidade de navegar na internet e ter acesso a notícias, música e literatura estrangeiras – tudo isso sem intermediários. RESSIGNIFICAR AS VIAGENS Enquanto viajantes que falam apenas uma língua acabam visitando um circuito convencional, quem sabe o idioma local está mais apto a navegar fora da bolha turística. “A receptividade dos nativos também é diferente, porque entendem que você respeita a cultura a ponto de ter estudado para conseguir se comunicar na língua deles”, avalia Alessandra. CONHECER UMA NOVA CULTURA… Um idioma diferente permite o contato com novos hábitos, tradições e modos de pensar, sem precisar viajar para outro país. Para a professora de inglês Giovana Xidieh, estudar uma língua estrangeira é um mergulho em um mundo de novidades. “A língua é viva, e conhecer os elementos culturais é essencial para que o aprendizado seja bem-sucedido”, diz. …E SE DEIXAR TRANSFORMAR POR ELA Uma nova língua amplia a visão. “A carga linguística e cultural que recebemos fará parte de como vemos a diversidade que existe no mundo”, diz Giovana. O idioma estrangeiro perturba valores cristalizados pela língua materna. Além disso, o próprio vocabulário arquiteta uma nova mirada: novos termos possibilitam dar nome ao que antes nem existia para a gente. Fonte adicional: The Cognitive Beneﬁts of Being Bilingual (2012) SET/OUT 2019 21 Book 1.indb 21 05/08/19 11:01 TÁ NA MESA O sabor vem de longe OPÇÃO SEM CARNE Troque os bifes por couve-flor! Não precisa selar: só marinar e assar. Para acompanhar, use repolhos verde e roxo, cenoura e pepino. Vai ficar uma delícia! Prático e gostoso, o kebab no pão – ou só kebab, como costumamos chamar – é um sanduíche com muita história A sonoridade do nome indica que essa iguaria vem de longe, lá do Oriente Médio. Mas o princípio da receita é universal: recheio quentinho, equilibrando sabores e texturas variadas, envolto em pão, para comer com a mão. Trazido por imigrantes, já é bem conhecido em várias partes do Brasil. A receita mais tradicional leva cordeiro. Mas essa é apenas uma das possibilidades para o kebab. Ele também pode ser feito de carne de boi, frango ou porco, sempre marinada e assada em um espeto. Esse preparo teria se popularizado graças a soldados turcos que espetavam nas espadas as carnes que caçavam para assá-las direto na fogueira. Kebab é, portanto, o nome da carne feita desse jeito – o sanduíche seria o kebab no pão. Porém, como o uso tende a deixar a língua mais prática, nos acostumamos a chamar só pelo primeiro nome o conjunto todo: a carne preparada no espeto combinada a saladas e molhos, tudo bem embrulhado por um pão sírio. O primeiro registro da palavra kebab como refeição estaria em um manuscrito turco de 1377. Ter sobrevivido a séculos é prova da capacidade de adaptação desse alimento. E de reinvenção. É o que nos mostra a história de um de seus tipos mais famosos, o Doner. Esse kebab, grelhado em espeto vertical, teria sido criado em 1972, em Berlim, pelo imigrante turco Nadir Nurman. Ele que teve a ideia de colocar a carne em um pão sírio, fazendo um sanduíche sob medida para os alemães apressados que passavam em frente à sua banca a caminho de casa. Claro, muita gente refuta essa versão, embora ela seja considerada oficial. Eu, por aqui, só agradeço por toda a trajetória do kebab, que trouxe até a gente essa opção de comer bem a qualquer hora. Se quero algo rápido e gostoso, esse sanduíche é ótima pedida. Mas também é uma delícia para saborear devagar, em uma mesa com amigos, batendo papo, sendo levados, juntos, para terras bem distantes. KEBAB rende 4 sanduíches INGREDIENTES: Para a marinada • 600 g de bifes de coxão mole • 1 xícara de iogurte natural integral • Suco de 1 limão • 1 colher (de chá) de alho picado • 1 colher (de chá) de gengibre ralado • 1 colher (de chá) de páprica defumada • 1 colher (de café) de cominho em pó • Sal e pimenta-do-reino a gosto • 1 colher (de sopa) de azeite de oliva extravirgem Para o recheio • 1 pimentão vermelho • 1 pimentão verde 22 REVISTA SORRIA Book 1.indb 22 05/08/19 11:01 MOLHO DE IOGURTE Em uma tigela, misture 1 xícara de iogurte natural, 1 dente de alho picado e hortelã fresco a gosto. Depois, tempere com sal e pimenta-do-reino. MOLHO DE TAHINE Misture 3 colheres (de sopa) de tahine, suco de 1 limão siciliano, 1 colher (de chá) de molho de pimenta, 2 colheres (de sopa) de água gelada, sal e pimenta-do-reino. • 1 pimentão amarelo • 1 cebola roxa • Azeite de oliva extravirgem a gosto • Sal e pimenta-do-reino a gosto • Tomilho fresco a gosto Para a montagem • 1 pote de homus • 4 pães tipo sírio MODO DE PREPARO: azeite, sal e pimenta. Coloque-os numa assadeira grande. Espalhe o tomilho fresco por cima e leve para assar por 30 minutos, ou até dourar. Reserve. Preaqueça o forno a 180˚C. Numa frigideira bem quente, sele os bifes dos dois lados e reserve. Numa tigela, misture todos os ingredientes da marinada e coloque os bifes. Misture bem e leve à geladeira por uma hora, aproximadamente. Passe o homus no pão. Coloque em cima dele os legumes e a carne. Enrole e prenda com um barbante. Parta os legumes do recheio em tiras e tempere com Coloque a carne com a marinada em outra fôrma e asse por cerca de 40 minutos, até ela secar. SET/OUT 2019 23 Book 1.indb 23 05/08/19 11:01 ALEGRIA ESPORTE CLUBE SENSAÇÃO DE VOAR E u ainda estava nos primeiros anos da escola. Numa aula de educação física, saindo da pista de corrida, vi um grupo de pessoas deslizando, saltando e rodopiando sobre patins em uma das quadras esportivas. Foi amor à primeira vista. Não me lembro de quantos anos tinha. Talvez uns 7. Já era dona de um par de patins inline, daqueles que têm uma única fileira de rodinhas. Mas não conhecia os quad, com duas na frente e duas atrás (como um carro). Apesar de curtir andar de inline, aquele balé em alta velocidade me conquistou, e comecei a fazer aulas. Por quatro anos, treinei passadas, poses, saltos e giros. No início, você usa uma chave fixa para deixar as rodinhas apertadas, o que as impede de girar. Em doses homeopáticas, as rodas vão sendo afrouxadas, até que você consegue escorregar suavemente pelo piso de concreto polido. Esse tempo é diferente para cada um, mas em todos os casos a patinação ensina a ter muita paciência. O segredo para progredir no esporte na verdade não era nenhum segredo: prática, prática e prática. O processo envolve erros, como em qualquer aprendizado, e perdi a conta de quantas vezes me estatelei no chão. Minha parte preferida eram os saltos. Comecei do básico, e minha primeira alçada a voo foi com o waltz jump (pulo de valsa): de costas, pegava velocidade para virar, lançar uma perna no ar e aterrissar com a outra. Depois, vieram o mapes, salchow, flip, loop, axel, e muitos outros, sendo que, quanto mais avançado seu nível, mais giros no ar são dados. É um esporte completo, que trabalha os músculos das coxas e bumbum em todos os movimentos, o abdômen e a lombar para estabilidade, além de queimar gordura. Você também fica mais flexível, porque para fazer algumas poses é preciso um bom alongamento das pernas e do peito. Claro, não pensava em nada disso nas aulas: só importavam o vento no rosto e o frio na barriga. Não segui carreira, quis experimentar outros esportes. Mas nunca deixei de dar umas voltas com meus quad. Eles podem até ficar uns meses pegando poeira, mas, quando calço os patins, a memória corporal toma o controle e saem até saltinhos. Em alguns domingos, saio sozinha para poder acelerar e brincar com manobras e poses. A concentração no movimento me relaxa: por mais que eu caia, sempre volto para casa muito mais leve. PARA QUEM QUER COMEÇAR Aprender a patinar quando criança pode parecer mais fácil. Mas deslizar por aí e até dar uns saltos é possível em qualquer idade. Olha só! 24 REVISTA SORRIA Book 1.indb 24 05/08/19 11:01 ESCOLHA SEU EQUIPAMENTO O modelo dos patins depende do seu objetivo: para passear com velocidade, por exemplo, talvez o melhor seja um inline fitness. Vale pedir ajuda em lojas especializadas. E proteja-se: use capacete, joelheiras, cotoveleiras e luvas. COMECE PELO BÁSICO Manter-se estável sobre um par de patins requer treino. Deixe os pés na largura dos ombros, dobre os joelhos e incline o tronco para a frente. Depois, tente dar pequenos passos. Apertar um pouco as rodas pode ajudar! PRATIQUE Parques asfaltados, como a esplanada do Mineirão, em Belo Horizonte, são ótimos para praticar. Vale também buscar pistas privadas e grupos, como o Sampa Rollers (fb.com/ samparollers), em São Paulo. SET/OUT 2019 25 Book 1.indb 25 05/08/19 11:01"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "69", "months": "set/out", "year": "2019", "text": "Book 1.indb 26 05/08/19 11:01 Não se afobe, não TEM DIAS EM QUE NÃO DÁ TEMPO NEM DE RESPIRAR DIREITO. SE VOCÊ SE IDENTIFICA COM ESSA FRASE, SAIBA: O MODO VELOCIDADE MÁXIMA NÃO É A ÚNICA OPÇÃO. A CHAVE PARA UMA VIDA MAIS FELIZ – E PRODUTIVA – PODE SER DESACELERAR reportagem HELAINE MARTINS ilustração ESTEVAN SILVEIRA O despertador toca, você se levanta, se arruma, toma um café correndo, pega o carro e logo se estressa no trânsito. No trabalho, perde-se entre inúmeros e-mails, almoça no tempo que dá. Volta para casa, toma um banho rápido, come um sanduíche e se deita já planejando o dia seguinte. Essa rotina lhe parece familiar? Pois você não está sozinho. Em todo o mundo, há uma sensação generalizada de que cada momento é uma corrida contra o relógio, uma maratona até uma linha de chegada que nunca alcançamos. “Se a pressa é constante, a ansiedade e a frustração também são constantes, afetando a qualidade do sono e a alimentação e causando doenças, desde gastrite e insônia até depressão”, explica a psicóloga Daniela Cipriano, do Instituto de Psicologia e Controle do Stress, da Unicamp. Mas precisamos mesmo dessa correria? “Não é fácil viver mais lentamente em um mundo que se move com tanta pressa, mas, sim, a contracorrente existe”, diz a jornalista e educadora Michelle Prazeres, idealizadora do Desacelera SP, uma iniciativa que propõe ressignificar o tempo e propagar um estilo de vida mais calmo e pleno. “Há um movimento crescente de pessoas que falam da desaceleração. Ele nos faz repensar a nossa relação com o tempo, refletir sobre quando a velocidade é, de fato, necessária e quando é fruto de uma vida vivida no piloto automático”, explica. Nascido na Itália, na década de 1980, o chamado Slow Movement ( “movimento sem pressa”, em tradução livre) luta pelo resgate de um modo mais tranquilo de viver, no qual se valorizam as pequenas coisas, como o preparo de uma comida, uma refeição em família, caminhadas pela cidade ou sentar-se para ouvir um disco. E o mais importante: com atenção plena, estando presente no momento. Na prática, desacelerar significa ter equilíbrio e viver cada coisa no seu próprio ritmo, priorizando a qualidade, e não a quantidade. E, embora a forma de lidar com o tempo seja uma experiência individual, os impactos são coletivos. “Quando uma pessoa consegue sair desse mar de estresse e angústia da batalha do dia a dia, leva leveza e tranquilidade para as suas relações interpessoais, no cuidado consigo e com os outros, o que gera um efeito dominó,” diz a psicóloga Daniela. Mas não se engane: lento não é sinônimo de menos efetivo ou menos produtivo. Ir mais devagar não significa não fazer as coisas, nem declarar guerra à modernidade ou à tecnologia. Viver devagar é viver em equilíbrio, ficar em silêncio, planejar, observar, refletir, cuidar de si e dos outros. Nas próximas páginas, você vai conhecer as histórias de pessoas que se descobriram donas do seu tempo – e não o contrário. Elas mostram a importância de saborear cada momento da vida. SET/OUT 2019 27 Book 1.indb 27 05/08/19 11:01 “Comecei a caminhar pra valer e minha vida mudou. Faço toda a minha rotina diária a pé.” CLÉO BUSATTO, 60 ANOS, ESCRITORA, CURITIBA “Morei por dezenove anos em São Paulo e vivia estressadíssima, especialmente com o trânsito. Minha casa ficava na região do Pacaembu, na Zona Oeste da cidade, e ia de carro dar aula no bairro do Ipiranga, na Zona Sul. No caminho, um ponto sempre travava. E o que era para levar quarenta minutos, demorava três horas. Em um desses dias, parada no ponto de sempre, coloquei a cabeça para fora do carro e gritei, dizendo que não queria mais aquilo. Não aguentava mais. Tudo estava meio desconectado. Foi o começo de uma grande virada. Me mudei para Curitiba decidida a nunca mais ter carro. Nos primeiros anos, me dividia entre andar de ônibus e fazer alguns trajetos a pé. Quando fui morar na região central da cidade, comecei a caminhar pra valer e minha vida mudou. Faço toda a minha rotina de trabalho e pessoal a pé. Optei, por exemplo, por treinar em uma academia a 1 quilômetro Cléo morava em São Paulo, onde perdia horas no trânsito. Em 2008, mudou-se para Curitiba, e sua vida também se transformou. Hoje, faz tudo a pé e se permite contemplar a beleza da cidade de casa, justamente para andar mais. Nesse trajeto, vou cruzando com pessoas, dando e recebendo bom dia. Percebo a cidade, olho aquilo que, na correria do dia a dia, parece invisível. Foi assim que descobri que nas ruas do Centro antigo há pitangueiras e que a Avenida Visconde de Guarapuava tem goiabeiras carregadas! Hoje, não me estresso mais com o trânsito, colaboro com o planeta, faço exercício e entendo o ato de caminhar como um deleite. Quando caminho, me conecto com o meu interior, relaxo. Tenho cada vez mais clareza do que quero pra mim: uma vida, finalmente, mais serena.” 28 REVISTA SORRIA Book 1.indb 28 05/08/19 11:02 Trabalhar mais parecia o caminho para Gleison se sentir realizado e dono de si. Mas, olhando para dentro, ele percebeu que o essencial mesmo era retomar o próprio tempo “Oito anos atrás, eu vivia de contracheque em contracheque. Recebia meio salário mínimo no estágio e gastava tudo. Anos depois, já formado e com uma renda maior, ainda assim não sobrava nada no final do mês. Torrava tudo e não sabia com o quê. O dinheiro sumia e eu achava que precisava trabalhar mais para ganhar mais. Passei a buscar renda extra. Não estava endividado, mas vivia só para pagar contas. Me incomodava porque não via perspectiva para o futuro. Comecei a olhar para dentro de mim e entendi que estava tentando compensar minhas insatisfações por meio do consumo. Trabalhava demais, muitas vezes de doze a catorze horas por dia, convivia com pessoas com quem não me identificava, vivia estressado. Decidi, então, fazer um planejamento financeiro e parei de gastar com o que não era necessário. Passei a usar menos o carro, o que me garantiu uma economia de 30% por mês. Também troquei hábitos caros por outros mais simples – como ir a exposições gratuitas no lugar de ir ao cinema e fazer um piquenique no parque em vez de almoçar em um restaurante. Na empresa, pedi para trabalhar com clientes menores, o que diminuiu a minha carga horária. Em oito anos, mudei a minha vida. Ter as finanças em dia me proporciona mais momentos de lazer e com quem importa. Levo uma uma vida mais simples e mais livre. Com o controle sobre o meu dinheiro, parei de correr essa espécie de corrida interminável por bens materiais que não me fazia feliz. Ganhei tempo, ganhei vida.” “Percebi que a corrida por bens materiais não me fazia feliz. Ganhei tempo, ganhei vida.” GLEISON VIEIRA, 35 ANOS, TURISMÓLOGO, SÃO PAULO SET/OUT 2019 29 Book 1.indb 29 05/08/19 11:02 “Não era fácil parar por vinte minutos e me conectar comigo mesmo. Mas, com a prática, deu certo.” DIEGO LEMOS, 33 ANOS, ENGENHEIRO MECÂNICO, BRASÍLIA “Sentia minha vida movida pelo fluxo da massa, sem objetivo. Eram as pessoas que ditavam o caminho que eu percorria. Vivia ansioso e passei a fumar para lidar com o estresse. Isso se refletia na maneira como eu conduzia o meu dia a dia: não dormia bem, praticava exercício só de vez em quando e não terminava nenhuma tarefa, mesmo as mais triviais, como arrumar a cama ou lavar a louça. Se estava no trânsito em um momento de estresse, era o gatilho para acender um cigarro. Até que, um dia, durante um bico como guia turístico, tive uma crise muito forte de ansiedade, e um turista sueco me acudiu. Ele me apresentou algumas técnicas de meditação mindfulness, que consiste em prestar atenção ao que acontece no momento. De imediato, elas me ajudaram a reduzir o nível de ansiedade. Para quem vinha de uma rotina ansiosa, não era fácil parar por vinte minutos, em silêncio, e me conectar comigo mesmo. Mas deu certo. Diego venceu o estresse e a ansiedade com a ajuda da meditação. Após dois anos, parou de fumar, voltou a praticar esportes e passou a lidar melhor com as tarefas do dia a dia Em menos de dois meses, parei de fumar. Hoje, depois de dois anos de prática diária, o mindfulness mudou completamente meu estilo de vida. Com a atenção plena, resgatei o hábito de concluir todas minhas tarefas, porque faço uma de cada vez. Retomei o esporte e corro, nado e pedalo. Parece trivial, mas estou sempre consciente das minhas emoções, porque a meditação me faz lembrar de respirar. Quando me sinto ansioso, paro por um momento e respiro, criando um instante calmo para a mente e para o corpo. Uma felicidade que só foi possível quando me conectei comigo mesmo.” 30 REVISTA SORRIA Book 1.indb 30 05/08/19 11:02 Gabriela vivia 335 dias do ano esperando pelas férias. Até que decidiu largar a carreira de publicitária e buscar algo que a deixasse mais realizada. Hoje, tem orgulho de dizer que é artesã “Minha rotina de publicitária era a mesma de todos que conheço na área: hora para entrar, sem hora para sair. Eu estava cansada. Vivia 335 dias do ano esperando pelas férias. Certa noite, cheguei em casa mais uma vez falando de trabalho e meu marido disse que estava cansado de dormir com o meu chefe na nossa cama. Foi quando vi que tinha passado do limite e precisava mudar. Meu corpo estava adoecendo: cabelo caindo, insônia e, no pouco tempo livre que tinha, ficava na cama de tanto estresse e cansaço. Em 2016, conversei com meu marido e com a minha mãe, fiz um planejamento financeiro e resolvi pular do penhasco. Larguei tudo. Abri mão de carreira e segurança, aceitei o desafio de viver com menos e fui descobrir novos caminhos para me sentir mais realizada. Comecei a fazer cursos, descobri meu talento para a pintura e o artesanato e tenho o maior orgulho de dizer que sou artesã. É a minha terapia, minha meditação diária, exigindo calma e paciência. Mas, com a nova ocupação, ganho um quarto do que recebia como publicitária, e isso trouxe desafios. Muitos planos de curto, médio e longo prazos que envolviam dinheiro foram revistos. Morar com a sogra era algo temporário que se tornou permanente. A ausência de um espaço só meu e do meu marido acabou nos privando de outras experiências – ter filhos é uma delas. Mas sigo na filosofia de acumular momentos e pessoas em vez de dinheiro. Hoje, sou livre, e isso não tem preço.” “Ganho um quarto do que recebia, o que trouxe desafios. Mas hoje sou livre, e isso não tem preço.” GABRIELA SIPIONI, 35 ANOS, ARTESÃ, VILA VELHA (ES) SET/OUT 2019 31 Book 1.indb 31 05/08/19 11:02 MANUAL DA DESACELERAÇÃO COMO VIVER SEM PRESSA? Atitudes simples ajudam a fazer as pazes com o tempo. A primeira delas? Pare uns minutinhos e leia este manual! :) RECONHEÇA SUAS PRIORIDADES Evite os “ladrões de tempo”, os hábitos e demandas que tiram seu foco do que importa, como as redes sociais e as reuniões improdutivas. Segundo Michelle Prazeres, idealizadora do Desacelera SP, para combatê-los é preciso ter consciência de suas prioridades. A cada atividade, pergunte-se: isso vai me aproximar de um objetivo importante? Que benefícios terei ao completá-la? Assim, ﬁca mais fácil organizar a agenda e lidar, inclusive, com as urgências – as demandas externas, como as de trabalho. ESTEJA PRESENTE NO AQUI E AGORA FAÇA UMA COISA DE CADA VEZ EXPERIMENTE UM DETOX DIGITAL Seja ao degustar um doce, ouvir um Ser multitarefa, ou seja, fazer muitas Faça uma reorganização na sua vida amigo, escutar uma música ou praticar coisas ao mesmo tempo com o objetivo on-line. Estabeleça horários para checar um exercício, esteja totalmente presente de ser mais rápido, é uma ilusão. Embora e-mail, encare as redes sociais como lazer no momento e pratique a atenção plena. seja uma habilidade muito valorizada e e só acesse nas horas vagas, não ligue o Para isso, experimente sentir o cheiro desejada, especialmente no trabalho, na computador se não for a trabalho, retire da guloseima, não se apressar para prática ela é sinônimo de ineﬁciência. as notiﬁcações no celular, não se culpe dar conselhos ao companheiro, tentar Segundo especialistas, tentar dar conta por não dar conta de todas as notícias. compreender a letra da canção, perceber de múltiplas tarefas simultaneamente Tente ﬁcar mais off-line e aproveitar o movimento do seu corpo durante a gera estresse, cansa mais rápido e esse tempo ganho para interagir com atividade física. Deixe de lado distrações, compromete o resultado. Faça um a família, ler, estudar, pensar, meditar, como o celular ou a preocupação com as planejamento do tempo previsto para cuidar da casa, entre outras atividades. tarefas do dia, e concentre-se no que está as atividades. Acabou a primeira? Então Desconecte-se um pouco da internet e fazendo, envolva-se com a experiência. está liberado para passar à próxima. conecte-se mais às pessoas e a si mesmo. 32 REVISTA SORRIA Book 1.indb 32 05/08/19 11:02 COLOQUE SEU FOCO NO PROCESSO CUIDE DAS RELAÇÕES AFETIVAS PERMITA-SE UMA PAUSA No lugar de 'como posso fazer isso o Na sua escala de prioridades precisam Sim, tire um tempo para descansar. mais rápido possível?', pergunte-se: estar as pessoas mais importantes da Em um mundo que nos pressiona 'como posso fazer isso da melhor sua vida. Quando buscamos valorizar as a correr, parar não é um luxo, mas maneira possível?”. O mais importante relações humanas e a convivência com uma necessidade. Não espere o ﬁnal não é focar no resultado, mas nos família e amigos, tendemos a pensar de semana. E não precisa ser uma hábitos, rituais e ações que vão te mais no bem-estar, em contemplar, viagem ou algo que demande grandes permitir chegar lá. Isso faz com que você conversar, trocar afeto, cuidar, brincar, planejamentos. Entre uma atividade determine uma meta, trace um plano desfrutar, praticar a escuta atenta. e outra, saia a pé para contemplar a de ação, estabeleça prazos e, portanto, Isso nada mais é que desacelerar. cidade, combine um almoço mais longo tenha um processo mais organizado Quem são as pessoas mais importantes com amigos, ouça sua playlist preferida, e com mais sentido. Um bom começo na sua vida hoje? Não deixe que a tire uma soneca no meio da tarde. Ou é tentar estabelecer quanto tempo e desculpa de “não ter tempo” tire de simplesmente pare para fazer...nada! atenção cada tarefa vai demandar. você o convívio com quem mais ama. Permita-se esse tempo, sem culpa. SET/OUT 2019 33 Book 1.indb 33 05/08/19 11:02"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "ANA ROVATI, EM DEPOIMENTO A RAFAELA CARVALHO", "edition": "69", "months": "set/out", "year": "2019", "text": " Como se vive sem internet? UM ANO INTEIRO DESCONECTADA. ESSE FOI O DESAFIO QUE A FOTÓGRAFA E ARTISTA VISUAL ANA ROVATI, DE 33 ANOS, DECIDIU ENFRENTAR. ELA PRECISOU MUDAR DE EMPREGO E VIU AMIGOS SE DISTANCIAREM. MAS GARANTE: O APRENDIZADO VALEU A PENA V ivemos em um mundo hiperconectado. Mesmo que a internet ainda não tenha chegado a todos os cantos por questões sociais, econômicas e geográficas, de alguma forma esse funcionamento “de não parar nunca” é comum a uma grande parcela da população. Para mim, pelo menos, era. Vivia me conectando para fazer pesquisas, escutar músicas, ver filmes e usar as redes sociais. Mesmo assim, essas novas formas de relação que a internet permeia sempre me intrigaram. O que está mudando? Será que vamos deixar de sentir e de aprender alguma coisa? Gosto de prestar atenção ao cotidiano das pessoas e me pegava pensando: estamos vendo as últimas gerações de indivíduos completamente desconectados ir embora. Talvez, nas próximas décadas, já não exista ninguém para nos contar como é viver off-line e experimentar uma outra forma de tempo e outras maneiras de se relacionar com o outro. Desde 2013, eu pesquisava as relações contemporâneas. Lia sobre o assunto e conversava com pessoas mais velhas para entender melhor essa ruptura entre o mundo delas, desconectado, e aquele que me rodeava, hiperconectado. Decidi fotografar alguns desses personagens e contar a história deles. Mas, em 2015, no curso que fiz para desenvolver a proposta desse projeto, em Madri, na Espanha, percebi que esse não era o caminho para aquilo que queria investigar. Foi então que encontrei o formato. Entendi que a maior provocação seria narrar a desconexão em primeira pessoa. Eu, que vivia em um mundo marcado pela conexão, era quem deveria sair da internet. Esse seria o projeto. Me desconectaria totalmente, desligaria meu smartphone, ficando apenas com um aparelho que fizesse ligações e enviasse SMS. Também não usaria o computador para navegar nas redes. Faria isso por pelo menos seis meses. 34 REVISTA SORRIA Book 1.indb 34 05/08/19 11:02 HIPERCONECTADOS 9 HORAS E 29 MINUTOS na internet. Todo dia. É o tempo médio que os brasileiros passam on-line, o equivalente a 145 dias no ano. 70% DA POPULAÇÃO brasileira tem acesso à internet. Quando tomei essa decisão, chorei. De alívio, pois havia pesquisado muito até concluir que precisava fazer isso, e de tensão, pois sentia que me atirava no desconhecido. Além de fotografar meu olhar diante do mundo off-line, manteria um diário em que relataria como estava me sentindo e os impactos cotidianos desse processo. A primeira pessoa a quem contei sobre esse projeto foi minha mãe. Ela também chorou. Estávamos a um oceano de distância, eu em Madri e ela em Farroupilha, no Rio Grande do Sul. Ficaríamos um bom tempo sem nos vermos: não poderíamos mais fazer chamadas de vídeo e não havia previsão de uma viagem para nos encontrarmos nos meses seguintes. Mas eu estava decidida. Pedi endereços e telefones dos amigos, baixei vídeos de fotolivros que costumava usar para pesquisas on-line, informei meus clientes que não estaria mais na internet. Em 2 de dezembro de 2015, pouco menos de três semanas depois de ter tomado a decisão de viver off-line, eu me desconectei. Ainda dei uma espiada no celular na primeira manhã, para ver as respostas das pessoas às minhas últimas mensagens. E, então, desliguei o aparelho e o guardei na gaveta do criado-mudo. A partir daí, fui tomada por um estranhamento. Notei muito rápido que, sem internet, especialmente quando seu uso é um hábito coletivo, é necessário criar novas formas de existir. Decidi que precisaria respeitar os impactos que essa experiência gerasse. Tive de desaprender até mesmo os gestos viciados, como tirar uma foto para mandar para alguém no WhatsApp. Passei a me questionar: por que queria enviar essa foto? Qual seria o propósito disso? Que diferença faria? Os dois primeiros meses de adaptação foram difíceis. Eu me sentia sozinha, tinha saído de um espaço público que praticamente todas as 85% DESSES BRASILEIROS se conectam todos os dias, principalmente para acessar plataformas sociais como Facebook, Instagram, WhatsApp e YouTube. 67% DOS ADULTOS NO BRASIL TÊM ACESSO A UM SMARTPHONE. A maioria das pessoas navega pela internet usando o celular. O número de celulares no território nacional é maior do que o número de habitantes. Fonte: pesquisa da agência global We Are Social com a plataforma on-line Hootsuite SET/OUT 2019 35 Book 1.indb 35 05/08/19 11:02 pessoas do mundo dividiam. E teve também a questão do dinheiro. Hoje, é praticamente impossível conseguir trabalhos como fotógrafa estando off-line. Por isso, fui a restaurantes e bares para procurar um emprego como garçonete. Foi um dos momentos em que descobri uma outra Ana: mesmo sendo um tanto tímida, precisava de dinheiro. E o único jeito de conseguir trabalho era indo até os lugares e perguntando. Quando recebi uma ligação com a notícia de que havia uma vaga para mim, fiquei muito feliz: poderia seguir com o projeto, e um novo cotidiano estava sendo criado. Minha vida social também passou por uma adaptação. Combinava de sair com os amigos por SMS ou por telefone. Uma vez, conversando com alguns deles, fiquei sabendo sobre um evento que tinham criado no Facebook para o qual se esqueceram de me chamar. Doeu. Ainda assim, eu tentava pensar que o projeto era uma provocação, e que eu estava vulnerável a coisas que aconteciam e não conseguia controlar. Conversar com as pessoas com menos frequência deixou nosso contato mais profundo e verdadeiro. Bem, com aquelas com quem o contato se manteve. Porque a experiência, por outro lado, me afastou de muita gente que não acompanhou meu novo ritmo. Mas, no caso dos meus pais, por exemplo, conversávamos semanalmente pelo telefone durante cerca de dez minutos: como era uma chamada internacional, não poderia ser longa, ou ficaria cara. O tempo curto deixou a comunicação mais intensa e, de alguma forma, também nos uniu. Eles tinham de se programar para falar comigo e eu precisava me organizar para escolher nossos assuntos e contar todas as novidades de forma breve. Com os amigos, o contato era em encontros presenciais ou mesmo por cartas, que cheguei a trocar com alguns deles. Dois meses depois de ter substituído o smartphone por um celular mais simples, sentia que já dominava melhor a nova rotina. Em situações inconvenientes, como não saber chegar a um destino, não encontrar uma receita ou precisar de um veículo impresso para ler notícias, foi necessário tornar minha vida menos autocentrada. Sem um smartphone, passei a dialogar mais com as pessoas a minha volta, fazer perguntas sobre o que estava acontecendo no mundo, usar um mapa de papel. A princípio, parece bem chato. Mas a verdade é que fiquei mais aberta e também corajosa para lidar com as imprevisibilidades. Entendi, por exemplo, que errar um endereço certamente não é algo grave. Abrir mão do controle havia me dado mais autoconfiança e, ironicamente, mais domínio sobre a minha vida. A experiência se mostrou tão complexa e potente, atingindo lugares que eu não havia previsto, que decidi estendê-la para um ano. Sabia que muito estava por vir, era preciso seguir pesquisando. E estava certa. Quanto mais tempo off-line, mais novos jeitos de experimentar o mundo eu descobria. Eram transformações diárias, que não vinham de grandes epifanias, mas de situações cotidianas, como ter que me virar depois de me perder entre os ônibus de uma cidade nova. Cada dia me dava a chance de um novo olhar, e isso era inesgotável. “Quanto mais tempo off-line, mais novos jeitos de experimentar o mundo eu descobria. Eram transformações diárias, que vinham de situações cotidianas.” 36 REVISTA SORRIA Book 1.indb 36 05/08/19 11:02 CONEXÃO SAUDÁVEL 1. FAÇA UMA COISA DE CADA VEZ: evite deixar um monte de aplicativos abertos no celular e várias páginas carregadas no computador. Assim você alivia o sentimento de urgência. Também encontrei formas únicas e inesperadas de conexão. Já de volta ao Brasil, no Rio de Janeiro, estudando para me candidatar a um mestrado, passei a frequentar a biblioteca da Universidade Federal do Rio de Janeiro (UFRJ) para consultar os livros da bibliografia. Lá, fiz uma amiga, a Louise, que me ajudou em meus estudos e até me deu uma aula particular sobre uma das minhas leituras obrigatórias. Não bastasse isso, ela ainda me auxiliou com a inscrição, que só poderia ser enviada por e-mail. Entreguei todos os documentos a ela num pen drive. Ao final do meu ano desconectada, entendi que meu projeto artístico, que havia começado como uma provocação, teria consequências na minha vida pessoal. Isso ficou mais claro depois que religuei meu celular: após mais de uma hora sincronizando dados, abri o WhatsApp e percebi que não havia perdido nada de importante. Nenhuma mensagem incrível, nada de construtivo que teria feito alguma diferença positiva na minha vida. Foi frustrante. E bonito também. Carregar um smartphone para todo lado não era mais uma necessidade para mim. Hoje, voltei a usar meu e-mail e a internet para fazer pesquisas. Entre as redes sociais, estou apenas no Instagram porque, como retomei o trabalho como fotógrafa, é lá que coloco meu portfólio. Embora alguns amigos não tenham se adaptado bem à minha nova realidade, não me arrependo de não ter voltado para outras redes, mesmo quando não consigo acompanhar todos os eventos que estão acontecendo por aí. Não acho que a resposta seja a desconexão. O que me interessava no projeto e segue me interessando é questionar. Embora as redes sociais facilitem a nossa rotina, é necessário se lembrar do essencial: elas são empresas – e, como tais, precisam lucrar. No caso delas, isso se faz prendendo nossa atenção em seus sites e aplicativos. Não dá para escapar completamente do mundo on-line, e nem acho que esse seria o caminho. Mas é possível aprender a lidar com ele de forma mais saudável, descobrindo outras maneiras de viver: sendo menos individualistas, mais abertos à abordagem do outro, com menos medo do que acontece à nossa volta e tendo conversas mais produtivas, verdadeiras e orgânicas. 2. NAVEGUE COM INTENÇÃO: toda vez que abrir algum site ou aplicativo, questione-se sobre o que você deseja fazer ali e se está gastando seu tempo com qualidade – ou apenas sendo passivo diante das informações que aparecem na sua frente. 3. ATENÇÃO AOS GESTOS VICIADOS: na hora de curtir, comentar, compartilhar ou mandar uma mensagem, reflita sobre o impacto daquela ação. Evite levá-la adiante se ela não te fizer bem. 4. MUDE SUA RELAÇÃO COM O CELULAR: tente se afastar dele quando não estiver precisando utilizá-lo de verdade. Que tal, por exemplo, deixá-lo carregando na sala durante a noite, e não na sua cabeceira? 5. TIRE FÉRIAS DA INTERNET: desconectar-se pode fazer muito bem, como mostrou a Ana. Que tal separar um dia da semana (o domingo, por exemplo) para ficar totalmente off-line? SET/OUT 2019 37 Book 1.indb 37 05/08/19 11:02"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "69", "months": "set/out", "year": "2019", "text": "PASSO A PASSO Como organizar uma FESTA INFANTIL? Praça, salão de festas, quintal: com ou sem dinheiro, planejar é o segredo para fazer da festa do seu pequeno um evento especial – para ele e para os amigos. A gente mostra como reportagem MANUELA AQUINO ESCOLHA O LOCAL DEFINA OS CONVIDADOS MONTE O MENU O espaço determina o estilo da festa, a decoração e a comida. Em uma praça, por exemplo, os comes e bebes têm que ser práticos, para comer de pé. Por outro lado, não é preciso muito para divertir as crianças: elas aproveitarão as brincadeiras ao ar livre. “Lugares abertos funcionam melhor em estações com clima mais estável, com risco menor de ter a festa prejudicada pela chuva”, lembra a organizadora Helena Dias, do Festinhas, em São Paulo. No salão de festas do prédio, não tem problema se chover. Mas você pode ter que investir em barracas de comida, brinquedos e monitores. O número de pessoas que irão à festa tem relação direta com o custo do evento. Algo somente para os amigos da escola pode sair mais em conta. Nem sempre a criança precisa vir com um adulto na cola. Isso depende da idade: com 5, 6 anos, os pequenos ficam bem sozinhos. “Deixe isso claro no convite. E peça que a presença seja confirmada”, sugere Érika Sant’Anna, da empresa de festas que leva seu nome, em São Paulo. E não tenha vergonha de marcar horário. Em média, quatro horas de folia é suficiente. Para crianças menores de 3 anos, pode ser menos, três horas. Ao ar livre, vá de comidas fáceis, que dispensem pratos e talheres, como espetinho de frutas e sanduíches frios. O bolo pode ser uma torre de pedaços de brownie embalados um a um. Depois, não se esqueça de limpar o local. Em casa, você pode fazer alguns petiscos e eleger um prato para os adultos. No salão de festas há a possibilidade de contratar barraquinhas de comida, um investimento maior mas que te deixa no sossego. Calcule cinco unidades de docinho e a mesma quantidade de salgado por pessoa. Não deixe de confirmar com os pais se algum amiguinho tem restrição alimentar. 38 REVISTA SORRIA Book 1.indb 38 05/08/19 11:02 EU FIZ “MONTAMOS A MAIOR PARTE DA DECORAÇÃO EM CASA” “Este ano, meu ﬁlho Heitor, de 6 anos, quis a festa com o tema ‘games’. Fizemos a maior parte da decoração em casa. Comprei bonecos de personagens para enfeitar a mesa. Na internet, achei moldes e, com eles, montei outros enfeites, como caixinhas para os doces. Meus ﬁlhos e meu namorado ajudaram, e o padrinho deu de presente o salão de festas e colaborou com montagem e limpeza.' Thais Santos, 34 anos, Santos (SP) “A FESTA COMEÇOU CEDO, EM UM BLOCO DE CARNAVAL” INVISTA NA DECORAÇÃO PEÇA AJUDA Se a criança escolher um tema da moda, como um personagem de desenho, será fácil achar em lojas de comércio popular bexigas, papel de docinho e lembrancinhas. Se quiser algo mais personalizado, vale buscar tutoriais da internet e usar a criatividade. “Com uma toalha bonita e vasos de flor, já dá para montar a mesa. Para finalizar, bandeirinhas com o nome do aniversariante”, diz Helena Dias. A recreação também pede atenção: em festas de salão, considere contratar monitores ou alugar uma piscina de bolinhas, por exemplo. Ao ar livre, as crianças se divertirão praticamente sozinhas. Uma amiga prepara um superbolo? Peça a ela no lugar do presente. Seu amigo tira fotos? Contrate-o para fazer os cliques por um preço camarada ou em troca de um jantar na sua casa. Outra contribuição legal é propor aos convidados que levem brinquedos em bom estado, que estejam encostados em casa. Você faz um canto de brincadeiras e depois doa a alguma instituição. Mas fica a dica: peça apoio a quem sabe que vai curtir ajudar. Se sua mãe não gosta de cozinhar, por exemplo, não faz sentido pedir a ela que faça os salgadinhos. Aí, melhor perguntar a ela como prefere colaborar. “O aniversário do meu ﬁlho, Otto, de 3 anos, sempre cai na época do Carnaval. Neste ano, chamei os convidados para curtirem um bloco infantil que seria de manhã, em frente de casa, e depois virem para a festa. No meu quintal, montei estações de brincadeiras. A festa foi simples, mas cheia de carinho. Queria que todos se sentissem em casa. Deu certo. O último a ir embora saiu às 20h.' Thais Caramico, 38 anos, Monte Alto (SP) SET/OUT 2019 39 Book 1.indb 39 05/08/19 11:02 VIDA FELIZ PASSO A PASSO Como investir melhor o seu DINHEIRO? Há inúmeras opções para aplicar suas economias, mesmo que elas não sejam poupudas. Mas, para encontrar o tipo de investimento que mais atende seu perfil, é preciso estratégia. Comece por aqui reportagem PEDRO CARVALHO ilustração GIOVANA MEDEIROS CONHEÇA AS OPÇÕES PENSE NO PRAZO A aplicação mais popular no Brasil é a poupança. É simples, mas o rendimento não é muito alto. Também são comuns e considerados relativamente seguros, por terem mais garantias, a renda fixa – títulos como CDBs, LCAs e LCIs – e o Tesouro Direto, os títulos públicos. Você pode investir ainda em aplicações mais complexas e arriscadas, com mais chance de maiores rendimentos, como ações ou títulos de dívidas de empresas (as debêntures). Os sites da Bolsa de Valores de São Paulo, da CVM e da Ambima têm videoaulas gratuitas sobre cada opção. Há aplicações mais adequadas para curto, médio e longo prazo. Isso tem a ver com a data em que o dinheiro poderá ser sacado e com o imposto de renda – que, em alguns casos, diminui com o tempo. Para o curto prazo (até um ano), o melhor é a renda fixa, Tesouro Direto ou poupança. Para o médio prazo (entre um e dez anos), vale pensar em Tesouro Direto, ações de empresas com previsão de crescimento, ouro e debêntures. Para o longo prazo (mais de dez anos), as recomendações em geral são previdência privada, Tesouro Direto e ações de companhias sólidas, como bancos. 40 REVISTA SORRIA Book 1.indb 40 05/08/19 11:02 EU FIZ “QUANTO MAIS CEDO VOCÊ COMEÇAR, MELHOR” “Comecei a investir aos 22 anos, no meu primeiro TRACE UM PLANO GASTE MENOS PARA SOBRAR Faça a si mesmo algumas perguntaschave. O que pretende conquistar com o investimento? Quanto custa esse sonho? Daqui a quanto tempo pretende realizá-lo? E, finalmente, quanto poderá guardar por mês? Estabelecer uma meta vai ajudar a manter a motivação. Além disso, com as respostas em mãos, fica mais fácil determinar o rendimento necessário todo mês e escolher onde colocar o dinheiro. A matemática para isso não é complicada, mas simuladores de investimentos na internet podem ajudar. Acha que não tem dinheiro para investir? Repense. Em geral, fazendo as contas de maneira cuidadosa, podemos cortar até 20% das despesas sem abrir mão das coisas importantes. A dica é anotar tudo o que gasta, ao longo de trinta dias, separando essa lista por categorias – mercado, padaria, ônibus, e assim por diante. Dessa forma, fica mais fácil descobrir onde poupar. Esse dinheiro extra pode ser aplicado nas suas opções de investimento – e gerar mais dinheiro. emprego. Coloquei como meta aplicar mil reais por mês, um terço do salário líquido. Com os anos, aumentei a meta para R$ 5 mil a cada três meses. Desde o início, aplico apenas em títulos públicos do Tesouro Direto. Minha dica é: não acredite em enriquecimento rápido. O mais difícil é começar. Mas, quanto mais cedo você fizer isso, melhor.” Carlos Eduardo Vieira, 32 anos, Rio de Janeiro “TIRE DA CABEÇA QUE INVESTIMENTO É SÓ RISCO” “Comecei a investir em 2016. Escolhi uma LCI, um investimento sem incidência de imposto de renda. Queria comprar VÁ ALÉM DO PRÓPRIO BANCO DIVERSIFIQUE SEMPRE Diversas corretoras e plataformas digitais oferecem investimentos que vão além dos tradicionais. Essas empresas são um meio, e não o investimento em si. Dentro delas, você escolhe um produto (os CDBs, as ações, e por aí afora), que deve sempre informar, de maneira clara, o seu risco. Com um cardápio maior nas mãos, você poderá encontrar opções mais rentáveis, algumas com investimentos bem baixos, a partir de R$ 30, por exemplo. Para pesquisar sobre essas empresas – e saber se são seguras – uma busca na internet pode ajudar. Escolha aplicações diferentes e distribua o seu dinheiro entre elas. É uma maneira de diminuir os riscos dos investimentos. Além disso, assim você poderá aprender sobre uma variedade maior de aplicações. Com isso, ao longo do tempo, você descobrirá aquelas que mais lhe agradam. Se escolher investir em ações, siga a mesma regra e diversifique: escolha empresas de setores diferentes. E, claro, se informe sobre essas empresas em jornais, sites e revistas de finanças, antes de tomar qualquer decisão. um apartamento, mas o mercado imobiliário aquecido mudou esse sonho. Hoje, vejo que viver de aluguel e investir meu dinheiro pode valer mais a pena. Para quem quer começar, digo: tire da cabeça que investimento é só risco. Existem alguns muito seguros. Busque conhecimento!” Thays Mielli, 35 anos, Rio de Janeiro Fontes: Fábio Gallo Garcia, coordenador dos cursos sobre finanças pessoais da Fundação Getulio Vargas; Reinaldo Domingos, criador do canal Dinheiro à Vista SET/OUT 2019 41 Book 1.indb 41 05/08/19 11:02 VIDA FELIZ PASSO A PASSO Como propor um PROJETO DE LEI? Nada mais adequado em uma democracia do que permitir que o povo também proponha leis de seu interesse. Tem uma ideia e quer entender que caminhos percorrer? Vem com a gente reportagem ROMY AIKAWA ilustração LEANDRO LASSMAR CONHEÇA SEUS DIREITOS ESCOLHA UM TEMA De acordo com a Constituição Federal de 1988, todo cidadão brasileiro (nato ou naturalizado) que seja eleitor tem o direito de propor uma lei. Isso consta no parágrafo segundo do artigo 61, que trata dos projetos de lei de iniciativa popular. O primeiro passo é identificar se a sua proposição está ligada ao funcionamento do município, de um órgão estadual ou se tem relação com uma temática nacional, de modo a apresentá-la à casa com competência para legislar sobre o assunto: a Câmara Municipal, a Assembleia Legislativa ou a Câmara dos Deputados. Todo tipo de ideia pode virar projeto de lei, desde que ela não esteja relacionada a nenhum dos assuntos de responsabilidade única do presidente da República, como a criação de cargos públicos, a organização administrativa e judiciária e a relação com militares das Forças Armadas. Além disso, nenhuma casa legislativa pode criar leis que gerem aumento de despesa para os órgãos do Poder Executivo. Para saber se já não existe outro projeto com o mesmo tema, faça uma pesquisa no site da casa onde pretende protocolar sua proposta. 42 REVISTA SORRIA Book 1.indb 42 05/08/19 11:02 EU FIZ “LANCEI UMA IDEIA NO PORTAL E-CIDADANIA E ELA VIROU PROJETO DE LEI” ELABORE O TEXTO Você mesmo pode redigir o projeto de lei. É preciso que ele trate de um único assunto e que observe alguns princípios, como o de impessoalidade, para não prejudicar nem privilegiar ninguém. No site Plenarinho (bit.ly/plenarin), da Câmara dos Deputados, é possível saber como elaborá-lo. Mas o ideal é consultar um especialista. Segundo Flávio Pereira, professor de direito constitucional da Universidade Presbiteriana Mackenzie, o projeto de lei pode ser rejeitado por imprecisões técnicas e por razões de inconstitucionalidade. JUNTE ASSINATURAS Para que seu projeto seja analisado por uma casa legislativa, é preciso contar com a adesão de muita gente. No Congresso Nacional, exige-se a assinatura de 1% dos eleitores do país, originários de, pelo menos, cinco estados. Nos estados, em geral, pede-se 1% do eleitorado. Já nos municípios, a exigência costuma ser de 5%. Você pode coletar assinaturas digitais com a ajuda de sites como o Avaaz.org e o Change.org – mesmo sem valor jurídico, elas ajudarão a dar visibilidade ao projeto e podem funcionar como instrumento de pressão. “Participei de mutirões de limpeza na Baía da Guanabara e chegamos a retirar 600 kg de plástico da praia. Por isso, sugeri, no portal e-Cidadania, do Senado, uma lei para banir o plástico de uso único, como o dos canudos. Divulguei a proposta e, em um mês, ela já tinha o apoio de 24 mil pessoas. Foi transformada em projeto de lei. Agora é aguardar a tramitação.” Rodrigo de Oliveira, 37 anos, Juiz de Fora (MG) “NOSSO PROJETO FOI APRESENTADO POR UMA DEPUTADA E VIROU LEI FEDERAL” “Na Childhood Brasil, ONG que cuida dos direitos de crianças BUSQUE APOIO PARLAMENTAR ACOMPANHE A TRAMITAÇÃO O respaldo de um político no qual você votou pode potencializar o sucesso do projeto, pois facilita sua tramitação. Para isso, vale ir a uma sessão da casa e falar com ele, fazer contato por e-mail ou telefone (encontre nos sites oficiais) ou marcar um horário em seu gabinete. Se ele for da esfera federal, outra possibilidade é enviar a proposta ao Senado (bit.ly/e-cida) ou à Câmara dos Deputados, via Banco de Ideias (bit.ly/ban_ide) ou Sugestão Legislativa (bit. ly/sug_leg) – neste caso, por meio de uma entidade da sociedade civil, como uma ONG. Por fim, é preciso protocolar o projeto na casa legislativa. Então, ele ganha um número que permite seguir o trâmite pela internet. O processo inclui o exame da proposta por comissões temáticas e pela Comissão de Constituição e Justiça (CCJ). Se for aprovada, vai à votação do plenário e, depois, para o Poder Executivo. O caminho é demorado. Mas, para o professor Flávio, há como acelerar: “Organizar grupos e ir aos parlamentos, fazer contato com os políticos, criar campanhas: tudo o que pressionar o legislativo pode ajudar”, diz. e adolescentes, percebemos a importância de evitar que a criança precisasse relatar várias vezes um trauma sofrido. Montamos um grupo de trabalho e fizemos uma parceria com a Unicef para elaborar um projeto de lei. Ele foi apresentado por uma deputada e, em 2017, se tornou a lei federal 13.431.” Itamar Gonçalves, 56 anos, São Paulo SET/OUT 2019 43 Book 1.indb 43 05/08/19 11:02"},
{"section": "GENTE QUE FAZ", "title": "PROTEÇÃO", "author": "", "edition": "69", "months": "set/out", "year": "2019", "text": "DA VIDA ESCUTA E ACOLHIMENTO Abrir-se para ouvir alguém que pensa em se matar ou simplesmente estar ao seu lado pode fazer toda a diferença – e impedir uma tragédia. Conheça iniciativas que se dedicam a valorizar a vida C onversar sobre suicídio pode salvar vidas. Uma a cada quarenta segundos, para ser exato. Por ano, quase 800 mil pessoas no planeta põem fim à própria existência, de acordo com a Organização Mundial da Saúde (OMS). Para cada morte, vinte sobrevivem a uma tentativa – pessoas em sofrimento que precisam de acolhida e escuta sinceras. Mesmo sendo a 15ª causa de morte no mundo e a segunda entre jovens de 15 a 29 anos, o tema ainda é tabu. “Estamos falando de uma morte que envolve culpas, acusações e difamações”, explica a psicóloga Karina Okajima Fukumitsu. O Brasil registrou 55,6 mil mortes por suicídio entre 2011 e 2015, uma a cada 45 minutos. A taxa é de 5,5 a cada 100 mil habitantes. O suicídio é resultado de um processo que pode durar anos. “A morte aparece como solução para coisas com as quais a pessoa não sabe lidar”, diz a psicóloga Karen Scavacini, do Instituto Vita Alere, que trabalha com prevenção e posvenção de suicídio. Espaços livres de julgamento são necessários para quem pensa em suicídio, para quem já tentou e também para familiares e amigos, os chamados sobreviventes. “O que faz alguém se calar é o medo de ser julgado: ‘você é fraco’, ‘você tem tudo e está triste’”, diz a psicóloga Sara Uliani, do SOS Vidas. Essas pessoas costumam sentir seu sofrimento desvalorizado quando conversam com quem não passou por situação semelhante. As reações incluem apontar o dedo e enumerar justificativas simplistas. “Quando se fala em suicídio, não se devem buscar culpados. A verdade vai embora com aquele que se mata”, diz a psicóloga Karina. No Centro de Valorização da Vida (CVV), os voluntários são orientados a dialogar sem pressa, sem estabelecer condições. “Se a pessoa estiver agressiva ou sensível, conversamos com a mesma importância”, conta o porta-voz Antonio Batista. Conheça a seguir essas e outras iniciativas de incentivo à valorização da vida. reportagem CLARICE SÁ ilustração ERIKA LOURENÇO 44 REVISTA SORRIA Book 1.indb 44 05/08/19 11:02 LUÇÃO SO O SOFRIMENTO DO OUTRO IMPORTA “Se você vir alguém sofrendo, aproxime-se e se dedique a ouvir o que a pessoa tem a dizer.” Antonio Batista, porta-voz do CVV Ser ouvido de forma aberta e sem julgamentos pode ser tudo de que precisa alguém que pensa em morrer. É isso que o Centro de Valorização da Vida (CVV) oferece pelo telefone 188 e também por chat e por e-mail. O projeto parte do princípio de que a pessoa com ideias suicidas não quer morrer, mas vê a morte como a possibilidade de sair de um sofrimento com o qual não consegue lidar. Assim, o centro abre espaço para que ela fale e sinta que sua angústia é tratada com importância e com dignidade. O projeto foi criado em São Paulo em 1962 e hoje está em todo o país, com 110 unidades físicas, além do atendimento anônimo a distância. Qualquer interessado com mais de 18 anos pode passar pelo processo de capacitação. O treinamento dura 32 horas. Ao final, o voluntário se junta ao time de mais de LUÇÃO SO 3 mil atendentes em todo o Brasil que, este ano, deve receber 3,5 milhões de contatos. Grupos de voluntários se formam também para oferecer apoio emocional em tragédias como A DOR DE QUEM FICA a de Brumadinho (MG) e a da Boate Kiss (RS). A falta de acolhimento em unidades de saúde SAIBA MAIS EM fb.com/cvvoficial chocou Terezinha Máximo, quando sua filha, Marina, ainda lutava para sobreviver a uma tentativa de suicídio. À morte da jovem, aos 19 anos, seguiu-se a necessidade de falar sobre o desamparo vivido nos hospitais. Mas o incômodo de quem ouvia era perceptível. Terezinha sentia as pessoas se afastarem e recebia respostas novamente pouco acolhedoras. Sua psicóloga indicou que ela criasse um blog, e assim nasceu o No m’oblidis – a frase, usada no perfil de Marina no WhatsApp, significa “não me esqueça” em catalão. Além do blog, Terezinha e o marido, Joseval, buscaram acolhimento em rodas de “Quem perde alguém para o suicídio se chama sobrevivente por não conseguir mais ter uma vida comum. Não quero ser uma sobrevivente, eu quero viver ainda, estou buscando uma forma de passar por isso.” Terezinha Máximo, fundadora do No m’oblidis Book 1.indb 45 conversa em São Paulo. Moradores de São Bernardo do Campo (SP), decidiram criar um grupo de apoio na cidade. Contaram com a ajuda de profissionais do Vita Alere (veja na página 47) e se prepararam para os encontros gratuitos que ocorrem há cerca de um ano, mensalmente, na Igreja Matriz. O grupo recebe de sete a quinze pessoas e não quer crescer, para ser capaz de atender às necessidades de cada participante. SAIBA MAIS EM nomoblidis.com.br 05/08/19 11:02 LUÇÃO SO “Prevenir o suicídio é uma prática diária. O que preciso aplacar? O sofrimento. Temos de aprender a transformar dor em amor.” A IMPORTÂNCIA DO ACOLHIMENTO Karina Fukumitsu, psicóloga, criadora do programa RAISE Mais de 400 profissionais no Brasil estão capacitados para acolher, cuidar, habilitar e equilibrar. Essas são as premissas do programa RAISE, criado pela psicóloga Karina Fukumitsu, de São Paulo, para lidar com prevenção e posvenção (o cuidado com quem perde uma pessoa querida) do suicídio. O teste de fogo do programa foi em abril de 2018, quando dois casos consecutivos ocorreram em um tradicional colégio da capital paulista. O método foi usado para orientar a equipe pedagógica, pais e alunos. Hoje, cerca de oitenta instituições de ensino e trinta de saúde, além de órgãos do governo, já aderiram ao programa. Mas o mais importante feito de Karina envolve uma só pessoa: sua mãe, Yooko. Entre suas várias tentativas de suicídio, chegou a ouvir de equipes de saúde que pensasse em uma forma mais efetiva de dar fim à própria vida. Por causa dela, Karina tornou-se suicidologista e escreveu nove livros sobre o tema. O primeiro foi lançado em 2005, ano em que Yooko desistiu de tentar morrer. SAIBA MAIS EM karinafukumitsu.com.br LUÇÃO SO “Não sabia que suicídio era tão banalizado. Prometi a meu filho que fundaria algo que salvaria mais Luans.” Sibely Fernanda, mãe de Luan, fundadora do Mundo do Lua UM ABRAÇO DE MÃE Na rua de Sibely Fernanda, em Paulista (PE), seis pessoas tiraram a própria vida – seu filho Luan, o Lua, foi uma delas. Em 2017, dois anos após a tragédia, determinada a prevenir outras mortes, Sibely criou o Mundo do Lua. O projeto oferece atendimento psicológico gratuito a jovens em situação de risco e também a sobreviventes, especialmente mães. O trabalho presencial conta com dois psicólogos, que recebem uma ajuda de custo fornecida pelo projeto. Além disso, Sibely e um grupo de voluntários prestam apoio a distância por telefone e pelo perfil do Instagram @mundodolua_. No total, são cerca de noventa contatos por mês. Tentando se estruturar como ONG, o Mundo do Lua mantém sua sede no um bazar, fundado com a ajuda da blogueira Nanda Figueiras, que capta recursos para manter o projeto. SAIBA MAIS EM instagram.com/mundodolua_ Book 1.indb 46 antigo salão de Sibely, que é cabeleireira. Lá funciona 05/08/19 11:02 FAÇA SUA PARTE! “É importante chegar perto da pessoa e perguntar se ela precisa de apoio. Uma abordagem sincera ajuda muito.” Sara Uliani, psicóloga, fundadora do SOS Vidas LUÇÃO SO DEMONSTRE INTERESSE PREVENÇÃO PRECOCE O tema do suicídio passou a ser tão constante no consultório que atender individualmente quem precisava lidar com isso parecia não ser suficiente para a psicóloga Sara Uliani. Ela então criou um LUÇÃO SO SAÚDE MENTAL SEM TABUS grupo e passou dois anos planejando o SOS Vidas. Como um suicídio não acontece de Falar de saúde mental de forma aberta é uma hora para a outra, mas resulta de um a proposta do projeto EuEstou, criado em processo que pode levar alguns anos, o 2018 pelos influenciadores PC Siqueira e grupo decidiu atuar com prevenção precoce M.M. Izidoro, com supervisão técnica do do problema, com adolescentes do ensino Instituto Vita Alere. O perfil do Instagram médio. Desde o ano passado, o projeto atende @euestou atraiu 44 mil seguidores com escolas da região de Vinhedo, no interior dicas sobre como lidar com alguém de São Paulo, promovendo palestras com em situação de risco e vídeos e frases professores, pais e alunos. Além disso, há com orientação e apoio a quem precisa plantões semanais de psicólogos para receber de ajuda. Em três meses de projeto, 15 alunos que queiram conversar, e também milhões de pessoas foram impactadas por aqueles que professores ou colegas percebam mais de 100 conteúdos, que vão desde que não estão bem. Dos 500 estudantes tirinhas e vídeos no IGTV até o podcast atendidos pelo programa-piloto aplicado De Boas, com notícias positivas, para em uma escola pública no ano passado, 36 trazer inspiração e valorizar a vida. O foram examinados e nove considerados projeto também oferece orientações por em situação de risco e encaminhados para e-mail tanto a quem está por perto de atendimento psicológico gratuito. Hoje, quem pensa em suicídio (queroajudar@ 1,1 mil alunos passam pelo programa. euestou.com.br) como a quem vem lidando com ideias suicidas (meajuda@ SAIBA MAIS EM sosvidas.com.br euestou.com.br). “Você é importante” e “seus amigos vão sentir sua falta” estão entre as mensagens propagadas. SAIBA MAIS EM vitaalere.com.br e instagram.com/euestou “Quanto mais promovemos a saúde mental, mais prevenimos o suicídio.” Karen Scavacini, fundadora do Instituto Vita Alere e responsável técnica do EuEstou Se perceber sinais de que alguém está pensando em suicídio, pergunte. Vale um “Estou aqui. Como posso ajudar?”. Assim, você oferece um espaço para escuta sincera. Lembre-se: às vezes a pessoa só precisa falar. EVITE JULGAMENTOS Acolha a maneira como a pessoa se expressa: com raiva, tristeza, choro… Evite fazer comparações e dar conselhos, pois cada um tem necessidades específicas. Deixe a pessoa dizer como você pode ajudar. OFEREÇA OUTRAS FONTES DE APOIO Sugira saídas. Ligar para o CVV no 188 em um momento de crise, por exemplo. Buscar atendimento psicológico também deve ser considerado. Pensamentos suicidas podem estar relacionados à depressão, que demanda tratamento especializado e apoio. A QUEM AVISAR? Vale contar a quem a pessoa em sofrimento considerar necessário. Ela pode estar se sentindo sozinha, julgada e invisível. Mostrar que ela pode encontrar acolhimento em alguém próximo é um avanço. SET/OUT 2019 47 Book 1.indb 47 05/08/19 11:02"}
]
