[
{"section": "CARTA DA ROBERTA", "title": "DIRETORES EXECUTIVOS Roberta Faria, Rodrigo Pipponzi e Artur Louback", "author": "", "edition": "78", "months": "abr/mai", "year": "2021", "text": "DIRETORA DE CRIAÇÃO Claudia Inoue DIRETOR EDITORIAL Dilson Branco DIRETORA DE COMUNICAÇÃO Rafaela Carvalho DIRETORA DE OPERAÇÕES Gersiane Hosang DIRETORA DE CRIAÇÃO INTERINA Camila Marques EDITORA DE TEXTO Isabela Noronha EDITORA DE ARTE Olivia Ferraz de Almeida INSTITUCIONAL Marcelo Amaral UX DESIGNER Alex Carvalho GERENTE DE COMUNICAÇÃO Vanessa Henriques GERENTE DE CONTROLADORIA Elaine Duarte GERENTE DE MÍDIAS SOCIAIS Roberta Barbieri GERENTE DE PARCERIAS E NOVOS NEGÓCIOS Maria Eduarda Schneider COORDENADORA DE OPERAÇÕES Andréa Breschiliare ANALISTA DE ENGAJAMENTO Renata Cardetas ANALISTA DE FACILITIES Richard Furtado ANALISTA FINANCEIRA Marcela Morais ANALISTAS DE OPERAÇÕES Samuely Laurentino e Thaís da Silva ANALISTA DE RELACIONAMENTO COM ONGS Joana Leal COPEIRA Nilda Dias ESTAGIÁRIAS Giovanna Reis (texto), Isabelle Freire e Olivia Guidotti (comunicação), Karoline Souza (arte) e Karolyne Oliveira (mídias sociais) COLABORADORES Laura Kim e May Tanferri (design), Leonardo Miguel (tratamento de imagem – páginas internas) e Marina de Souza (revisão) Me ajuda a ajudar FALE COM A REDAÇÃO sorria@editoramol.com.br | (11) 3024-2444 | fb.com/revistasorria Rua Andrade Fernandes, 303, loft 3 | São Paulo/SP | CEP 05449-050 CONHEÇA NOSSA LOJA VIRTUAL: www.bancadobem.com.br NÃO RECEBEU O SEU EXEMPLAR OU TEM ALGUMA DÚVIDA? (11) 3022-7657 (atendimento de segunda a sexta, das 9h às 18h) www.bancadobem.com.br/contato DISTRIBUIÇÃO Droga Raia TIRAGEM 230.000 exemplares IMPRESSÃO Plural Sorria* – Para Ser Feliz Agora é impressa em papel LWC 60 g A revista Sorria* – Para Ser Feliz Agora, edição 78, ano 14, é uma publicação bimestral da Editora MOL Ltda. É vendida na Banca do Bem (www.bancadobem.com.br) e nas lojas da Droga Raia nos estados de Minas Gerais, Paraná, Rio de Janeiro, Rio Grande do Sul, Santa Catarina e São Paulo. REALIZAÇÃO AUDITORIA Modelo: Enzo Coutinho. Foto: Júlio César Almeida. CERTIFICAÇÃO DE IMPACTO SOCIAL A Editora MOL é certificada pelo Sistema B, uma rigorosa avaliação internacional que qualifica empreendimentos que usam o poder dos negócios para resolver problemas sociais e ambientais. Saiba mais: bcorporation.net. Quatro princípios dos produtos da MOL Eles têm impacto social. Parte do valor que você paga é doada a ONGs que mudam o mundo. O conteúdo é 100% positivo. Temos a missão de espalhar otimismo e inspiração. O preço é acessível. Queremos democratizar a leitura de conteúdo de qualidade. Você pode confiar. As contas são auditadas e publicadas em www.editoramol.com.br. MISTO NUNCA FUI BOA EM PEDIR AJUDA. Desde bem pequena, queria resolver tudo sozinha. Exemplo: quando tinha uns 5 anos, no jardim de infância, ainda não sabia amarrar os cadarços. No meio do parquinho, os laços dos tênis se soltaram. Uma colega perguntou: quer que eu arrume pra você? Pois já nessa tenra idade, tive a pachorra de responder: não precisa, gosto mais assim – e ainda arranquei os cadarços fora de vez, como se fosse moda. Saí arrastando os tênis, só para não admitir que sim, eu precisava de ajuda. Felizmente, a vida me fez engolir esse orgulho muitas e muitas vezes. Eu escrevi orgulho? Talvez a palavra correta seja medo. Medo de parecer vulnerável e de se aproveitarem da minha dificuldade. Medo de ser humilhada por precisar de algo que outra pessoa tem. Medo de assumir um desejo e fracassar em realizá-lo. Medo de depender de alguém e ficar na mão. Medo de ficar devendo e perder a liberdade. A gente acaba pensando que é melhor enfrentar o mundo sozinha do que correr o risco de pedir ajuda e passar vergonha ou raiva. E, claro, existe também o orgulho de dar conta das coisas. Afinal, a autonomia – para amarrar os próprios tênis, pagar as próprias contas, fazer as próprias escolhas – é uma construção diária. É digno desejar a independência. Mas essa busca não precisa ser solitária. Muitas vezes, é justamente uma mãozinha que nos faz chegar mais rápido à autossuficiência. (Digamos que você queira dominar a panela de pressão. Vai ser mais fácil descobrir só olhando, ou será que vale pedir umas dicas àquela tia que sempre tem uma chiando no fogão? No final, ainda é você que vai ter feito o feijão.) O que eu sei hoje é: pedir ajuda – ou simplesmente aceitá-la quando oferecida – não é assumir uma fraqueza. Ao contrário, é um ato de coragem, de se abrir para o mundo e superar todos aqueles medos disfarçados de eu-não-preciso-de-ninguém-mesmo. E digo mais: receber ajuda “PEDIR AJUDA É UM ATO DE CORAGEM, DE SE ABRIR PARA O MUNDO E SUPERAR TODOS AQUELES MEDOS DISFARÇADOS DE EU-NÃO-PRECISODE-NINGUÉMMESMO.” ROBERTA FARIA diretora executiva nos engrandece. Porque, quando a recebemos e a apreciamos, somos tomados por um profundo senso de gratidão, que nos impulsiona a ser também mais generosos com os outros. Por falar em generosidade: querida leitora, querido leitor, depois de 12 anos à frente da Sorria, é hora de seguir meu caminho. Desde que criamos a revista, compartilhei aqui muitas histórias pessoais. Nunca imaginei que tantas pessoas se identificariam com elas e sou infinitamente grata pelo carinho e inspiração que você me deu. Mais do que isso: nossa relação na Sorria firmou meu propósito no mundo. O que começou com uma “revistinha da farmácia para ajudar crianças” se tornou um negócio social grandioso, a Editora MOL, com dezenas de projetos e mais de R$ 50 milhões doados até hoje para diversas causas. Mas ainda queremos fazer muito mais, e para isso será necessário abrir novas frentes, em que enfrentarei novos medos (e precisarei pedir muito apoio). Sim, continuo na MOL; sim, seguirei olhando pela Sorria – mas entrego esse espaço à querida e competente Isabela Noronha, editora da revista desde 2019 e dona de um coração mineiro cheio de sabedoria e sensibilidade. Por favor, a recebam como me acolheram. E acompanhem minha nova empreitada, o Instituto MOL (@institutomol), que tem por missão fazer com que se doe mais e melhor no Brasil. Meu eterno obrigada pela sua ajuda, hoje e nestes 12 anos. Com amor,"},
{"section": "PRAZERES SIMPLES", "title": "Mudança", "author": "MARCOS PEDRO DE OLIVEIRA", "edition": "78", "months": "abr/mai", "year": "2021", "text": "permanente A Estava acostumada à vida tranquila de uma cidadezinha os 8 anos, me mudei de cidade pela primeira vez. no interior de Goiás e tive que me adaptar ao frio e ao dia a dia de Curitiba. O primeiro sentimento que se apoderou de mim foi o medo, acompanhado pela falta de vontade de sair do lugar onde cresci e finquei raízes. Mas nada que o abraço apertado da minha mãe não pudesse curar. Mais tarde, fiz isso mais uma vez ao me mudar para São Paulo, conhecida por seu estilo de vida agitado e caótico, para fazer a tão sonhada faculdade. Tinha chegado o momento de abandonar o ninho. O medo estava presente mais uma vez, mas não aquele que paralisa e te impede de seguir em frente. Era um friozinho na barriga ou as famosas borboletas no estômago. Novas oportunidades, novas pessoas, novos lugares e novas experiências. Tudo era empolgante e fazia meus olhos brilharem pelas descobertas. Claro, nem tudo (ou quase nada) saiu como esperado, e, às vezes, a insegurança batia, a saudade de casa apertava e eu cedia ao sentimento de querer estar no colo da comodidade. Mas nada é eterno. Todo dia crescemos, evoluímos, mudamos de opinião e transformamos quem somos. Se nem nossa própria existência é constante, como seria possível tudo ser igual daqui a 20, 30, 40 anos ou por toda a vida? Mudar, para mim, tem gosto de liberdade. É desbravar lugares, conviver com o diferente, se aventurar pelo desconhecido, se jogar em busca de um sonho... Tudo pode parecer muito recheado de desapego, mas é também durante essa caminhada que construímos laços de amizade, amor e companheirismo. Assim, encontramos lugares eternos que podemos chamar de lar. A mudança nem sempre é desejada. Às vezes, ela vem de supetão e nos pega de surpresa, ou chega devagarinho e sem ser notada, mexendo aos poucos nos rumos tão planejados de nossa vida. Mesmo assim, ela sempre será nossa maior companheira, quem nos ensina a arte de se adaptar e de encontrar pequenos momentos de felicidade que permanecem mesmo em meio às grandes transformações. Como o carinho de alguém querido ou o espetáculo de cores que pinta o céu no final da tarde. Esses presentes sempre estarão conosco, em qualquer lugar, mesmo nos tempos mais sombrios. 12 REVISTA SORRIA ABR/MAI 2021 13 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL “Sonho ter a casa dos sonhos da Barbie” Jessyca - 9 anos Leucemia A magia do chá sempre fui meio estressada. Mas nunca aceitei o conselho. Um erro. Há alguns anos, descobri que o chá pode, sim, ser um grande aliado. Mais uma vez, minha avó estava certa. Acontece que, em casa, os únicos chás disponíveis eram aqueles que prometiam emagrecer, como chá verde, hibisco e companhia. Com todo o respeito à minha mãe, que consumia as infusões todos os dias religiosamente, aquilo não me acalmava em nada. E outro ponto faltava: a doçura! Aqueles chás não podiam levar açúcar. Qual a graça de algo que é amargo e ruim de tomar? Então o meu eu criança esqueceu a bebida por um tempo. Até que, na escola, tomei chá de camomila. Aceitei por educação. Afinal, eu odiava chá, né? Errado. Quando eu tomei aquele chá, que estava docinho, o conselho da minha avó fez todo o sentido. Desde então a bebida faz parte da minha vida. Experimentei de todo tipo. Peguei ervas da horta do meu pai e misturei – às vezes, dá muito errado, mas em outras eu me sinto descobrindo uma nova iguaria. 14 REVISTA SORRIA Aprendi que o chá-mate aumenta a sua energia, o foco mental e melhora o desempenho físico. É uma boa alternativa para quem não gosta de muito café. A erva-doce, que hoje não falta na minha casa, auxilia no combate à azia e má digestão. Hortelã é perfeita para cuidar de gripes e resfriados. E a lavanda também dá um ótimo chá e é incrível para combater a insônia. Além de saborosa, essa bebida pode me ajudar em várias coisinhas. É quase mágica. Beber chá é, para mim, uma espécie de ritual. Antes de ir para a cama, decido qual é o sabor, fervo a água e lá vamos nós, eu e minha xícara, para o quarto. Quando nada está indo muito bem, paro por dez minutos, me concentro em mim mesma e tomo a minha bebida quentinha. Depois disso, na maioria das vezes, o dia segue um pouco melhor. Mesmo quando o calor está insuportável eu não o deixo de lado. Coloco o chá para gelar e pronto! Fica perfeito para me acompanhar no verão. Mas, se o que quero é só acalmar a cabeça, volto para o conforto do meu chá de camomila bem docinho. E, entre um gole e outro, agradeço a sabedoria da minha avó. Esperança é essencial para crianças com doenças graves. Ela nos capacita a transformar nossas próprias vidas e a vida das pessoas ao nosso redor. avó sempre me disse que um chá docinho tinha M inha o poder de acalmar os nervos – acho que porque DOE EM MAKEAWISH.ORG.BR ABR/MAI 2021 15 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Jardim particular fui de cultivar muitas plantas dentro de casa. N unca Um pouco porque tenho a sorte de estar em um andar baixo e posso ver a copa de algumas árvores. São como molduras verdes para fora do quarto, da sala, da área de serviço, trazendo balanço e passarinhos para o cenário que me rodeia. Reconheço também que não tenho, assim, uma mão excelente para a jardinagem. Já fui entusiasta dos vasinhos de condimentos, mas nunca vingaram. Já vi murcharem aos poucos os girassóis, as pimentas, nem com orquídeas tive jeito. Sem falar de quando viajava e, ao voltar, me deparava com saudades em forma de folhas secas. Isso tudo não me impede de manter, com alguma esperança, a minha árvore da felicidade, que ganhei em um aniversário, como uma promessa de companhia – mal sabíamos que conviveríamos apenas nós duas por tanto tempo dentro do pequeno apartamento. É por isso que dedico a ela grande empenho. Se a vejo desanimada, vou com água, retiro o que ressecou, mudo o vaso de posição na sala. Percebo que ela retribui, mantendo os ramos viçosos, expondo brotinhos novos. Quando um galho despenca, tomo medidas radicais. 16 REVISTA SORRIA Mudei os móveis de lugar, entendendo que a luz passou a varrer cantos diferentes da sala e que ela não gosta de raios diretos do sol. Seguimos bem a nova estação. Durante uma boa semana entre nós, a harmonia se estendeu ao ramalhete de rosas no centro da mesa. Vi nascerem, do caule aparentemente infértil, folhas novas, que cresceram quanto puderam – mas não chegaram a dar novas flores. Tudo tem limite. Talvez não a felicidade, como a minha plantinha parece me dizer em nossas conversas. É que contei a ela o que vi em uma saída para levar alguma coisa à portaria do prédio de um amigo: duas meninas passeavam pelo quarteirão, uma levando um cachorrinho, outra levando uma samambaia, segurando pela corrente. Não parecia que a samambaia acabara de ter sido comprada: era domingo, não havia feira, nada. Parecia apenas que ela, assim como o cachorro, estava sendo levada para passear. Por uns segundos, me ocorreu que havia quatro seres vivos ali curtindo a manhã, o solzinho, a aventura de sentir um vento no rosto, nos galhos. Seria isso a felicidade, arvrinha querida? Antes de virar uma, vou encher a casa de plantas. ABR/MAI 2021 17 ME DÊ MOTIVOS RAZÕES PARA FAZER TRABALHOS MANUAIS DESDE O INÍCIO DOS TEMPOS, O SER HUMANO USA AS MÃOS PARA EXPRESSAR EMOÇÕES E REGISTRAR SUA CULTURA. MAS ESSES SÃO SÓ ALGUNS DOS BENEFÍCIOS DESSE TIPO DE ATIVIDADE. SAIBA MAIS SOBRE ELES E CONHEÇA OUTROS A SEGUIR reportagem LAURA GUERRA 18 REVISTA SORRIA TER DIAS MAIS FELIZES Vale de origami a tapeçaria: se a atividade proporciona momentos prazerosos, tem a capacidade de promover o relaxamento e o bem-estar, pois se torna um momento de pausa em meio à correria da rotina. “Se a pessoa gosta de trabalhos manuais e os insere de modo consistente no cotidiano, essa atividade contribui para melhorar a qualidade de vida”, diz a psicóloga Lydiane Streapco. RELAXAR A MENTE Trabalhos manuais não são um remédio milagroso, mas contribuem para a melhora da depressão e da ansiedade. Além de diminuir o estresse, ações como costurar uma peça de roupa funcionam como um intervalo das preocupações, pois exigem planejamento e concentração. “A pessoa consegue focar no aqui e agora, esvaziando a mente e esquecendo os problemas”, afirma Elisabete Konkiewitz, neurologista e psiquiatra. EXPRESSAR SUA ORIGINALIDADE Tricotar um novo cachecol ou pintar um quadro: os trabalhos manuais dão liberdade para a criação. “Assim, quem os pratica sente a gratidão de estar produzindo algo único e com as próprias mãos”, afirma Lydiane. Isso fortalece a autoestima e a autoconfiança, além de estimular a imaginação e a criatividade, afinal, temos que construir mentalmente a peça e visualizar como a queremos. TREINAR O CÉREBRO “Além dos benefícios que trazem para a saúde mental, os trabalhos manuais são um exercício para o cérebro”, diz Elisabete. Com eles, afiamos a concentração ao entrar em um estado de fluxo, em que estamos focados em um movimento contínuo, como ao fazer cada ponto do crochê. E os sentidos são aprimorados: ao sentir a textura de um tecido, por exemplo, estimulamos o tato. ESTIMULAR HABILIDADES Os trabalhos manuais estimulam a neuroplasticidade, que é a capacidade de adaptação e reorganização das células do cérebro, promovendo a criação de novas ligações entre os neurônios. Assim, contribuem para aprimorar habilidades cognitivas, como a memória. “Eles podem melhorar o desempenho mental das pessoas, mesmo daquelas com doenças neurodegenerativas, como o Alzheimer”, afirma Elisabete. DOMINAR O PRÓPRIO CORPO Nos trabalhos manuais, estimulamos a coordenação motora fina, exercitando os músculos da mão em atividades como modelar argila ou massinha. “Ao dominar seu corpo, você se sente o dono da casa. Esse controle nos mostra que somos capazes de desempenhar diversas atividades”, diz Maria do Carmo Abi-Sâmara, coordenadora da pós-graduação na Faculdade Rudolf Steiner. LIDAR MELHOR COM OS PROBLEMAS Para executar um trabalho manual exigem-se planejamento, sequenciamento e organização da mente. “Numa atividade de colagem, por exemplo, há etapas a serem cumpridas. Você não pode substituí-las nem pulá-las. Por isso, os trabalhos manuais são grandes auxiliares do encadeamento de ideias”, afirma Maria do Carmo. Assim, ao executar todas essas habilidades, aprimoramos nossa capacidade de resolver problemas. CONHECER GENTE NOVA Usar as mãos para criar não precisa ser tarefa individual. Bordado, costura ou marcenaria... Independentemente da escolha, você pode se tornar parte de grupos que se dedicam a esse trabalho manual. “Essa atividade pode abrir para a pessoa um novo espaço de convivência”, diz Lydiane. E ainda é possível engajar-se em projetos sociais relacionados à atividade ou ensiná-la a outras pessoas. SABER MAIS SOBRE O OUTRO “Por meio dos trabalhos manuais, vivenciamos culturas diferentes”, diz Maria do Carmo. Desde tempos ancestrais, o trabalho com as mãos é um meio de expressão capaz de refletir os valores e a tradição de um povo. Observá-lo ajuda a compreender melhor a nossa história. Além da beleza, um quadro de Leonardo da Vinci, por exemplo, nos mostra um pouco dos valores e do imaginário da época. LUTAR POR UMA CAUSA Durante a ditadura chilena, mulheres bordavam em panos denúncias das violações feitas pelo governo, driblando a censura. É uma amostra de como trabalhos manuais podem ter também um papel social. Outro exemplo é o movimento “slow fashion”, que tem o objetivo de mudar a indústria da moda, dando visibilidade a produtos originais e sustentáveis, combatendo a manufatura, o consumo e o descarte em massa de peças de roupa. ABR/MAI 2021 19 TÁ NA MESA HOJE TEM MARMELADA LANCHE DA TARDE Sirva a marmelada com queijo minas e torradinhas. É delicioso! Já provou o famoso doce? Pois chegou a hora: faça em casa essa delícia que é parte da nossa história “ H oje tem marmelada? Tem, sim senhor! Hoje tem goiabada? Tem, sim senhor!” Os antigos versinhos que anunciavam o circo continuam vivos na cultura brasileira. Das delícias que mencionam, porém, só o doce de goiaba sobrevive em todo o país. Quanto à marmelada... que fim levou? Na minha infância, era comum encontrá-la em belos blocos avermelhados envoltos em papel celofane, feitos pelas doceiras da cidade dos meus avós, Santa Rita do Passa Quatro, no interior de São Paulo. Atualmente, quase não existe mais nem nos supermercados, onde era vendida em latas redondas, produzidas por grandes indústrias. No passado, a marmelada chegou a ter grande importância para a economia do país. Acredita-se que a primeira muda do marmeleiro tenha chegado ao Brasil com Martim Afonso de Souza, donatário da capitania de São Vicente, décadas depois do descobrimento. Não demorou para que o doce virasse “o principal artigo da exportação paulista” no século XVI, como atesta o historiador Affonso d’Escragnolle Taunay em São Paulo nos Primeiros Anos, publicado em 1920. A fartura e a popularidade da marmelada mantiveram-se firmes até meados do século XX. Fazia sucesso, por exemplo, o doce fabricado pela Confeitaria Colombo, endereço tradicional do Rio de Janeiro. Na década de 1970, porém, uma doença dizimou quase toda plantação de marmeleiros em Minas Gerais, o maior produtor do país. A boa notícia é que, de uns anos para cá, o cultivo da árvore e a do estado, a cidade de Delfim Moreira promove, todo mês de abril, uma concorrida Festa do Marmelo, interrompida em 2020 com a pandemia. Em Goiás, a marmelada de Santa Luzia entrou para a Arca do Gosto, movimento de preservação do patrimônio alimentar brasileiro. Com o formato que lembra uma pera, casca lisa amarela e uma textura tão rija que exige cozimento para ser consumido, o perfumado marmelo de vez em quando surge nas feiras e mercados. E quem tiver a sorte de encontrá-lo pode preparar, em casa, uma deliciosa marmelada para reverenciar os tempos passados. 20 REVISTA SORRIA FAÇA COM GOIABA! Descasque as frutas e cozinhe com as sementes. E, depois de bater o purê, passe na peneira. O restante da receita é igual! MARMELADA DE CORTE Rende 15 fatias INGREDIENTES: • 1,5 l de água • 1 limão • 7 unidades de marmelo • 1 kg de açúcar • 1 rama de canela MODO DE PREPARO: Numa tigela grande, coloque um pouco da água e esprema o limão. Lave bem, descasque, retire as sementes e corte os marmelos em quatro. Ao longo do processo, coloque-os na água com limão para não escurecer. Retire os marmelos da água com limão e coloque em uma panela. Cubra com o restante da água e cozinhe até que estejam bem macios. Escorra e reserve a água do cozimento. Em uma tigela, bata os marmelos com o mixer até virarem um purê. Se preferir, use o liquidificador. Reserve. Coloque o açúcar em uma panela e adicione 1 xícara da água do cozimento do marmelo e a rama de canela. Misture e leve ao fogo. Quando a mistura ferver, abaixe o fogo e acrescente o purê de marmelo. Misture com o batedor de arame para dissolver bem o purê no açúcar. Ainda em fogo baixo, deixe a mistura cozinhar. Mexa de vez em quando para não grudar. Desligue quando der o ponto, que é parecido com o do brigadeiro: a massa deve se desgrudar do fundo da panela. Forre uma fôrma de bolo inglês de 15 cm de comprimento com papel-manteiga e despeje a marmelada lá dentro. Espalhe bem e feche o papel. Do lado de fora da geladeira, deixe esfriar e endurecer de um dia para o outro. ABR/MAI 2021 21 ALEGRIA ESPORTE CLUBE Sem deixar cair A PETECA (EM DEPOIMENTO A MARTINA MEDINA) pratiquei esportes: vôlei, tênis... Até que tive uma S empre lesão no joelho. Quando me recuperei, quis voltar para alguma atividade. Em um evento esportivo em São Paulo, onde moro, encontrei o badminton. Parecia fácil de jogar, e isso me transmitiu segurança. Vi no esporte uma mistura de vôlei e tênis (o objetivo é fazer a peteca cair do lado adversário) com uma pitada de esgrima – quando você se aproxima da rede, o movimento com a raquete lembra muito o “touché” feito com a espada. Empolgado, logo comprei um kit para praticar. Sem encontrar um lugar para jogar, acabei, eu mesmo, demarcando uma quadra no Serviço Social da Indústria (Sesi) com uma fita adesiva, que eu retirava depois da prática. Eu treinava sozinho até aparecer algum curioso interessado em compartilhar a quadra comigo. Cheguei a reunir seis praticantes. Mas houve muitos dias em que ninguém apareceu. No site da Federação de Badminton de São Paulo (Febasp), encontrei um grupo de praticantes em Itaquaquecetuba, município próximo a São Paulo. A rotina era corrida: duas vezes por semana, depois de acordar 5h30 para trabalhar em Guarulhos (outra cidade próxima), eu ia até Itaquaquecetuba jogar, e ficava por lá das 21 às 23 horas. Sacrifiquei meu sono, mas valeu a pena. Virei um participante assíduo. Conheci o professor José Carlos, que me ajudou a evoluir, e meu parceiro William, com quem jogo torneios em dupla. Nosso grupo é muito diverso: há homens, mulheres, jovens, crianças, adultos, idosos e pessoas com deficiência. O badminton é um esporte acolhedor e que permite integração social. Trocamos experiências de jogo e viajamos para participar de torneios. Nos divertimos e, às vezes, ganhamos também! Uma vez, em São Caetano do Sul (SP), eu e meu parceiro de jogo, dois cinquentões, conseguimos a medalha de ouro contra dois novinhos – de uns 18 anos. Aprendemos que, nesse esporte, mais vale a experiência do que a idade. Também é importante ter flexibilidade, agilidade, velocidade, concentração e inteligência. Além disso, o badminton contribui demais para a saúde mental porque é uma forma de extravasar, uma válvula de escape dos problemas do dia a dia. Esse esporte me ensina a me superar e a perseverar, a não deixar a peteca cair nas dificuldades da vida. 22 REVISTA SORRIA VAMOS JOGAR? Três itens fundamentais para começar a praticar badminton QUADRA Suas medidas são de 13,4 metros de comprimento por 5,18 metros de largura no jogo entre duas pessoas. Nos jogos de duas duplas, a largura aumenta para 6,1 metros. O espaço é dividido por uma rede a 1,55 metro do chão e há demarcações de áreas e linhas de saque. PETECA A oficial é feita com dezesseis penas de ganso e pesa entre 4 e 5 gramas, mas outros modelos podem levar náilon. O objeto tem base de cortiça ou poliuretano e inclui chumbo no centro para manter a direção nos golpes. Leve, sua velocidade pode ser superior a 300 km/h. RAQUETE Antigamente chamada de “battledore”, era feita de madeira. Hoje, é fabricada com material resistente e leve, como a fibra de carbono e o titânio. Tem 68 cm de comprimento, 23 cm de largura (a cabeça) e pesa cerca de 100 gramas. ABR/MAI 2021 23"},
{"section": "VALORES ESSENCIAIS", "title": "Conte com", "author": "", "edition": "78", "months": "abr/mai", "year": "2021", "text": "o outro PEDIR AJUDA NOS FEZ SOBREVIVER E EVOLUIR ENQUANTO ESPÉCIE. MESMO ASSIM, EM GERAL, RESISTIMOS A BUSCAR APOIO. SAIBA POR QUE ISSO ACONTECE E CONHEÇA PESSOAS QUE, AO SE ABRIREM PARA O OUTRO, ACABARAM RECEBENDO MAIS DO QUE IMAGINAVAM reportagem MAURÍCIO BRUM E JULIANA COIN ilustração PEVÊ AZEVEDO É pouco provável que você nunca tenha precisado de ajuda. Para resolver alguma pendência financeira, superar um momento duro psicologicamente, tirar um projeto do papel – são várias as situações em que pedir uma mãozinha a outras pessoas vem bem a calhar. “Interagir, ser interdependente, é uma virtude e uma qualidade que desenvolvemos. É algo que a espécie humana entendeu como forma de sobreviver”, explica o psicólogo Naim Akel Filho, da área de neurociência e comportamento humano da PUC do Paraná. Porém, para muitos de nós, esse ato nem sempre é tarefa fácil. Em seu livro Reinforcements (na tradução livre, “Apoios”), a psicóloga social estadunidense Heidi Grant analisa esse fenômeno: o simples ato de solicitar auxílio pode ser uma experiência aterrorizante. Partimos do princípio de que as outras pessoas vão negar o apoio – o que, por si só, já desestimula correr atrás disso. E, ainda, ao temermos essa rejeição, somos condicionados a acreditar que pedir ajuda fará com que as pessoas ao redor gostem menos de nós. Há também uma explicação biológica: nos sentimos mal por solicitar apoio. Literalmente. Um estudo clássico dos anos 1970 mandou voluntários ao metrô lotado de Nova York com uma instrução: pedir a um estranho que cedesse o seu assento para que pudessem se sentar. E, ainda que a grande maioria das 24 REVISTA SORRIA pessoas estivesse disposta a se levantar (contrariando as expectativas dos participantes do experimento), a simples perspectiva de fazer o pedido deixou os voluntários fisicamente fragilizados: muitos relataram ter dificuldades até para formular a frase, outros disseram ter ficado tão apreensivos que sentiram enjoo e mal-estar. Alguns quase desmaiaram. É uma tônica em estudos do tipo: em geral, subestimamos quanto as outras pessoas estão dispostas a cooperar conosco. Então, entramos em uma espiral de conjecturas sobre o que isso pode acarretar, mergulhando em desconforto. “Vivemos em uma sociedade ocidental capitalista e extremamente competitiva”, pontua Akel. “Desde cedo, as crianças são ensinadas a ser independentes. E pedir apoio se torna sinal de fraqueza”, explica. Mas as pessoas estão muito mais dispostas a ajudar do que imaginamos. Há muito a ganhar ao estender a mão aos outros, para pedir ou para oferecer auxílio. Afinal, quem colabora também recebe algo: a sensação de conexão é real, sem contar o bem-estar consigo mesmo. E, não, não há nada de egoísta em sentir gratificação por dar apoio a quem precisa. Nas próximas páginas, você vai conhecer histórias de pessoas que superaram o receio, se mostraram vulneráveis e pediram auxílio aos outros. Elas contam o que, no fim das contas, realmente ganharam com isso. ABR/MAI 2021 25 JACIANA MELQUIADES, 37 ANOS, EMPRESÁRIA, RIO DE JANEIRO 26 REVISTA SORRIA Com dificuldade de acessar seus professores na pandemia, Expedito contou com a ajuda de monitores voluntários de um projeto de educação on-line para seguir estudando para o Enem Jaciana viu o faturamento de sua empresa chegar a zero na pandemia. Para não quebrar, ela fez um apelo na internet. Mobilizou tanta gente que seu negócio não só sobreviveu como se expandiu rações não é opção quando tudo o que a gente tem é o que a gente faz!’. Para minha surpresa, a postagem alcançou 1,8 mil retweets. Tivemos 300 pedidos em menos de uma semana! Corremos para melhorar nossa loja virtual e, assim, não só conseguimos nos manter como crescemos. Não faço ideia de quem são as pessoas que me ajudaram. Fiquei feliz em perceber que, mesmo nas redes, é possível sensibilizar pessoas e fazer com que elas se engajem em uma causa. Perdi a vergonha de solicitar ajuda. Agora, percebo como uma pequena compra tem o poder de financiar um negócio. É um gesto simples que dá fôlego a um empreendimento como o meu.” “Fiquei muito feliz em perceber que, mesmo nas redes, é possível sensibilizar as pessoas.” “A ‘Era uma vez o mundo’, minha loja de produtos lúdicos para crianças negras, existe desde 2013, mas a ideia é anterior. Começou quando eu levava os bonecos e livros de pano que fazia para o meu filho às escolas nas quais eu era voluntária e, com eles, abordava questões raciais com as turmas. As pessoas viam e se interessavam. No início de 2020, investi na abertura de duas lojas. Porém, em março, esses espaços foram fechados em razão da pandemia. Nosso faturamento caiu a ponto de, na metade de maio, chegar a zero. Eu mantinha um site, mas não possuía estrutura para vender on-line, pois não era um canal muito utilizado pelos clientes. Acreditava nas relações que as vendas físicas proporcionavam. Mas, sem esperança de reabrir as lojas, não vi outra saída. Decidi pedir ajuda nas redes. Eu não tinha estratégia, não sabia como fazer. Escrevi um post bem pessoal, contando quem eu era e que estava quebrando... No final, acrescentei: ‘Encerrar as ope- “Meu sonho é cursar medicina na Universidade Federal do Amapá (Unifap). Minha família toda trabalha na área da saúde. Mas tem algo a mais que me motiva: muita gente vem estudar medicina no Amapá (onde a nota de corte é mais baixa) e depois vai embora, deixando um vazio no sistema de saúde local. Quero trabalhar aqui para contribuir com a região em que nasci. Comecei a me preparar para o Enem em 2015 e presto as provas desde então. No ano passado, com a pandemia, estava tendo dificuldade para falar com os professores. Até que uma amiga me indicou o Projeto Salvaguarda, que conecta, via WhatsApp, professores voluntários com estudantes. É como uma monitoria remota. Busquei o apoio deles nas áreas em que eu tinha mais dificuldade: física, química e matemática. Eu mandava as perguntas aos monitores, que nem sequer conhecia, e eles me ajudavam com as tarefas, em cada passo. E, como eles vinham de todas as regiões do Brasil, houve muita troca de experiência entre a gente, sobre costumes, sotaques... Ver que os monitores do Salvaguarda cederam um pouco do seu tempo para dar apoio a quem quer começar uma carreira foi inspirador. Tanto que decidi, eu mesmo, auxiliar outras pessoas. Fora do Salvaguarda, me tornei monitor de escrita para meus colegas, corrigindo as redações deles. Essa troca me ajudou a enfrentar a pandemia. O apoio mútuo faz com que a gente mantenha uma sociedade equilibrada, que não se encaminhe para um caos. Estudar e buscar o conhecimento é o que faz o Brasil continuar evoluindo, na minha opinião.” “A atitude dos monitores, de doar o tempo e ajudar, me inspirou a fazer o mesmo.” EXPEDITO MENDES, 20 ANOS, ESTUDANTE, SANTANA (AP) ABR/MAI 2021 27 NÁTALI ALVES, 25 ANOS, BACK OFFICE, GUAÍBA (RS) 28 REVISTA SORRIA Thiago fez uma vaquinha para doar cestas básicas a colegas da área técnica e da produção de teatros e casas de show. Ele diz que essa jornada, de pedir ajuda e ajudar ao mesmo tempo, o transformou Em um momento crítico de sua vida, Nátali venceu a descrença e buscou apoio no CVV. Por telefone, um homem anônimo ofereceu aquilo de que ela mais precisava naquela hora: acolhimento lou comigo. Coloquei todos os sentimentos para fora. Ele perguntou como eu me sentia e, ao contar o que havia acontecido, foi como se eu tivesse juntado os meus caquinhos. Quando meus pais chegaram em casa, eu não me sentia mais tão mal. A ideia de me machucar não estava mais na minha cabeça. Ele me deu o acolhimento de que eu precisava: sentir que eu importava, que alguém me ouvia sem se irritar. Essa simples ligação me mudou porque aprendi que nem todo mundo me enxergava como um problema. De 2017 até aqui, melhorei. Ainda não tenho a estabilidade emocional que desejo, o que não quer dizer que eu não esteja indo atrás dela.” “Nunca vou me esquecer da voz dele e da calma com que falou comigo. Aquela ligação me mudou.” “Tenho bipolaridade. Recebi o diagnóstico quando fui encaminhada para o CAPS [Centro de Atenção Psicossocial], do SUS. Antes, eu fazia acompanhamento psicológico no posto de saúde do meu bairro. Nesse período, passei por duas psicólogas. A última delas, que me atendeu em 2017, me tratou mal na primeira consulta, se irritou e elevou o tom de voz. Quando cheguei em casa, sozinha, pensei em fazer algo contra mim. Eu estava a ponto de explodir. Precisava conversar. Me perguntei muito se devia ligar para o Centro de Valorização da Vida [associação civil sem fins lucrativos que promove apoio emocional e prevenção do suicídio, atendendo gratuitamente, por telefone]. Será que ia adiantar? Até minha psicóloga fazia eu me sentir um problema. Eu sabia o número, 188, e conhecia o serviço porque tinha visto panfletos no posto de saúde e propagandas na TV. Num impulso, liguei. Um homem me atendeu. Nunca vou me esquecer da sua voz e da calma com que fa- “Quando começou o cancelamento em massa dos eventos por conta da pandemia, alguns dos meus amigos que trabalham com técnica em teatros e casas de shows ou fazem parte da produção postaram nas redes que estavam preocupados com a sua condição financeira. São pessoas que recebem por trabalho e do dia para a noite ficaram sem nada para fazer. Isso me deixou muito tocado. Ainda em março, decidi publicar um post em uma rede social dizendo que queria doar quarenta cestas básicas a alguns deles. O que eu não esperava é que tivesse uma repercussão tão grande. Muita gente me procurou para ajudar, oferecendo mais cestas e perguntando como colaborar. Resolvi criar uma vaquinha em um site de financiamento coletivo para organizar essa rede de apoio. Cerca de 130 famílias se cadastraram para receber as cestas, e a campanha acabou atingindo todo o Brasil, com maior concentração em Porto Alegre, Rio de Janeiro, Salvador e São Paulo. Artistas como Marcelo D2, Leci Brandão, a banda Nenhum de Nós, Vitor Ramil e Paulo Ricardo apoiaram e colaboraram. Às vezes, dava uma sensação de impotência, mas o sentimento de compaixão era muito maior. Fui à casa das pessoas entregar em mãos as cestas e vi que muitos não tinham nem gás ou fogão para cozinhar, não tinham água tratada. Ao ajudar, a gente percebe que tem bem mais do que precisa. Foi muito importante para mim, pois senti que estava fazendo a minha parte para apoiar o meu setor. Saí transformado. Quando os shows voltarem, vou fazer o que estiver ao meu alcance para valorizar mais esses profissionais.” “Às vezes, me dá uma sensação de impotência, mas a compaixão é sempre maior.” THIAGO PICCOLI, 38 ANOS, PRODUTOR CULTURAL, PORTO ALEGRE ABR/MAI 2021 29 ESTENDA A MÃO COMO (E ONDE) PEDIR AJUDA? Existem centros e organizações especializados em dar apoio a quem mais precisa. Veja QUANDO A SAÚDE MENTAL ESTÁ EM RISCO O Centro de Valorização da Vida (CVV) oferece apoio emocional gratuito, sob sigilo e anonimato, como nos contou a Nátali nesta matéria. O atendimento é feito por voluntários treinados, por meio do telefone 188, que funciona 24 horas e não tem custo. O serviço também pode ser acessado via chat e e-mail. Durante a pandemia, os atendimentos pessoais foram suspensos, mas há postos em todo o país. Os Centros de Apoio Psicossocial (CAPS), presentes em diversas cidades do Brasil, também oferecem apoio gratuito à saúde mental. REALIZAR UM SONHO INVESTIMENTOS EM NEGÓCIOS MAIS PERTO DO QUE SE PENSA Uma das opções mais difundidas Também há alguns caminhos quando Muitas vezes, a ajuda está do nosso para quem precisa de ajuda a sua ideia é abrir a própria empresa. lado. Mas como contornar o embaraço emergencial, quer apoiar alguém Programas governamentais de apoio, de pedi-la? O primeiro passo, conta a ou tirar um projeto do papel são os como o Start-Up Brasil (startupbrasil. psicóloga Heidi Grant, é demonstrar financiamentos coletivos on-line, ou org.br), do Ministério de Ciência, que você precisa dela – estudos crowdfunding, em sites como Vakinha, Tecnologia e Inovação, oferecem mostram que as pessoas estão Kickante, Catarse, entre outros. Cada mentoria e conexão com investidores. dispostas a ajudar, mas nem sempre um possui uma taxa de cobrança Embora esteja suspenso no momento, percebem que necessitamos do auxílio própria, assim como um formato de vale ficar de olho em chamadas delas. Depois, explique do que precisa campanha específico: em geral, você futuras. Informe-se também sobre e mostre disposição em receber apoio. pode solicitar uma quantia definida de quais incubadoras e aceleradoras de E não se desculpe por pedir! Como diz dinheiro de uma vez só ou então criar negócios existem em sua região: a musicista Amanda Palmer no livro A uma campanha de assinaturas, com são programas privados de apoio a Arte de Pedir, é natural que precisemos apoios contínuos para seu projeto. novos empreendimentos, com auxílio uns dos outros, e se desculpar pode ser Vale pesquisar o que funciona melhor ou não de verbas públicas, que interpretado como um sinal de que, na para o que você busca fazer. abraçam ideias promissoras. situação inversa, você não ajudaria. 30 REVISTA SORRIA COMO AJUDAR ESTANDO LÁ Assim como pode ser difícil pedir ajuda, também existe o receio de quem a oferece: se a pessoa não solicitou diretamente, pode ser que se sinta ofendida. Por isso, é importante ficar atento aos sinais, especialmente aqueles vindos de alguém que está enfrentando alguma dificuldade psicológica. Esteja presente e se disponha a ouvir. Muitas vezes, a melhor colaboração nem exige que você faça algo ativamente, mas se torne uma pessoa confiável com a qual seus amigos ou familiares podem contar para um desabafo – ou um abraço. HÁ MUITAS MANEIRAS DE OFERECER AUXÍLIO AO PRÓXIMO. CONHEÇA ALGUMAS: COM DINHEIRO Se você tem condições, empreste o dinheiro, colabore com a vaquinha do seu amigo, familiar ou colega que precisa. Mas de forma alguma se sinta mal por não conseguir dar toda a quantia que o outro pede. “Qualquer ajuda fortalece um relacionamento”, escreve Heidi Grant. Ajustar essa expectativa cabe a quem solicita apoio. Em seu livro, a psicóloga lembra que nem sempre o auxílio vem da forma que pensamos primeiro. E tudo bem. “Esteja aberto a receber a ajuda de maneira diferente daquilo que esperava”, recomenda. COM SEU TRABALHO Essa é outra faceta de se colocar à disposição de quem precisa. Talvez aquele amigo ou parente que necessita de ajuda não esteja enfrentando uma crise em que precise ser ouvido, e talvez você não tenha dinheiro no bolso para colaborar de imediato – mas pode ser que possua tempo e disposição. Se o assunto é ajudar em uma iniciativa que envolva pôr a mão na massa, como abrir um negócio ou mesmo algo mais simples, como pintar as paredes do apartamento dele, dedicar algumas horas do seu dia pode resolver problemas e evitar dores de cabeça. Fontes: Naim Akel Filho, psicólogo da PUC-PR; livro Reinforcements (Editora: Harvard Business Review Press, de Heidi Grant); livro A Arte de Pedir (Editora: Intrínseca, de Amanda Palmer); e All You Have to Do Is Ask (Editora: The Crown Publishing Group, de Wayne Baker) COM PRODUTOS Muitas vezes, quem está passando por dificuldades tem uma necessidade específica e urgente. Aí, a melhor forma de ajudar é entendendo a demanda dessa pessoa e oferecendo diretamente os itens que estão faltando. Foi o que percebeu o produtor cultural Thiago Piccoli, cuja história você conheceu nesta reportagem. A forma que ele encontrou de apoiar foi juntar donativos, no caso, cestas básicas, que entregou aos profissionais que ele sabia que vinham enfrentando tempos difíceis durante a pandemia. ABR/MAI 2021 31"},
{"section": "DÁ PRA MUDAR?", "title": "ENQUANTO", "author": "THIAGO THEODORO", "edition": "78", "months": "abr/mai", "year": "2021", "text": "VOCÊ DORME… …O CORPO TRABALHA PARA TE DEIXAR MAIS SAUDÁVEL É A HORA EM QUE ELE SE REORGANIZA. A psicóloga Laura Castro, diretora do Vigilantes do Sono, compara à necessidade de fazer xixi ou cocô: “Dormir é uma faxina, um processo de limpeza no nosso corpo”. Uma boa noite PERDER O SONO DE MADRUGADA? O JORNALISTA THIAGO THEODORO, DE 38 ANOS, SABE BEM COMO É. POR ISSO MESMO, TOPOU O DESAFIO DE INVESTIGAR AS CAUSAS DA INSÔNIA E TESTAR NOVOS HÁBITOS PARA DORMIR MELHOR 32 REVISTA SORRIA O relógio ainda não marcava 21 horas e eu já estava morrendo de sono. Comecei a me agitar ao pensar que, se dormisse àquela hora, acordaria no meio da madrugada, totalmente desperto. Mas dormi. Dito e feito: à 0h45, acordei e não preguei mais os olhos. Tentei ficar na cama. Desisti. Levantei, assisti a um documentário. Fui para o celular. Saciei o vício em notícias, dei likes nas redes sociais. Voltei para a cama. Uma hora e meia, e nada. Levantei de novo, o noticiário da manhã começava na TV. Pensei, “vou tentar mais uma vez”. Meu namorado iniciando o dia e eu tentando dormir. Estar com alguém que dorme bem é difícil para quem não consegue. Confesso que, pela manhã, há um descompasso. Meu motor vai ligando mais devagar, enquanto o do meu companheiro já está a mil por hora. Aprendi, quase sempre, a não me irritar com a animação, e ele, a me dar espaço e entender que meu ritmo é outro. No fim, consegui cochilar um pouco e agora, às 7h15, dores de cabeça, no corpo e aquele cansaço de quem não chegou a dormir de fato me acompanham enquanto começo este texto. Não é novidade para mim. Desde criança tenho dificuldade para dormir. Minha mãe não dorme bem, minha avó não dormia bem. Me lembro de acordar de madrugada e encontrar uma ou a outra em pé, olhão aberto. Seria uma maldição de família? A origem genética não é a principal causa da insônia, ainda que alguns estudos apontem que pode haver essa relação. No geral, a dificuldade para dormir está associada a outros fatores mais comuns, mas não menos importantes, do nosso cotidiano. “Algumas pessoas, por conta do estresse e da ansiedade das atividades da semana, podem demorar mais a pegar no sono”, explica Gustavo Moreira, diretor clínico do Instituto do Sono. Sempre dormi de seis a sete AS FUNÇÕES DE RESTAURAÇÃO FICAM A MIL: as células estão trabalhando para você começar o dia novinho em folha. horas, quando tudo dava certo, e no dia seguinte me sentia bem. A quantidade necessária de sono é individual. “Para a maioria, é recomendado dormir de sete a nove horas. Mas tem gente que precisa de mais, gente que precisa de menos”, explica Laura Castro, psicóloga clínica, sócia e diretora do Vigilantes do Sono, uma plataforma digital para quem tem dificuldade para dormir. A quantidade de sono de que cada um necessita é, na maior parte, determinada pelo relógio biológico. Mas é importante levar em consideração os fatores externos. Em que condições você aprendeu a dormir? Sua rotina exige horários específicos? Tudo isso interfere. No último ano, porém, minhas noites ficaram ainda mais curtas. O momento é estressante: pandemia, isolamento social, a economia apertando. Por isso, o convite da Sorria veio bem a calhar: será que consigo melhorar minha qualidade de sono mesmo em meio a esse caos? A primeira ideia interessante com a qual me deparei é simples e, por isso mesmo, poderosa: dormir faz parte da vida. Quando a gente tem fome, come e, quando a gente tem sono, dorme. Li essa frase no livro A Solução Definitiva para Dormir Bem: Dicas e Técnicas para Ter um Sono Perfeito e Restaurador (Editora Cultrix), do neurologista americano W. Chris Winter. Se você sempre dormiu bem, pode achar uma bobagem, mas isso desmistifica muita coisa. Repetir frases do tipo “Não consigo dormir” não faz sentido. Você pode até não estar descansando quanto gostaria, mas seu corpo sabe e precisa repousar. Aceitar que é natural e que, em condições normais, o ser humano dorme, muda o jogo. E ajuda a entender que dormir é uma necessidade básica. “Sem uma boa noite de sono, vêm alterações de humor, mal-estar, angústia, redução do alerta, irritação, aquela sensação de cabeça pesada”, afirma Laura Castro. NA MENTE, INFORMAÇÕES, MEMÓRIAS E EMOÇÕES são entendidas, processadas e arquivadas. O HORMÔNIO DO CRESCIMENTO (GH) É LIBERADO. Ele ajuda as crianças a crescer e é importante na regeneração muscular dos adultos também. DESCOBERTO EM 2015, O SISTEMA GLINFÁTICO – responsável por remover resíduos do cérebro – funciona melhor quando estamos dormindo. ABR/MAI 2021 33 NOITE FELIZ Mas não existe solução milagrosa para quem deseja dormir melhor. O uso de medicamentos não é a primeira medida recomendada. “É um recurso para ocasiões pontuais, quando há uma situação de estresse importante, por exemplo, um problema de saúde”, diz Gustavo Moreira. Há uns cinco anos, experimentei a melatonina, o famoso hormônio do sono, mas não gostei da relação que criei com o medicamento (parecia que não conseguiria sem ele) e, quando tomava, não me sentia bem na manhã seguinte. Desta vez, queria tentar sem essa ajuda extra. A primeira medida foi retomar uma agenda mínima de exercícios. Antes da pandemia, nadava três vezes por semana e tinha acabado de voltar à academia. Com o isolamento, parei com tudo. Comecei numa sexta-feira mesmo. Acordei e fui caminhar. Fazer exercícios logo cedo é o ideal. “Ajuda a sincronizar o relógio biológico. De manhã é quando precisamos estar expostos ao sol e você tem a descarga do cortisol, o hormônio do alerta, no horário ideal”, explica Laura. Com isso, também evitei me estender na cama com o celular na mão e me senti mais estimulado durante a manhã. No mesmo dia, tive sono mais cedo, por volta das 22 horas. Mesmo assim, mantive o compromisso de caminhar diariamente, exceto aos domingos. Algumas vezes, acordei às 4 horas já sem sono, o que foi se ajustando quando comecei a deitar uma hora mais tarde. Passei então a acordar entre 5 e 6 horas, algo habitual para mim. Gosto de trabalhar bem cedo e me levantava me sentindo bem disposto, com energia. Em seguida, precisei encarar o maior vilão da boa noite de sono: o celular. Hoje, gerencio quatro perfis no Instagram, três contas de e-mail, outras três no Twitter, um canal no YouTube, edito um site, e por aí vai. Tudo pelo telefone. Fora que, como bom jornalista, não consigo ficar sem ver as páginas dos meus jornais favoritos para saber o que está acontecendo no Brasil e no mundo. Mas a pandemia acabou transformando o que era trabalho em vício. E, como afirmam todos os especialistas com quem falei, a claridade das telas é o maior inibidor de sono que existe. 34 REVISTA SORRIA DORMIR É TÃO IMPORTANTE QUANTO COMER. CUIDE DO SEU SONO! Mantenha os horários para se deitar e se levantar, mesmo aos finais de semana. A rotina ajuda o corpo e a mente a entender que é hora de desligar. Nada de estudar, trabalhar ou comer na cama. O quarto serve para dormir e namorar. Ioga, meditação ou alongamento ajudam a relaxar mentalmente e a se distanciar das preocupações do dia a dia. Tomar um banho quente relaxa e prepara o corpo para descansar. E chás como o de valeriana e o de camomila podem induzir o sono em algumas pessoas. “Dormir exige um ambiente escuro, silencioso e com a temperatura amena”, explica o pneumologista Júlio Rodrigues, do Programa Saúde do Sono, um grupo de especialistas que avalia e trata pacientes com distúrbios na área. A luminosidade confunde nosso relógio biológico e atrasa a liberação da melatonina. Foi então que, ainda na primeira semana, decidi atender ao pedido recorrente do meu namorado e guardar meu aparelho. Passei a colocá-lo em uma caixinha para simbolizar que depois das 20 horas não haveria trabalho ou notícias. No começo, dava muita vontade de pegar o telefone e, confesso, fiz isso várias vezes. Mas, quando consegui me afastar, me senti mais relaxado, fui dormir mais cedo (até pelo tédio mesmo) e prestei mais atenção ao que estava acontecendo em casa: as conversas, o jantar, a série na TV. Largar o telefone diminuiu também a ansiedade. No momento em que o sol se põe, nosso corpo já está preparado para ir se desligando. “Algumas pessoas, por conta do estresse e da ansiedade das atividades da semana, podem demorar mais a pegar no sono” Não é hora de agitação, nem de assistir a lives ou checar sites. Assim como a gente coloca a mesa para comer, dormir é um ritual e exige, ainda mais para quem vive alguma dificuldade, dedicação. Mas não pode virar um novo motivo de estresse. O ideal é que a gente vá mudando as atitudes e, na repetição, elas vão se tornando hábitos. Na terceira semana, um dos especialistas me confirmou que a famosa dica do banho morno funcionava, pois ajuda a regular a temperatura do corpo e levá-lo ao estado de relaxamento. Adotei essa medida e senti o resultado. Eu saía do chuveiro pronto para cair na cama. Também, sempre que possível, passamos a jantar mais cedo. Era um plano até anterior a esta matéria. Comer uma hora antes de ir para o quarto me causava mal-estar, piorava o refluxo e eu acabava acordando de madrugada. Contei com a compreensão do meu parceiro, não só com relação ao horário mas também ao cardápio, menos pizza e mais comidas leves. Outra medida foi diminuir o consumo de álcool, que atrapalha muito o sono. Você desmaia, mas se sente quebrado no dia seguinte: a bebida inibe o sono REM, aquele em que a gente sonha. Além disso, o álcool desidrata, e acordamos com sede ou para ir ao banheiro. E, para quem ronca ou sofre de apneia, o relaxamento dos músculos decorrente dos drinques agrava o problema. Com isso, ficou mais fácil dormir mais ou menos no mesmo horário e manter a caminhada matinal, que agora, quase três semanas depois, já está virando corrida. Passei a dormir melhor e estou mais descansado. No geral, a sensação foi de organização da vida. Horários para comer, dormir e acordar fizeram com que eu me sentisse menos ansioso, mesmo diante do momento que estamos vivendo. Claro, nem sempre consigo cuidar da preparação do sono e ainda há noites em que luto com o travesseiro. Mas agora pelo menos eu consigo identificar os motivos para essa dificuldade – e sei o caminho para ajustar a rota. Evite ler (a menos que livros causem sonolência em você) e ver televisão pouco antes de dormir. Desligue os aparelhos eletrônicos com acesso à internet durante a noite. Malhe pela manhã: para a maioria das pessoas, fazer atividade física no período noturno pode atrapalhar a qualidade do sono. Cuide da temperatura do ambiente: se resfrie no calor e se aqueça no frio. ABR/MAI 2021 35"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "78", "months": "abr/mai", "year": "2021", "text": "PASSO A PASSO EU FIZ NO POSTO DE TRABALHO MIRE EM FRENTE “TRABALHAR NA Cuide de cada detalhe. A cadeira deve ter um encosto alto, que ampare toda a coluna. O ideal é o modelo ergonômico, mas, se não puder investir em um, coloque no assento uma almofada para apoiar a lombar. Fique atento também à altura da mesa. Você deve conseguir manter o antebraço nela ao mexer no teclado. ”Se for mais alta que isso, pode causar dor nos ombros e na cervical. Se for mais baixa, também provoca desconforto”, diz Ricardo Saick, da Clínica Neurovertebral, de São Paulo. Atenção ainda aos pés: eles devem ficar inteiros no chão ou em um apoio, como uma caixa, por exemplo, com os joelhos a 90 graus. O topo do monitor do computador deve ser posicionado na mesma linha horizontal que seus olhos. “Se ficar um dia todo em um webinar, por exemplo, olhando para uma tela mais baixa ou mais alta, dores musculares aparecerão”, diz Marco Antônio Pedroni, ortopedista e professor da Escola de Medicina da PUC-PR. Evite também digitar no celular por muito tempo com o pescoço inclinado para baixo, ou falar ao telefone com ele torto para o lado. “A coluna é feita de curvaturas, uma ligada à outra. Se uma parte descompensa, as outras pagam o pato”, alerta Marco Antônio. CAMA DESGASTOU MINHA COLUNA” “Comecei a sentir dor nas costas uns dois meses depois que passei a fazer home-office. Era meu corpo reclamando, pois eu trabalhava da cama. Comecei a fazer caminhada e baixei um app de exercícios, mas só piorei. No médico, descobri que estava com COMO CUIDAR BEM DA SUA COLUNA? Ela dá sustentação ao corpo e garante a mobilidade. Por isso, merece toda a atenção, ainda mais em dias de home-office. Veja aqui o que fazer um desgaste na coluna. MOVIMENTE O CORPO PEGUE LEVE Para conseguir manter a postura ereta, é preciso fazer atividades físicas que fortaleçam a lombar, o abdômen e a região pélvica, também relacionados à sustentação, ao menos três vezes por semana. “Pilates, musculação, natação são boas práticas para isso”, indica Amândio Besteiro, fisioterapeuta da clínica Iron Fisio, do Rio de Janeiro. Importante ainda é investir em pequenos intervalos no trabalho. “O ideal é, a cada cinquenta minutos, a pessoa se levantar e fazer um alongamento ou caminhar pela casa ou escritório, e ficar dez minutos em movimento, sem se sentar”, diz Ricardo Saick. Vai pegar as sacolas do mercado? Agache-se, levante-as do chão e, então, suba, bem devagar. Ou, se for carregar algo pesado, flexione os joelhos em vez de apenas inclinar o corpo – isso sobrecarrega a coluna. “Além desse cuidado, não é aconselhável carregar mais do que 10% do nosso peso”, diz Ricardo Saick. Isso vale tanto para o que você decide levantar do chão quanto para o que precisa alcançar em uma prateleira, lá no alto. Nesse último caso, use uma escada e peça a ajuda de alguém. O cuidado vale também para as crianças: nada de mochilas pesadas, por exemplo. Investi em fisioterapia, RPG para reeducar a postura e ioga para trabalhar o corpo inteiro. Hoje, não sinto mais dor.” Maria Carolina Bastos, 43 anos, São Paulo “FAÇO VÁRIOS ALONGAMENTOS DURANTE O DIA” “Tive a primeira crise de dor nas costas aos 18 anos. Anos depois, fui diagnosticada reportagem MANUELA AQUINO ilustração GUILHERME ZAMARIOLI DURMA BEM CUIDE DA MENTE A coluna também merece atenção na hora do descanso. A posição mais correta é deitar-se de lado, com um braço apoiado no corpo e no colchão e, o outro, ao lado do travesseiro. Esse acessório, por sinal, não pode ser alto demais. “Ele deve deixar a coluna alinhada”, aconselha Amândio. Então, a cabeça não pode ficar nem mais baixa nem mais alta que o tronco. O colchão também precisa ser confortável – evite os muito duros e aqueles moles demais. “Lembre-se: o colchão envelhece. Fique de olho no prazo de vencimento dado pelo fabricante”, alerta o médico Ricardo Saick. Estresse e tensão também afetam a saúde da coluna. “Imagine-se dirigindo um carro, subindo a serra com neblina, a 20 por hora. Você chega ao local de destino todo dolorido”, exemplifica Marco Antônio. Os desafios da pandemia levaram muita gente ao consultório para cuidar das costas. “O que mais tenho visto são dores lombares e posturais, relacionadas ao novo estilo de vida, mas também ao estado mental. Abalos emocionais provocam a contratura muscular e causam a dor”, diz. Para aliviar esses sintomas, invista em intervalos de descanso todo dia, ou em atividades como ioga e meditação. com hérnia de disco. Trabalho em casa e luto para manter a postura adequada. Fora a tensão que rola pelo fato de não ter algo fixo. Mas, aos poucos, fui aprendendo a me cuidar. Me levanto para fazer alongamento de tempos em tempos e pratico caminhada, para manter o corpo em movimento.” Caroline Striani, 38 anos, Rio de Janeiro ABR/MAI 2021 37 EU FIZ VIDA FELIZ PASSO A PASSO “COMO MÃE, BUSCO RESPEITAR MEUS FILHOS” “Tenho três filhos, com COMO TER RESPONSABILIDADE AFETIVA? Na teoria, você sabe o que a expressão significa: conviver bem com o outro, respeitar os seus limites e os limites dele, escutar e ser escutado. Mas como fazer isso no dia a dia? A gente te ajuda reportagem MANUELA AQUINO ilustração PIETRO SOLDI idades entre 7 e 17 anos. Com eles, entendi que autoridade é diferente de autoritarismo, e busco ESTEJA ABERTO AO DIÁLOGO COMECE COM QUEM É PRÓXIMO ser equilibrada em todas Quando deixa de perguntar, contestar e chamar para o diálogo, a pessoa deixa também de se posicionar. E fecha um canal importante para a construção de um relacionamento saudável. Por outro lado, antes de dizer é preciso ter clareza do que vai dizer. “Comunicar é, antes de mais nada, compreender a mensagem que quero passar para o outro”, diz a psicóloga Juliana Picoli, de São Paulo. Depois, lembre-se: tenha cuidado ao dizer, pense em quem vai ouvir e aí decida a melhor forma de dar o recado. Familiares, amigos, amores: a responsabilidade afetiva passa por todas as relações e é fundamental para que sejam saudáveis. No relacionamento amoroso, a dica é não acumular frustrações. “Quando fala sobre o que incomodou no momento em que acontece, você evita guardar o lixo embaixo do tapete”, diz Juliana. As crianças também precisam desse cuidado. Dedique atenção a elas. “Pais e cuidadores precisam ter uma visão e escuta apuradas, para acompanhar o desenvolvimento, que é diário”, diz Gregor. as minhas abordagens. Estamos em constante troca. Sinto que, quando pratico a escuta interna e o respeito pelas minhas emoções e meus limites, desenvolvo a responsabilidade afetiva em mim e ajudo meus filhos a fazerem o mesmo.” Nívia Carvalho, 44 anos, São Paulo “É PRECISO RESPEITAR OS DESEJOS DE CADA UM” “Há dois anos parti com minha namorada para uma volta pelo Brasil de PRESTE ATENÇÃO EM SI VÁ ALÉM DAS APARÊNCIAS INCLUA TODOS COM QUEM CONVIVE RESPEITAR NÃO É ACEITAR TUDO Ter responsabilidade afetiva significa ser capaz de viver bem com outras pessoas, respeitando os limites delas – e os seus. Para isso, é preciso se conhecer. Saber seus valores, o que está bom e o que não te faz bem. Só assim, você consegue contribuir, de maneira equilibrada, para suas relações. “A maior responsabilidade afetiva é consigo. Respeitando os sentimentos, mostrando os limites entre você e o próximo, determinando o que é aceito e o que não é”, diz o psicanalista Gregor Osipoff, de São Paulo. Ser responsável afetivamente implica olhar o outro com profundidade, sem pressa de julgar. E buscar entender o impacto de nossas ações sobre ele. “É preciso calçar os sapatos da outra pessoa e ver onde aperta o calo”, diz Gregor. Um exemplo: em uma discussão com um amigo, evite levar ao pé da letra o que for dito no calor da hora – palavras agressivas podem ser ecos de outros problemas. Diga o que te incomoda, mas pergunte se está tudo bem com ele. Claro, se sentir que ficaram nervosos demais, afaste-se e adie a conversa. Às vezes, não olhamos com tanto carinho para quem não é amigo próximo ou familiar. No grupo de WhatsApp da escola do seu filho, na reunião do condomínio, em todos os espaços: abra-se ao diálogo. Busque ser claro, honesto e evite palavras agressivas. No trabalho também. “Não dá para dizer que não podemos misturar o profissional com o pessoal, pois no fim somos uma só pessoa exercendo diferentes papéis”, diz Juliana. “Também no trabalho é preciso pensar no outro.” Ter responsabilidade afetiva não significa perdoar maus-tratos. É fundamental entender isso para evitar abusos e relacionamentos tóxicos. Quando não coloca para fora seu descontentamento e vira apenas um receptor de ofensas e “patadas”, você põe em risco a sua saúde mental. “O que é inegociável para você? É importante poder dizer para o outro o que você pode oferecer numa relação e também aquilo que você não aceita de jeito nenhum”, diz Juliana Picoli. motorhome. Depois de um tempo, vi que ela estava triste. Conversamos muito e, no fim do ano, levei-a para ver os familiares. Percebi que ali ela estava feliz. O fim do namoro foi a melhor solução, apesar de difícil. Em um relacionamento, precisamos viver de maneira consoante com os desejos de cada um .” Anderson Vito, 32 anos, Cuiabá 38 REVISTA SORRIA ABR/MAI 2021 39 VIDA FELIZ PASSO A PASSO O QUE É, AFINAL? FAÇA VOCÊ MESMO O Judiciário é um dos três poderes do Estado. Sua função é garantir o cumprimento da Constituição e solucionar disputas levadas à Justiça. Os fóruns são a principal representação física do Judiciário. Neles, é possível buscar orientação sobre um problema jurídico, entrar com uma ação, acompanhar o andamento de um processo e participar de audiências. Com a pandemia, esses espaços estão funcionando de forma parcial ou remota. No site do Tribunal de Justiça do seu estado, você pode se informar sobre serviços on-line e canais de atendimento disponíveis. Em alguns casos da Justiça do trabalho e criminal, como demissão sem justa causa, não é preciso ter advogado. Ele também não é necessário para pedidos de habeas corpus, que são uma forma de prevenir ou cancelar uma prisão arbitrária. E nos Juizados Especiais Cíveis (JEC), antes chamados de “pequenas causas”, que tratam de questões relacionadas, por exemplo, a consumo, é possível entrar com processo sem advogado se a indenização não ultrapassar vinte salários-mínimos. Os JEC estão em fóruns e em algumas faculdades de Direito, e agora oferecem orientação por e-mail ou telefone. EU FIZ “GRAÇAS À DEFENSORIA, FIZEMOS UM ACORDO” “Na tragédia de Brumadinho [em 25 de janeiro de 2019], eu estava grávida e, com o susto, perdi o bebê e também as chances de gerar outra vida. Procuramos a Defensoria Pública, que nos orientou e nos defendeu em audiências em que buscávamos ESCREVA PARA O JUIZ ENCONTRE SEU ADVOGADO O primeiro passo para entrar na justiça sem advogado é redigir uma petição e encaminhá-la a um juiz. Nesse documento, você se apresenta, descreve os fatos, diz por que acredita ter sido prejudicado, qual norma de direito teria sido violada e que tipo de compensação deseja (uma indenização ou habeas corpus, por exemplo). Inclua cópias de seus documentos, dados do acusado – como endereço, para que ele seja convocado – e provas, se for o caso. Modelos de petição são encontrados nos sites dos Tribunais de Justiça, que apresentam também orientações de como enviar, on-line, esses documentos. Para pedidos de indenização acima de vinte salários-mínimos e assuntos ligados à família, como divórcio, é necessário ter advogado. Os particulares atendem em escritórios de advocacia acessíveis por telefone e na internet, e os gratuitos, nas Defensorias Públicas. Com sede nas capitais dos Estados, durante a pandemia as defensorias recebem demandas on-line ou por telefone. Visitas presenciais precisam ser agendadas. Também é possível encontrar orientação sem custo na OAB e em algumas faculdades de Direito. Procure pelos contatos no site de cada instituição. uma reparação. Depois de dois meses, eu e meu marido conseguimos chegar a um acordo com a mineradora. Dentro do possível, o acordo foi coerente e cuidadoso.” Andréa Rodrigues, 41 anos, Belo Horizonte “CONQUISTEI O DIRETO DE VER MEUS NETOS” “Minha filha faleceu e o marido dela não me deixava ver os meus dois netos. Um advogado Como acessar o PODER JUDICIÁRIO? Entenda quais são os casos em que não é preciso recorrer a um advogado e veja onde encontrar quem possa representar seus interesses diante da lei reportagem MARTINA MEDINA ilustração AUGUSTO ZAMBONATO 40 REVISTA SORRIA EM CASO DE PROCESSO UMA QUESTÃO CONJUNTA Se estão te pedindo uma indenização de até vinte salários-mínimos, você pode se defender sozinho nos JEC. Nesse caso, durante a pandemia, busque orientação gratuita pelos sites, e-mails ou telefones do Tribunal de Justiça ou da OAB do seu estado, de faculdades de Direito, ONGs da área e até de sindicatos da sua categoria, se o processo for trabalhista. Porém, é provável que, ao longo do processo, se a outra parte tiver um advogado, o juiz designe um defensor público para te defender também. Para indenizações maiores, ter um advogado é obrigatório. Se o seu problema afeta mais gente além de você, acione o Ministério Público (MP). Os promotores poderão investigar denúncias coletivas, cobrar os órgãos responsáveis e buscar a punição dos culpados. As promotorias são encarregadas de assegurar os direitos sociais em áreas como meio ambiente, consumo e infância, e podem ser acionadas pelo serviço virtual de atendimento ao cidadão nos sites dos MPs estaduais, por e-mail, carta ou telefone, enquanto o atendimento presencial seguir restrito. particular aceitou atender o meu caso de graça, mas depois passou a dizer para eu deixar o problema de lado. Aí, minha neta descobriu na OAB uma assistência jurídica com advogados que prestam serviço gratuito. Foi lá que encontramos a nossa advogada. Graças a ela, consegui o direito de ter meus netos na minha casa uma vez por mês.” Maria Ivone da Silva, Fontes: Cláudia Thome Toni, juíza da Vara do Juizado Especial Cível do Foro Regional XI - Pinheiros, do Tribunal de Justiça de São Paulo; Fernando Antonio de Souza e Silva, juiz da 3ª Vara de Família de Duque de Caxias no Tribunal de Justiça do Rio de Janeiro; José Ricardo Ferreira Cunha, professor de Direito da Universidade Estadual do Rio de Janeiro (UERJ); e Susana Henriques da Costa, promotora de Justiça do Ministério Público de São Paulo 65 anos, Natal ABR/MAI 2021 41"},
{"section": "GENTE QUE FAZ", "title": "QUALIDADE DE", "author": "", "edition": "78", "months": "abr/mai", "year": "2021", "text": "VIDA PARA TODOS LUÇÃO SO O RIO DA INFÂNCIA DE VOLTA O vendedor de frutas Diego Saldanha teve uma infância de muito contato com a natureza em Colombo, região metropolitana de Curitiba. Mas, ao longo da vida, viu o rio onde passava as tardes com os amigos se transformar em um depósito de rejeitos. Em 2017, decidiu agir. Unindo garrafas PET que recolheu do rio, criou o que define como ecobarreira, um bloqueio flutuante que vai de uma margem à outra e retém o lixo carregado pela correnteza para que possa ser retirado. Com o projeto, Diego estima “Faço isso pelos meus filhos. Quero que eles cresçam com consciência ecológica e que possam nadar no rio onde eu um dia nadei.” Diego Saldanha, criador da ecobarreira ter recolhido mais de 10 toneladas de resíduos, que seguem diferentes destinações. Os plásticos recicláveis são levados para a escola municipal onde estudam seus filhos e lá são vendidos. O dinheiro fica para melhorias no SANEAMENTO: colégio. Já as bonecas encontradas são restauradas por sua mãe e, assim como as bolas em bom estado, doadas a crianças do bairro. Além disso, Diego coordena visitas guiadas de escolas da região ao rio para conhecerem a ecobarreira e se conectarem com a natureza do local. BÁSICO E ESSENCIAL SAIBA MAIS EM instagram.com/ecobarreira_diegosaldanha “O saneamento é básico porque é a infraestrutura que mais impacta a vida das pessoas.” Ter em casa água limpa, seja ela para beber, seja para tarefas como lavar a louça e a roupa, é o mínimo para viver com saúde e dignidade. Mas, para muitos brasileiros, ainda é um luxo. Conheça pessoas e entidades que querem mudar esse cenário Édison Carlos, presidente do Trata Brasil 42 REVISTA SORRIA O objetivo do Trata Brasil é aproximar o saneamento básico do cotidiano das pessoas. Segundo uma pesquisa do instituto em parceria com o Ibope, 30% dos brasileiros não sabem o que significa o termo. O problema se agrava focar em obras mais “atrativas” para a população. Em ações como palestras, diálogos com o poder público e, principalmente, produção de pesquisas e estudos, o Trata ambientais. “Não à toa o termo usado é saneamento básico. Ele é a base do funcionamento da sociedade”, diz Édison Carlos, presidente do Instituto Trata Brasil, que reúne dados sobre o tema. Segundo o Ministério da Saúde, para cada R$ 1 aplicado em saneamento básico, R$ 9 são economizados na medicina curativa. Ou seja, na ponta do lápis, não é um gasto, mas um investimento. No ano passado, o governo federal sancionou o novo marco legal, que prevê a universalização dos serviços, com fornecimento de água potável para 99% das pessoas e coleta de lixo e tratamento de esgoto para 90% da população, até 2033. “Teremos que fazer em dez anos o que não foi feito em décadas. Dos 26 estados brasileiros, só quatro investem o suficiente para atingir essas metas”, alerta Édison. Promover o acesso ao saneamento, então, depende de todos nós. Conheça iniciativas que atuam nesse sentido. Brasil busca, desde 2007, mostrar os impactos da falta de saneamento em setores como saúde, educação, empregos e turismo. No Ranking do Saneamento Básico, o instituto divulga os indicadores de água e esgotos das 100 maiores cidades do país. “Por meio de dados conseguimos munir a sociedade com informações e fazer pressão de baixo para cima”, diz Édison Carlos, presidente do Trata. Com a aprovação do novo marco legal, um dos desafios do instituto, que se mantém com doações de empresas, é D SANEAMENTO NO DIA A DIA porque as autoridades ignoram esse tema, preferindo reportagem GABRIELA PORTILHO ilustração CLEYTON ALMEIDA urante a pandemia, lavar as mãos passou a ser uma das principais recomendações dos órgãos de saúde para reduzir a transmissão do coronavírus. Porém, para 35 milhões de brasileiros, esse ato exige mais do que boa vontade: na casa deles não há água limpa. Além disso, quase metade dos lares do país despeja dejetos nos rios, por não ter acesso à rede de esgoto. Essa estrutura, junto com tratamento de água, coleta de lixo e drenagem das águas de chuva, é o chamado saneamento básico, um conjunto de serviços que garante acesso à saúde e à qualidade de vida. Quando eles faltam, toda a sociedade é impactada. As pessoas adoecem mais, sobrecarregando o sistema de saúde. Crianças faltam às aulas e seus cuidadores perdem dias de trabalho, o que afeta a produtividade e a renda. Nas praias e rios contaminados, o turismo não consegue se desenvolver. Sem contar os prejuízos LUÇÃO SO monitorar o andamento das obras de saneamento e gerar subsídios para a tomada de decisão dos governantes. SAIBA MAIS EM tratabrasil.org.br ABR/MAI 2021 43 LUÇÃO SO “Existe uma lacuna gigante no saneamento rural no Brasil. É preciso a união dos poderes público e privado e do terceiro setor para encontrar soluções para essas áreas.” NAS NOSSAS MÃOS Mais do que possível, promover o saneamento básico é uma necessidade. Veja como João Mariano, da ONG Plante Vida TIJOLO POR TIJOLO LUÇÃO SO Foi no estado do Maranhão, onde apenas UMA SOLUÇÃO PARA O CAMPO 13% do esgoto é tratado, que nasceu a ideia de fornecer microcrédito para famílias investirem em saneamento básico dentro Dos 30 milhões de brasileiros em áreas da sua residência. Por meio de uma rurais, mais da metade não pode dar um parceria com a ONG americana destino adequado ao esgoto doméstico. Com LUÇÃO SO Water.Org, o projeto Ceape Sanear já concedeu, desde 2018, créditos de R$ 500 a R$ 10 mil a cerca de 2 mil famílias. O valor isso, descartam fezes e urina em buracos DE OLHO NOS RIOS LUÇÃO SO ÁGUA QUE BROTA DA TERRA no solo que acabam contaminando lençóis freáticos e mananciais. Para minimizar o pode ser parcelado em até 24 vezes, e, com problema, João Mariano, presidente da Só no primeiro trimestre de 2020, o os recursos concedidos, pessoas de baixa ONG Plante Vida, em Pouso Alegre (MG), Brasil teve mais de 40 mil internações buscou a ajuda da Embrapa e criou, junto por doenças relacionadas a falhas de aos produtores rurais, um programa de saneamento. Para diminuir a incidência capacitação para a instalação de fossas dessas enfermidades, a ONG austríaca sépticas biodigestoras e jardins filtrantes Greenfinity Foundation criou o projeto em suas propriedades. As fossas sépticas Água para a Bahia, que perfura poços transformam o esgoto em adubo pelo artesianos nas regiões mais áridas do processo de biodigestão, em que compostos estado. Desde o início, em 2013, já foram orgânicos são extraídos dos dejetos por construídos 342 poços, que abastecem meio da ação de micro-organismos. Já os cerca de 4,5 mil pessoas com água jardins filtrantes são uma espécie de lago potável. Graças ao uso de sondas que impermeabilizado em que plantas aquáticas, permitem a perfuração de poços em áreas como o copo de leite, retiram os nutrientes pedregosas, é possível fornecer entre da água de pia, chuveiro e tanques, 1 mil e 1,2 mil litros de água limpa por tornando-a pronta para reúso. Os materiais hora. Além das atividades cotidianas, essa são custeados pelos proprietários, mas a água também é empregada em pequenas instalação é feita por meio de mutirões. Cerca plantações, evitando que trabalhadores de 100 fossas foram construídas na região. tenham que migrar em busca de trabalho renda conseguem construir banheiros, fossas sépticas, comprar caixas-d'água, cisternas ou renovar conexões de rede de água e esgoto em sua casa. Além dos financiamentos, o projeto também oferece assessoria e consultoria, ajudando os interessados a empregar melhor os recursos na reforma, com dicas de fornecedores e produtos. Apesar de possuir agências físicas apenas nos estados do Maranhão, Pará, Tocantins e São Paulo, os créditos podem ser concedidos pela internet a brasileiros de qualquer região do país. “O que pode parecer cotidiano, como ter um banheiro em casa, é a realização de um sonho para muitas famílias sem acesso ao que é mais básico.” Natália Raíssa, coordenadora do projeto Ceape Sanear O surgimento de um jacaré no Rio Tietê, em São Paulo, em 1992, chamou a atenção da imprensa e reacendeu o debate sobre a qualidade da água do rio, que ficou em evidência. O burburinho culminou em um abaixo-assinado pela sua despoluição, para o qual a ONG SOS Mata Atlântica reuniu 1,2 milhão de assinaturas. Um ano depois, começava o processo de limpeza do Tietê. Para fiscalizar o andamento dessas obras, foi criado o Observando os Rios, projeto que hoje abrange rios de dezessete estados brasileiros. Nele, cerca de 3,5 mil voluntários, entre eles estudantes, indígenas e cientistas, recebem um kit para fazer análises periódicas das águas da sua SAIBA MAIS EM ceapebrasil.org.br região e produzir relatórios, que ficam à disposição da sociedade. A ideia é que os e permitindo que mantenham seus dados ajudem a fomentar o debate o público. “Não podemos nos conformar que um rio SAIBA MAIS EM embrapa.br seja apenas um carregador de dejetos”, diz SAIBA MAIS EM greenfinity.foundation/ en/projects/water-region-bahia-brazil 44 REVISTA SORRIA SAIBA MAIS EM observandoosrios.sosma.org.br Gustavo Veronesi, coordenador do Observando os Rios novos poços nos próximos anos, mas, para atingir essa meta, depende de doações. Gustavo Veronesi, coordenador do projeto. “Para termos os rios de volta, precisamos fazer a nossa parte. Quando só apontamos culpados, o rio continua do mesmo jeito.” roçados. O plano da ONG é chegar a mil “Levar água para as regiões áridas não é apenas matar a sede. É evitar doenças, dar às pessoas a chance de cultivar os próprios alimentos e garantir o sustento dos agricultores.” Stephanie Adler-Fürntrath, presidente da Greenfinity Foundation MOBILIZE-SE Falta coleta de lixo no seu bairro? Reúna os vizinhos em torno da causa. Vale fazer um abaixo-assinado ou juntar fotos e depoimentos sobre o problema e, depois, encaminhá-los para a prefeitura via e-mail. Registre a reclamação também por telefone. FISCALIZE Por não trazerem visibilidade imediata aos políticos, as obras de saneamento básico costumam ser deixadas de lado. Mostrar que está atento é um modo de pressionar o poder público a agir. Peça ao seu candidato que se posicione! ESCOLHA CUIDAR Em casa, sempre que for possível, adote soluções ecológicas, que gerem o menor impacto possível no meio ambiente. Que tal reaproveitar a água da chuva para limpar a casa? SE ENGAJE Seja voluntário ou contribua com as instituições que lutam pelo saneamento básico, como as que conheceu aqui. Há várias formas de atuação. Escolha a que fizer mais sentido para você! ABR/MAI 2021 45 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"}
]