[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "73", "months": "jun/jul", "year": "2020", "text": "Eu também, meu bem ESSE É O MELHOR ELOGIO QUE ALGUÉM PODE ME DAR, depois de ler alguma coisa que eu publiquei: dizer “Eu também!”. Essa expressão tão curtinha e singela significa, para mim, algo bem maior: que, de alguma forma, o que escrevi te tocou, e que agora estamos conectados, eu e você, pelos fios invisíveis das histórias que compartilhamos. Foi para isso que me tornei jornalista e foi assim que a Sorria nasceu: para ouvir, contar e dividir as histórias que temos em comum. Em um mundo com tantos holofotes para pessoas extraordinárias – gente admirável, celebridades, influenciadores, bem-sucedidos de todas as áreas –, eu sentia muita falta de histórias de gente como eu: pessoas comuns, que enfrentam os altos e baixos da vida, que reconhecem suas fraquezas e celebram as pequenas conquistas, que são exemplos possíveis, acessíveis, dentro da minha realidade. Gente que ama, erra, perde, ganha, batalha, supera, se frustra, recomeça e nem sempre se dá bem. São essas histórias que me representam e me inspiram, bem mais do que os contos de fadas, em que as coisas magicamente se resolvem, e do que as vidas aparentemente irretocáveis dos belos, ricos e famosos que tanto ocupam a mídia, a publicidade, o entretenimento e as redes sociais. Eu não sabia na época – a Sorria fez 12 anos na edição passada, uma moça! –, mas esse sentimento que eu buscava se chama representatividade. Significa conseguir nos enxergar na sociedade para além dos padrões que nos são impostos como únicos e ideais – até porque os padrões excluem, na verdade, a maioria das pessoas, que são bem mais diversas e imperfeitas (e, justamente por isso, muito mais interessantes). Se sentir representado é o oposto da invisibilidade – e, se você parar pra pensar, há muita gente “invisível”. Você consegue lembrar, de cabeça, o nome de três cientistas mulheres? Lembra-se da última vez em que viu um anúncio com pessoas lindas que, por acaso, também tinham deficiência física? Sabe dizer três empresas granbook.indb 5 “REFLETIDOS NA EXPERIÊNCIA DO OUTRO, CONSEGUIMOS NOS ENXERGAR MELHOR E VER OUTROS CAMINHOS POSSÍVEIS PARA A NOSSA TRAJETÓRIA.” des que sejam dirigidas por pessoas negras ou assumidamente LGBT? Alguma revista* que você já comprou tinha uma pessoa gorda na capa? Você segue influenciadores idosos? (*Dica: leia a irmã da Sorria, a revista TODOS.) Relatar e conhecer histórias de gente como a gente (até quando elas são de ficção, como as que contamos às crianças) nos faz sentir menos solitários e mais esperançosos. É o tal “eu também”: “eu também sinto isso”, “eu também passei por essa situação”, “eu também tenho esse problema”, “eu também sou assim”. Refletidos na experiência do outro, conseguimos nos enxergar melhor e ver outros caminhos possíveis para a nossa trajetória. Aprendemos com quem enfrenta o mesmo dilema, pensamos sobre nossas escolhas pessoais e sentimos nossas questões mais íntimas serem validadas. É como ouvir: sim, você importa. Sua história importa, está vendo só? Olha aqui, você não está sozinho nessa, não. Esse sentimento é especialmente importante para sobrevivermos aos momentos de crise e luto, como agora. E para pensarmos no “depois” da pandemia: para recriar um mundo mais solidário e justo após essa tragédia global, precisaremos de muita empatia – e compartilhar histórias é a base dela. A Sorria é uma pequena forma de contribuir com essa revolução. Obrigada por fazer parte disso. Boa leitura, se cuide e cuide dos seus. PS. Sim, depois de um ano de licença, estou de volta. Obrigada, Rafa, por ter cuidado da página :) ROBERTA FARIA diretora executiva 06/05/20 15:40"},
{"section": "PRAZERES SIMPLES", "title": "", "author": "ISABELA NORONHA", "edition": "73", "months": "jun/jul", "year": "2020", "text": "book.indb 12 06/05/20 15:41 Juntos, em casa D e repente, tudo parou, e ficamos nós seis – eu, meu marido e a filharada – confinados em casa. Não temos do que reclamar – a quarentena é necessária e poder se refugiar é um privilégio. Isso não significa que seja sempre fácil conviver 24 horas por dia dentro dos mesmos poucos metros quadrados, por tempo indeterminado, mesmo que seja com as pessoas que você mais ama na vida. Me lembrei então dos dinamarqueses. Dizem que lá nos países nórdicos, a coisa é assim: por seis meses do ano, é verão. Não faz calor como aqui – afinal, estão perto do Polo Norte – mas o sol se põe tarde da noite, os pássaros cantam, tudo se ilumina. Depois, pra compensar... vem seis meses de inverno: céu cinza, neve pesada, vento de lascar, muitos graus abaixo de zero, dias e dias sem ver o sol, as plantas secas. Aqui, basta uma segunda chuviscando e a gente já fica deprimido, imagine um semestre inteiro passando frio? Pois a Dinamarca está sempre no topo do ranking dos povos mais felizes. Há muitos motivos pra isso, mas, na quarentena, me lembrei do hygge. Não existe uma tradução exata para essa palavra, mas é algo como aconchego. O hygge (se pronuncia “hu-ga”) é, na verdade, uma filosofia de vida, que nasce justamente da necessidade de recolhimento que o longo inverno impõe. É sobre viver com simplicidade, apreciar as pequenas coisas e fazer do seu lar um espaço confortável e acolhedor. É sobre aceitar a inevitabilidade da tempestade lá fora, e cultivar a calma, a paciência e a paz do lado de dentro (da casa e da gente). Hygge é... como ler um livro maravilhoso no sofá, debaixo das cobertas, comendo biscoitos recém-assados, tomando um chá quentinho e usando suas melhores meias de lã, enquanto a chuva batuca na janela. Com o celular desligado, a companhia tranquila dos seus humanos ou animais favoritos, sem querer estar em nenhum outro lugar. Sabe como? Bom, pra ser sincera, eu não sei. A quarentena tentando conciliar crianças, trabalho e vida doméstica é caótica, barulhenta e exaustiva. Mas, do nosso jeito, cá estamos tentando viver o hygge – isto é, buscando encontrar conforto em tempos difíceis. Então, nós procrastinamos o trabalho e brincamos com as crianças até que elas se cansem. Nós cozinhamos e comemos juntos, como nem sempre conseguíamos antes. Nós fazemos sessões de cinema para rever filmes da nossa infância, cantamos músicas e contamos histórias. Nós faxinamos em família e arrumamos a casa como se fosse chegar visita, mas para nós mesmos. Nós dormimos todos juntos, tortos, espremidos e profundamente aconchegados. Nós voltamos a perceber que é preciso bem menos para ser feliz. JUN/JUL 2020 13 book.indb 13 06/05/20 15:41 Maratona no sofá M aratonar séries é algo natural para mim. No primeiro episódio, sempre me sinto como se estivesse começando uma amizade – tem aquela energia boa de relacionamento novo. E uma expectativa gostosa com o desenvolvimento das personagens, junto com a consciência de que me encontro prestes a conhecer vidas diferentes da minha, que poderei experimentar com uma intensidade quase palpável. A gente investe, se entrega, se identifica. Seja torcendo loucamente por uma drag queen do reality show RuPaul’s Drag Race, levando socos no estômago com o cavalo humanoide de Bojack Horseman ou se estressando com a suposta loucura daquela rainha na última temporada de Guerra dos Tronos (acontecimento que realmente não fez sentido nenhum na trama). Às vezes, maratonar é multiúso. Quer uma desculpa para chorar? Dá o play em todo e qualquer episódio de Queer Eye, em que homens gays (os cinco fabulosos!) dão dicas de estilo mas acabam mesmo é transformando vidas. Prefere se apaixonar perdidamente? Tenho a receita: Adam Driver na ousada e irreverente Girls. Rir e se indignar ao mesmo tempo? Vá de The Marvelous Mrs. Maisel, sobre uma dona de casa que se descobre comediante, na Nova York dos anos 1950 e 1960. Criar coragem de arrumar aquele armário? Ordem na Casa com Marie Kondo. Assistir a séries pode ser também uma forma de saciar a curiosidade. Uma vez, perto do casamento real mais famoso de 2018, maratonei a produção estadunidense Suits inteira, só pra ver a Meghan Markle, noiva do príncipe Harry, atuar. Tem de tudo. E, para a minha alegria, em grande quantidade também! Dispor de todos os episódios ali é tentador: conveniência importa. E, com essa possibilidade de imersão, mais cedo ou mais tarde as séries teriam mesmo impacto no meu dia a dia. Por exemplo, há uns três anos, fiz uma lista de leitura com todos os livros que a Rory Gilmore aparecia lendo em Gilmore Girls. Depois, parei de comer carne após ver um episódio de Explicando, uma série-documentário sobre tendências, ciência e outros tópicos. Lembro de devorar House of Cards e me espantar ao perceber que a realidade podia ser tão distópica quanto as narrativas ficcionais. Nestes últimos tempos, com a reclusão, passei a gostar ainda mais da sensação de viver várias vidas em uma: é uma oportunidade de experimentar uma conexão com outras pessoas, outras histórias. E isso, para além das séries, com a literatura, música, dança... Que bom que existe arte! 14 REVISTA SORRIA book.indb 14 06/05/20 15:41 Tá chovendo aí, meu filho? E u sempre sonhei ter filhos. Muitos. Adoro crianças e, desde tenra idade, as imagens de futuro que projetava na minha cabeça invariavelmente envolviam meninos e meninas endiabrados correndo à minha volta, escalando minhas costas, pintando as paredes de canetinha, enfim, aquela mistura feliz de propaganda de sabão em pó e margarina. Hoje eu tenho minhas dúvidas se uma vida dos sonhos contempla crianças empunhando canetinhas, mas, afora a arte abstrata nas paredes branquinhas, sigo com desejos idênticos. Agora, contudo, sonho de olhos abertos: sou pai de quatro e, segundo a minha esposa, ainda não fechamos a fábrica – o que, teoricamente, espero que não seja verdade, mas admito que nego com um sorrisinho de canto de boca. Meus filhos resolveram todos os dilemas existenciais que nutri até conhecer a minha primeira sala de parto: tão logo nasceu minha primogênita, saquei que ser pai dela era motivo mais do que suficiente para justificar a minha presença neste mundinho maluco. Rapidamente, me esqueci do “Ser ou não ser?” e embarquei em um desesperado “Meu Deus, não me deixe morrer... eles precisam de mim!”. E, junto com o significado de ser pai, ganhei de brinde uma nova perspectiva sobre ser filho. Com ela, descobri uma culpa que nunca tinha me tirado nem um minuto de sono até então: a de ter desprezado a preocupação dos meus pais e feito pouco do pânico que os acometia quando eu não avisava aonde ia, com quem, a que horas chegaria, enfim... É verdade que os tempos eram outros, e muitas vezes a culpa foi mais da tecnologia – ou da falta dela – do que de mim mesmo. Lembro, por exemplo, que, aos 16 anos, eu passei duas semanas morando em um barco e devo ter levado uns quatro ou cinco dias até encontrar a primeira parada com um telefone, pelo qual fiz o primeiro contato com a minha mãe desde a partida. Ela chorou e não entendi bem por quê. No lugar dela, pensando com o coração de pai, tenho certeza de que eu não teria chorado, afinal já teria tido um infarto ao final do segundo dia. Por isso, desde que transformei meus pais em avós, faço questão de falar com eles todas as noites. E por vídeo, já que hoje temos esse recurso fabuloso. Os assuntos variam pouco: meteorologia, gugu-dadá com as crianças, tia Fulana fez isso, tia Beltrana falou aquilo, um pouquinho mais de gugu-dadá e missão cumprida. Saímos todos felizes e eu amortizo uma parcela da minha culpa. Em tempos de paz, é um santo remédio antiansiedade, mas, em tempos de pandemia e tanto baixo-astral, o sorriso dos meus pais na telinha ganhou, para mim, o status de cura milagrosa. JUN/JUL 2020 15 book.indb 15 06/05/20 15:41 Filhos da paisagem P elas minhas contas, eu já tinha 8 anos quando finalmente vi um morro. Sim, estou me referindo a uma elevação do terreno com alguns bons metros de altura. Foi durante uma viagem – uma das primeiras que fiz, em família. É que, no lugar onde nasci e fui criado, o ponto natural mais alto são dunas (bem encorpadas, até, mas escaláveis em poucos segundos). Todo o resto é plano, retinho mesmo, ao nível do mar – tanto que, na prova prática para tirar a habilitação de motorista, o teste de como encarar uma ladeira é realizado na única inclinação disponível – a subidinha antes de cruzar o trilho do trem... Uma consequência dessa geografia peculiar é que as pessoas não são acostumadas a ver a cidade de cima. Quando eu era pequeno, ao menos, os prédios altos eram raros – e um passeio de helicóptero ou viagem de avião, luxos impensáveis. Na ausência de um mirante ou algo que o valha, fica mais difícil assimilar o todo, perceber como as ruas se conectam, como os bairros se dispõem. Talvez isso ajude a explicar por que eu tinha tanta dificuldade de me localizar: sem um ponto de vista aéreo, superior, nunca montei um mapa mental adequado do lugar onde vivia. Demorei pra ver montanha, mas praia conheço desde sempre. A planície em que vim ao mundo é litorânea, e seu panorama marítimo também guarda uma característica especial: ostenta o recorde de maior praia do mundo em extensão. Você olha e não vê fim. Caminha até cansar e não vê fim. Avança, mas a paisagem não muda: é sempre areia de um lado, água do outro, céu imenso e horizonte reto. Talvez por isso o conceito de infinito nunca tenha me parecido algo de outro mundo, impalpável, assustador. Montei uma imagem mental adequada desde a primeira vez em que engatinhei naquela infinitude que frequentávamos todo verão. Minhas suposições acima podem estar equivocadas, mas não há dúvida de que a geografia nos influencia. Nós, seres vivos, somos como somos porque nos adaptamos ao ambiente que nos cerca. E isso vem de longe: o jeito como você e eu caminhamos remete à savana em que primatas ancestrais se transformaram em humanos. Então não me parece loucura filosofar: quanto da nossa forma de ser e pensar deriva dos relevos com que deparamos no decorrer da vida? Uma boa questão para refletir – de preferência contemplando uma paisagem prazerosa e inspiradora. 16 REVISTA SORRIA book.indb 16 06/05/20 15:41 JUN/JUL 2020 17 book.indb 17 06/05/20 15:41 ME DÊ MOTIVOS RAZÕES PARA DANÇAR COM UMA VARIEDADE DE RITMOS E MOVIMENTOS, A DANÇA É MAIS QUE UMA ATIVIDADE DE LAZER. SEGUIR A MELODIA E EXECUTAR NOVOS PASSOS TRAZ BENEFÍCIOS FÍSICOS, EMOCIONAIS E SOCIAIS. ONDE QUER QUE ESTEJA, DEIXE A MÚSICA TE LEVAR! reportagem LAURA GUERRA VEM DANÇAR COM A GENTE! A Sorria preparou uma lista de músicas para ninguém ficar parado! Use o QR code ao lado ou acesse sptfy. com/revistaSorria, se inscreva e aperte o play ! FICAR MAIS SAUDÁVEL Como outros exercícios aeróbicos, a dança melhora o condicionamento físico, pois, com os movimentos em sequência, promove o fortalecimento dos músculos e a queima de gordura. Além disso, estimula a circulação sanguínea e o funcionamento do coração e do pulmão, benefícios que contribuem para a saúde do corpo. PRATICAR EM CASA Escolha um cômodo amplo ou com poucos móveis, que lhe dê liberdade de movimento e onde não haja o risco de ser interrompido. Para inspiração, procure por videoaulas. No YouTube, existem vários tutoriais gratuitos. Digite o nome da dança na ferramenta de busca da plataforma e, quando as opções aparecerem, procure na legenda quem é o autor do vídeo. Prefira sempre aqueles feitos por professores. ATENDER A DEMANDAS ESPECÍFICAS Cada ritmo tem os próprios benefícios e combina mais com a preferência do praticante. Quem quer gastar calorias e procura um ritmo mais agitado pode optar pela zumba, por exemplo. Para os iniciantes, as danças circulares podem ser uma opção, pois possuem movimentos mais simples. E ainda permitem convidados: chame a família para participar! CUIDAR DA MENTE A dança contribui para a melhora das nossas funções cognitivas, como memória, atenção e aprendizado, pois ajuda na criação, no nosso cérebro, de novas interações entre neurônios ou entre um neurônio e outras células do corpo. “Em alguns casos, a prática pode retardar ou até mesmo prevenir o desenvolvimento do Alzheimer”, diz a neurologista Aline Kanashiro. 18 REVISTA SORRIA book.indb 18 06/05/20 15:41 APRIMORAR CAPACIDADES MOTORAS Equilíbrio, agilidade e coordenação são outras funções que a dança exercita – e, assim, ajuda a aprimorar. “Dançar estimula o cérebro, pois exige o aprendizado de novos passos e a atenção à mudança de movimentos e às variações rítmicas da música”, diz a pesquisadora Marília Velardi, da Escola de Artes, Ciências e Humanidades (EACH), da USP. SAIR DE DENTRO DE SI Exprimimos nosso mundo interior também pelos movimentos. Ao mesmo tempo, ao dançar e ouvir a música, sentimos diferentes emoções. “Suavidade, leveza, tensão, por exemplo, são tanto expressadas quanto sentidas na dança”, comenta Marília. Ainda, segundo a psiquiatra Gabriela Baldisserotto, a dança pode resgatar memórias boas. “Como um relacionamento amoroso que nasceu enquanto se dançava”, exemplifica. PRESERVAR A SAÚDE EMOCIONAL Os hormônios do prazer e da felicidade – dopamina e serotonina, respectivamente – agem no cérebro quando dançamos, de acordo com Gabriela. Assim, dançar é uma forma de promover o bem-estar mental e emocional. “Inclusive, é uma atividade indicada como terapia para algumas pessoas com depressão e transtorno de ansiedade”, ressalta ela. ACREDITAR MAIS EM SI MESMO Engana-se quem pensa que, para dançar, é necessário um dom. Praticando é possível aprender qualquer ritmo! Dominar um novo movimento tem sabor de conquista. Por isso e por ensinar a lidar com o medo de tentar e errar, a dança eleva a autoestima e a autoconfiança de quem a pratica. E, pelos mesmos motivos, pode ser uma forma de trabalhar a timidez. INTERAGIR COM OUTRAS PESSOAS Quando feita coletivamente, a dança contribui para a socialização e para a criação de novos relacionamentos. Reunido com o mesmo objetivo, ainda que virtualmente, um grupo se sente mais unido. E, também, pela tela do celular ou computador ou na academia, tanto faz: a dança é uma atividade que nos abre à convivência e nos dá a oportunidade de conhecer melhor outras pessoas. DESPERTAR-SE PARA OUTRAS CULTURAS Engajar-se em um estilo de dança vai além de conhecer novos passos: envolve se relacionar com a história e as origens dos movimentos, da música, das roupas e dos rituais daquela prática. “Não é raro que as pessoas passem a se interessar por outros aspectos trazidos pelos diferentes tipos de dança. É enriquecedor”, afirma a pesquisadora Marília. Fontes: Aline Mizuta Kozoroski Kanashiro, neurologista e coordenadora da Residência de Neurologia do Hospital Regional de Mato Grosso do Sul; Marília Velardi, professora e pesquisadora da Escola de Artes, Ciências e Humanidades (EACH), da USP; e Gabriela Baldisserotto, psiquiatra e psicoterapeuta JUN/JUL 2020 19 book.indb 19 06/05/20 15:41 TÁ NA MESA Uma garfada no mundo Comer uma moussaka é provar um pouco da Grécia – e se sentir conectado mesmo com quem vem de longe O ano era 2004, eu havia acabado de me mudar de Belo Horizonte, minha cidade natal, para São Paulo, e precisava me virar para viver com um salário de estagiária de um grande jornal. Isso significava almoçar e jantar todos os dias no bandejão da empresa, que tinha um preço camarada, mas não era exatamente reconhecido pela gastronomia. A não ser por um prato. Uma memorável... lasanha. Pelo menos, era assim que eu o chamava. Até que, uma dia, minha amiga Patrícia, que tudo sabia, me salvou do meu engano. Subindo as escadas para chegar ao restaurante, comentei que esperava que naquele almoço servissem de novo aquela lasanha paulista diferente. Lasanha? Que lasanha?, ela perguntou. Aquela! Com berinjela..., respondi. Dando-se conta da minha confusão, minha amiga riu. E me explicou: aquele prato nada tinha de paulista. Era grego, e se chamava moussaka. Depois, pesquisando, vi que, ainda que a gente associe essa delícia à Grécia, países do Oriente Médio, como a Turquia, também têm a sua versão da moussaka. Mea-culpa: nunca fui de experimentar pratos novos. Some-se a isso o fato de que eu vinha de uma cidade menor, com menos gente, onde a mesa era boa e farta na casa da minha mãe, das minhas avós. Onde sempre comíamos os pratos de sempre e seguíamos felizes, como sempre. Mas lá não havia moussaka! De maneira que, a partir daquela conversa com a minha amiga, passei a ganhar um bônus toda vez que devorava esse prato. Entre uma garfada e outra, me sentia cidadã do mundo, como se, ao comer, eu colocasse para dentro, além da berinjela, da carne e do molho, um pouco de outras culturas, diferentes da minha: a grega e também a paulistana, que convida à mesa pratos de todo lugar. E, em meio a esse duplo prazer, percebia o milagre de que a gastronomia é capaz: fazer você perceber que o outro, por mais longínquo e exótico que pareça, ainda guarda muito mais semelhanças do que diferenças com você. O que é delícia lá pode ser delícia cá também. Não conhecer é perder, sempre. COM BATATA! Corte em rodelas quatro unidades, frite em ½ xícara de azeite e acrescente uma camada entre a carne e a berinjela. É uma delícia! 20 REVISTA SORRIA book.indb 20 06/05/20 15:41 AQUELA DOURADINHA Se tiver a função “grill” no forno, acione-a nos dez minutos finais, para gratinar mais facilmente. MOUSSAKA Para 4 pessoas INGREDIENTES: • 4 berinjelas • 1 l de óleo • 1 colher (de sopa) de azeite extravirgem • ½ xícara de cebola picada • 2 dentes de alho picados • 1 kg de carne moída • Tomilho fresco a gosto • Sal a gosto • Pimenta-do-reino a gosto • ¼ de colher (de chá) de canela em pó • 3 colheres (de sopa) de extrato de tomate • 1 lata de tomates pelados picados • ½ xícara de parmesão ralado • 1 colher (de sopa) de manteiga • 1 colher (de sopa) de farinha de trigo • 250 ml de leite • ¼ de colher (de chá) de noz-moscada em pó • Sal e pimenta-do-reino a gosto PARA O MOLHO BRANCO: MODO DE PREPARO: Corte as berinjelas em rodelas e frite-as no óleo bem quente até dourar. Depois, coloque-as sobre um papel absorvente, para ficarem bem sequinhas. Reserve. Em outra panela, refogue no azeite a cebola picada e o alho. Adicione a carne moída aos poucos. Tempere com tomilho, sal, pimenta-do-reino e canela. Misture bem e adicione o extrato de tomate. Acrescente os tomates pelados, com o molho da lata. Cozinhe em fogo baixo por cerca de 20 minutos. Para o molho, derreta a manteiga numa panela e junte a farinha de trigo, depois acrescente o leite e misture com o batedor. Abaixe o fogo e cozinhe por 10 minutos, mexendo de vez em quando. Tempere com a noz-moscada, e sal e pimenta a gosto. Separe as rodelas de berinjela em três porções. Em uma travessa refratária, coloque uma camada de berinjela, depois metade da carne moída. Repita o processo e finalize com a berinjela. Espalhe o molho branco por cima. Então, polvilhe o parmesão ralado e asse por 30 minutos, ou até dourar. JUN/JUL 2020 21 book.indb 21 06/05/20 15:41"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "73", "months": "jun/jul", "year": "2020", "text": "NARRATIVA ENTRETER É, POR SI SÓ, UMA FUNÇÃO NOBRE. MAS AS BOAS HISTÓRIAS CONSEGUEM IR ALÉM: ELAS APROFUNDAM NOSSO ENTENDIMENTO SOBRE O MUNDO E SOBRE A GENTE MESMO E, DESSA FORMA, TRANSFORMAM A REALIDADE reportagem ROMY AIKAWA ilustração BERNARDO FRANÇA ma boa história é um convite ao qual dificilmente conseguimos resistir. Bastam poucos segundos (ou palavras!) e estamos em outro lugar, outro tempo, outra vida, experimentando sensações tão intensas que parecem reais. E, de algum modo, são mesmo: um estudo da Universidade Emory, dos Estados Unidos, revelou que a mente registra aquilo que lemos como uma experiência vivida. Assim, mergulhar em uma narrativa enriquece nosso repertório de ideias, nossa visão. Mas o que leva pessoas de todas as culturas conhecidas a ouvir, ler e contar histórias é ainda mais forte: fazer isso é essencial para a nossa existência. As narrativas são a base da comunicação humana. Além de escritas, como nos livros, elas podem ser orais ou visuais (um cineminha!), e verdadeiras ou fictícias – ou uma mistura dos dois. De maneira geral, narrar é relatar acontecimentos e experiências, com palavras ou imagens. Com essa habilidade, ainda que rudimentar, homens primitivos se identificaram como grupos, encontraram explicações para 22 REVISTA SORRIA book.indb 22 06/05/20 15:41 o mundo e passaram a compartilhar o que aprendiam. De certa forma, ainda é com a mesma finalidade que contamos histórias. “Narrativas nos ajudam a entender os acontecimentos, falam com o que há de mais profundo em nós”, diz José Costa Júnior, professor de filosofia do Instituto Federal de Minas Gerais (IFMG). Claro, a maneira como cada um recebe um relato é particular. “Diante de algo novo, fazemos associações com base em como interpretamos e também com a emoção que estamos sentindo. Então, a história pode até ser engraçada, mas, se a associação que você faz é com algo chato, ela não vai atingir seu objetivo”, explica Priscila Fiorindo, doutora em psicolinguística e professora da Faculdade de Letras da Universidade Federal da Bahia (UFBA). Mas, na maior parte do tempo, queremos mesmo é embarcar nas narrativas. “Vai-se construindo uma teia de sentido que acaba nos capturando, envolvendo e emocionando, mesmo que se trate de uma ficção, porque estimula a conexão com o outro”, explica o professor José Costa. Para a ciência, há uma razão para isso. Quando a história nos encanta, nossa corrente sanguínea é inundada por ocitocina, um hormônio que, no cérebro, aumenta nossa sensação de confiança – assim, nos abrimos para a interação com o outro. E, conforme o grau de conexão que criamos com ela, podemos aprender e nos mobilizar. É o que José Costa chama de poder do irreal. “Isso acontece quando a narrativa proporciona uma experiência muito próxima da que é vivida por seus personagens, como no livro A Cabana do Pai Tomás”, diz ele. “A forma detalhada como a autora descreveu o comércio de escravos conseguiu despertar tanta revolta e indignação entre os leitores que contribuiu para a abolição da escravatura nos Estados Unidos”, comenta o professor. Ou seja, algumas histórias servem não só como bom divertimento. São instrumentos de transformação social e, em uma escala menor, mas não menos importante, promovem mudança de vida, de comportamento e de percepção – como nos contam os personagens a seguir. JUN/JUL 2020 23 book.indb 23 06/05/20 15:41 “As histórias que escrevo ajudam a preservar os ensinamentos dos meus antepassados.” DANIEL MUNDURUKU, 56 ANOS, PROFESSOR E ESCRITOR, DE LORENA (SP) “Cresci ouvindo histórias. Na cultura indígena, elas são uma forma de educar as crianças, de dar um norte, condições para se encontrarem no mundo, respostas para os desafios. Há histórias para cada faixa de idade, inclusive só para os idosos. São eles que contam todas elas e que guardam a memória do nosso povo, os segredos que ‘mantêm o céu suspenso’. Entre o povo munduruku, não existe a palavra ‘futuro’, porque só se dá nome às coisas experimentadas. Nas nossas histórias, a memória vai ao passado e explica o presente, o tempo da natureza. Nos sentimos parte dela, nos percebemos iguais e, portanto, coletivos, somos inteiros no agora. Para mim, que sou um ser das palavras, tudo é narrativa, porque o jeito como entendo a vida e me relaciono com o mundo veio das histórias. Quando me formei em filosofia, em 1989, e fui dar aulas para jovens do ensino médio, consegui despertar neles a vontade de O escritor Daniel entende a vida por meio das narrativas. Com seus livros, quer despertar nos leitores uma nova consciência sobre os povos indígenas aprender com narrativas indígenas. Contar as histórias foi como um treinamento para escrevê-las. Eu não achava que seria escritor, mas, com o tempo, fui entendendo que minha escrita tem muito a dizer sobre o que aprendi com meus antepassados. Em 2008, participei da fundação do Instituto Uka, que tem uma missão semelhante, de promover a consciência da importância das culturas indígenas na formação da identidade nacional. Ainda há muito preconceito em relação aos povos indígenas, por isso sigo escrevendo. Acredito que posso incentivar uma nova percepção com as minhas narrativas.” 24 REVISTA SORRIA book.indb 24 06/05/20 15:41 A psicóloga Cláudia criou o Instituto Fazendo História, em que crianças que vivem em abrigos são encorajadas a registrar suas vivências como forma de autoconhecimento “Eu era voluntária em um abrigo para crianças e jovens quando, trabalhando com um grupo de adolescentes grávidas, sugeri que fizessem um álbum para o bebê. Ali registrariam fatos e sentimentos durante a gestação e também depois, quando seus filhos nascessem. A ideia era que, ao escreverem sobre si, essas adolescentes pudessem refletir sobre sua vida, suas escolhas e projetar um futuro melhor. Nesse processo, líamos livros juntas, o que foi muito bom: depois, ao falar sobre as personagens, as meninas acabavam se abrindo e revelando suas emoções, dúvidas e segredos. Eu as ajudava a identificar o que iriam registrar no álbum, para que seus bebês conhecessem a própria história. Isso me levou a pensar que, na maioria das vezes, meninos e meninas que vivem em abrigos não sabem nada sobre seu passado. Então, tive a ideia de fazer com essas crianças um processo parecido com o das grávidas. Assim nasceu o projeto Fazendo Minha História, em 2002, em que voluntários leem livros junto com esses menores, criando conexão, e os incentivam a produzir um álbum de registros sobre suas vivências. Inspirá-los a olhar para o presente e ver que há pessoas que se interessam por eles contribui para que tomem consciência de que são únicos. Outro dia, um dos adolescentes me disse que saber de onde tinha vindo ajuda a definir para onde quer ir, e o que não quer repetir. Em 2005, fundei o Instituto Fazendo História, que realiza programas de acolhimento e desenvolvimento de crianças e jovens que sofrem ou enfrentaram separação familiar.” “Quando uma criança se apropria de sua história, transforma a sua vida.” CLÁUDIA VIDIGAL, 45 ANOS, FUNDADORA DO INSTITUTO FAZENDO HISTÓRIA, DE SÃO PAULO JUN/JUL 2020 25 book.indb 25 06/05/20 15:41 “A contação de histórias estimula a imaginação das crianças e provoca seu interesse.” THEREZA ROLLO, 58 ANOS, ARTE-EDUCADORA E CONTADORA DE HISTÓRIAS, DE SÃO PAULO “Minha relação com a contação de histórias começou quando eu tinha 18 anos e passei a trabalhar em uma escola de educação infantil. Toda sexta-feira era dia de fantasia e histórias, então eu, que sempre estive envolvida com dança, música e teatro, usava todos os recursos que conhecia para interpretar as diferentes narrativas e atrair a atenção das crianças. Mas só me vi mesmo como contadora depois de aceitar o convite de uma livraria para fazer uma apresentação com base em uma obra de poesias sobre personagens de circo e de participar de um evento em outra escola, onde, na contação, utilizei personagens que eu mesma criei, com sucata. Após isso, surgiram várias oportunidades de me apresentar em outros lugares. O mais gostoso é sentir que ajudo a atiçar a imaginação dessas crianças e ver o brilho nos olhos delas, sentadas com os pais ou avós para ouvir as narrativas. Muitas vezes, vejo os adultos relembrando Usando personagens de sucata, a arte-educadora Thereza encena histórias para crianças. Assim, ajuda a despertar a curiosidade dos pequenos pelas narrativas sua infância. Já aconteceu de o pai de um menino com síndrome de Down me falar que havia lido inúmeras coisas sobre como estimular seu filho e que a forma como conto histórias, usando panos coloridos, música, bonecos de sucata, tinha tudo a ver com o que leu. Foi bastante gratificante! Durante minhas apresentações, muitas vezes as crianças querem ajudar na contação e, no fim, se interessam em descobrir como os personagens são feitos, ou pegam os bonecos e imitam o jeito como trabalhei com eles. Elas perguntam detalhes, dão ideias. E vão embora dizendo que querem ler o livro.” 26 REVISTA SORRIA book.indb 26 06/05/20 15:41 A jornalista Flávia trabalhava em uma rádio, mas não estava feliz. Hoje, com a própria empresa, ela conseguiu unir suas maiores paixões e realiza eventos culturais e literários “Sempre fui apaixonada por livros e, inspirada por um, consegui mudar o rumo da minha vida. Eu me formei em jornalismo e, por sete anos, trabalhei com notícias do dia a dia, as chamadas ‘hardnews’, em uma grande emissora de rádio de Porto Alegre. Era um emprego que muitos profissionais da área desejavam, mas eu não sentia afinidade: meu interesse sempre esteve na cultura e na literatura. Só que eu não tinha ideia de como fazer disso uma profissão. Decidi recomeçar e cursar uma pós-graduação em letras, enquanto seguia na rádio. Durante a pesquisa para a dissertação, reli o livro Cartas: Caio Fernando Abreu, em que há vários relatos dele sobre quanto se sentia infeliz por precisar trabalhar como jornalista para ganhar a vida. Me identifiquei completamente. Naquele momento, entendi que tinha de viver de acordo com o que pensava. Tomei coragem e, mesmo sem outro emprego em vista, pedi demissão da rádio. Para minha surpresa, fiquei só uma semana desempregada. Consegui um novo trabalho também na área de comunicação, mas com um salário melhor, que me permitiu me preparar para um recomeço na área que eu queria, a literatura. A oportunidade surgiu cerca de dois anos e meio depois, em 2015, quando uma amiga me indicou para uma vaga em uma editora de livros. Fiquei até 2018, ano em que abri minha empresa de consultoria e produção cultural. Agora, trabalho com projetos literários e musicais, sou colunista de literatura em um portal independente de jornalismo e me sinto muito mais feliz.” “Inspirada por um livro, pedi demissão e fui trabalhar com o que sonhava.” FLÁVIA CUNHA, 42 ANOS, PRODUTORA CULTURAL, DE PORTO ALEGRE JUN/JUL 2020 27 book.indb 27 06/05/20 15:41  QUEM CONTA UM CONTO... POR QUE FALAR SOBRE ESSE TEMA? Se você não tem ideia de por onde começar a narrativa, saiba que isso DONO DA HISTÓRIA pode acontecer pelo fato de não se ter feito a pergunta acima. Sem um motivo, fica difícil saber de onde partir Era uma vez um leitor que queria contar histórias, mas não sabia como. Opa, se identificou? A gente te ajuda a virar essa página! e também em que direção seguir. Uma boa história sempre contém algo a ser transmitido, nem que seja a mensagem “relaxe, divirta-se”. Pense no porquê. Qual é a sua intenção? Entreter as crianças? Alavancar um negócio? Com isso claro, fica mais fácil deixar solta a imaginação e seguir em frente.  PROCURE INCREMENTAR SEU REPERTÓRIO Há matéria-prima para histórias em praticamente tudo o que acontece no dia a dia: em um movimento diferente que você observa da janela de casa ou em uma notinha no jornal, por exemplo. Mas, para transformar esses eventos em narrativa, é preciso usar seu repertório, ou seja, todo conhecimento, informação, emoção que você acumula por meio de músicas, leituras, conversas, cursos… Então, busque sempre fazer coisas novas. Quanto mais referências, melhor!  PENSE EM QUEM VAI OUVIR  DÊ ATENÇÃO AO MOMENTO E À FORMA  ACREDITE NAS SUAS PERCEPÇÕES Histórias servem também para criar Uma história longa e densa dificilmente De maneira geral, histórias autênticas conexões com as outras pessoas. conseguirá despertar o interesse de têm muito mais força do que aquelas que Quando não damos a importância quem não tem paciência ou está com soam repetidas. Para compor uma, às necessária a quem está na outra pressa. Mas o efeito pode ser diferente vezes basta trazer um novo ponto de vista ponta, abrimos a porta para o se ela for curta e der o recado de cara, sobre um velho tema. Um caminho para desinteresse do interlocutor. Procure por exemplo. O raciocínio é o mesmo se fazer isso é olhar para dentro, entrar em identificar o seu leitor, ouvinte ou você contar algo engraçado a pessoas contato com o seu íntimo e colocar na espectador. O que ele procura? Do que não estão no clima. Escolher, com narrativa suas visões e seus sentimentos, que gosta? Quais assuntos atraem consciência, o momento certo de fazer buscando entendê-los, analisá-los, sua atenção? Uma conversa inicial a narrativa e como fazê-la muda tudo. expandi-los. O interlocutor perceberá a pode ajudar muito nesse sentido e, Isso também é conhecer o público. E é honestidade do texto. Assim, aumentam inclusive, trazer percepções que nem essencial: em muitas situações, só se as chances de estabelecer um diálogo e tinham passado por sua cabeça. tem uma chance de conquistá-lo. dedicar sua atenção a ele. 28 REVISTA SORRIA book.indb 28 06/05/20 15:41  PARA AS CRIANÇAS, AINDA MAIS CRIATIVIDADE  NÃO SE ESQUEÇA DOS ELEMENTOS BÁSICOS  UTILIZE AO MÁXIMO A EMPATIA Os pequenos costumam se dispersar Para que haja conexão, é importante A empatia é a capacidade de perceber com facilidade, por isso, contar que as pessoas consigam acompanhar e entender como o outro se sente. Para histórias para eles fica mais fácil a narrativa. Para o leitor se localizar que uma narrativa soe genuína, ela se você utilizar outros recursos. – e se envolver –, é preciso apresentar precisa se apropriar dessa ferramenta Enquanto narra as peripécias de uma com clareza o lugar e em que tempo o e entrar “na pele” dos personagens. personagem, pergunte à criança o enredo se desenvolve, bem como quem Como fazer isso? Abra-se à experiência que ela faria em seu lugar. Assim, participa dele. Também é essencial de outras pessoas, observe os detalhes. ela se sentirá parte da história e se que na história haja um conflito, ou Um jovem sobe uma escada. Como ele envolverá mais com o enredo. Outras seja, uma situação que exige solução faz isso? É rápido? Segura no corrimão? estratégias que ajudam: usar tons de e que moverá os personagens. E o que ele pensa ao subir? Há muitas voz diferentes, adequar o ritmo da Além, é claro, de manter o leitor ou possibilidades de resposta, escolha narração à história e não economizar ouvinte motivado a seguir a história, a que fizer mais sentido para você: em gestos e caras e bocas. ansioso por seu desfecho. acredite na sua história. JUN/JUL 2020 29 book.indb 29 06/05/20 15:41 VISA CAUSAS apresenta: Use seu Visa e apoie uma causa sem pagar nada a mais por isso! Transforme cada pagamento em uma boa ação. Acesse www.visa.com.br/ causas/todos e participe! Veja como é fácil: Escolha uma causa ou instituição Em nome dos bichos Para vencerem a ameaça de extinção, as onças contam com protetores apaixonados, como Jorge, veterinário da ONG Ampara Animal, apoiada pelo projeto Visa Causas Pitã tinha menos de dois meses quando a tragédia aconteceu, em 2013. Sua mãe saiu para buscar comida, e ele ficou esperando, em meio à plantação de cana-de-açúcar, no interior de São Paulo. Ouviu um som assustador, mas não pôde se proteger: atropelado por uma colheitadeira, o filhote de onça-parda sofreu várias fraturas. O operador da máquina o resgatou, os bombeiros foram acionados e chamaram o veterinário Jorge Salomão Júnior. Pitã foi tratado e encaminhado a um zoológico – única solução disponível naquele momento. Jorge, que já atendeu quase uma centena de onças, explica que a redução do habitat e a caça ilegal são as maiores barreiras à sobrevivência desses grandes felinos. A vida de Pitã ainda passaria por outra reviravolta. Alguns anos depois, sua história chegou aos ouvidos da equipe da Ampara Animal, ONG que, até então, se dedicava exclusivamente à proteção de espécies domésticas. “Resolvemos ajudar, e assim nasceu a Ampara Silvestre”, diz a fundadora, Juliana Camargo. Jorge foi chamado para ser o responsável técnico do projeto. Criado em 2016, o braço da instituição voltado a animais selvagens hoje cuida de Pitã e de outras três onças sem condições de viver em liberdade, por estarem acostumadas ao cativeiro. Elas dispõem de 30 mil metros quadrados, o maior recinto de felinos da América Latina, recebendo todos os cuidados para que tenham o máximo bem-estar. Você pode optar por Animais, Crianças e Adolescentes, Educação, Idosos ou Saúde, ajudando várias instituições que atuam na mesma área, ou selecionando uma ONG específica. Faça seu cadastro É rápido e seguro: basta informar seus dados pessoais e o número do seu cartão Visa. Se você ainda não tem um, pode solicitar o seu no próprio site. Use seu cartão Visa Toda vez que você usa seu cartão de crédito, débito ou pré-pago Visa, a Visa faz uma doação para a causa que você escolheu, sem custo adicional para você! Descubra mais histórias emocionantes em youtube.com.br/VisaBR book.indb 30 Use o QR code abaixo para acessar o site da campanha e comece já a fazer a diferença! 06/05/20 15:41 AF_202X2 Visa Causas ajudando pessoas como o Jorge a ajudar a natureza. Toda vez que você paga com seu cartão Visa, a Visa faz uma doação para uma ONG. Para participar, é fácil: acesse visa.com.br/causas, escolha uma das cinco causas ou uma das 17 instituições e comece a apoiar. E o melhor: você não paga nada a mais por isso. Ajude você também a transformar vidas. Se você já é cadastrado, obrigado por ajudar. book.indb 31 14/02/20 15:07 06/05/20 15:41"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "MARTINA MEDINA", "edition": "73", "months": "jun/jul", "year": "2020", "text": " SOBRE DUAS RODAS A REPÓRTER MARTINA MEDINA, DE 30 ANOS, NÃO SABIA ANDAR DE BICICLETA, MAS TOPOU ENFRENTAR SUAS INSEGURANÇAS E TENTAR APRENDER. AQUI, ELA RELATA A JORNADA CHEIA DE CURVAS ATÉ CONSEGUIR DOMINAR O GUIDÃO M eus pais me presentearam com uma bicicleta cor-de-rosa com rodinhas quando eu tinha uns 7 anos. Eu adorava passear com ela no estacionamento do condomínio onde morava. Mas nunca cheguei a tirar as rodinhas – minha mãe não sabia pedalar e nunca me ensinou; meu pai dizia não ter tempo. Cresci pensando que meu equilíbrio não era suficiente para me manter sobre duas rodas e questionando por que não era socialmente aceitável pedalar em uma bicicleta com rodinhas mesmo depois de grande. Sou de São Bernardo do Campo (SP) e me mudei para São Paulo em 2010. Quatro anos depois, dividi um apartamento com uma ciclista convicta, que, além de pedalar por lazer, encarava a bike como meio de transporte. Quando contei que não pedalava, ela tomou como missão me ensinar. Eu tinha uns 25 anos, e a Sheilla me levava para aprender em lugares pouco movimentados, como o Minhocão, um viaduto no centro da cidade que fica fechado para carros à noite e aos domingos. Aos poucos, aprendi a me equilibrar na bicicleta que um amigo me deu e, após algumas aulas, já pedalava sozinha de uma ponta a outra do Minhocão nas manhãs de domingo. Porém, certas coisas ainda me limitavam: eu não sabia fazer curva e um dia caí quando meu cadarço enroscou no pedal. Uma situação me fez largar de vez a bike: minha amiga emprestou a bicicleta a outra pessoa e, quando me devolveu, informou que estava com problema no freio. Não tive tempo de consertar e fiquei insegura de usá-la de novo como estava. Poucos meses depois, parti para um mochilão pela América Latina. Em San Pedro de Atacama, no Chile, destino conhecido por seus roteiros de aventura, me deparei com um serviço de locação de bike no caminho para uma atração e resolvi arriscar. Mas não consegui dar o impulso para mover e equilibrar a bicicleta. A senhora que fazia o aluguel decretou: “Você não sabe pedalar” – e aceitou a devolução sem me cobrar. Segui a pé pensando ter subvertido a máxima “quem aprende nunca esquece”... 32 REVISTA SORRIA book.indb 32 06/05/20 15:41 BAIXO IMPACTO, A oportunidade de resolver essa frustração me fez aceitar o desafio da Sorria,, cinco anos depois de ter pedalado pela primeira vez e quatro sem tocar em uma bike. Logo de cara, descobri que “esquecer” como se pedala é mais comum do que eu imaginava. Segundo os profissionais de ciclismo que entrevistei para esta reportagem, o ditado está certo: a memória motora de pedalar fica mesmo para sempre no cérebro de quem aprendeu. Mas, sem uma prática consistente, quando tenta voltar ao selim, a pessoa pode ter as mesmas dificuldades de alguém que nunca subiu numa bike antes. E o maior obstáculo é o medo. Encontrei com a Sheilla, que agora é minha vizinha, e comentei sobre o desafio de retomar o pedal. Ela topou me acompanhar e voltamos ao Minhocão. Primeiro, abaixou o banco para que meus pés tocassem o chão e eu me sentisse mais segura. Montei na bicicleta, alugada via aplicativo, e minha amiga começou a movimentá-la, segurando na frente e atrás. “Não solta!”, eu repetia, enquanto tentava domar o guidão, que ia de um lado para o outro, desgovernado. Se estava muito veloz, minha amiga já corria para manter as mãos na bike, e eu freava com medo de que ela não pudesse mais me alcançar. Na minha cabeça, se ela me GRANDES RESULTADOS PEDALAR É UMA ATIVIDADE LEVE QUE BENEFICIA A SAÚDE DE VÁRIAS MANEIRAS. CONFIRA ALGUMAS EXERCITA A COORDENAÇÃO MOTORA Manter-se em cima das duas rodas sem cair e sem deixar a bicicleta tombar exige que o corpo trabalhe de maneira coordenada, compensando movimentos e buscando o equilíbrio a todo o tempo. soltasse, o tombo seria fatal e iminente. Para me acalmar, a Sheilla me deu dicas de como evitar a queda ou “cair bem”: acionar o freio traseiro, no lado direito do guidão, e inclinar a bike para um dos lados enquanto apoiava o pé no chão desse mesmo lado. Quando consegui manter o guidão centralizado, ela tirou a mão da parte dianteira, mas, por insistência minha, continuava segurando a traseira. “Posso continuar aqui, mas você já conseguiu se equilibrar. Não estou nem segurando, só apoiando a mão”, me disse. A ideia de começar por mim mesma me parecia melhor do que a de deixar minha amiga me soltar com a bike já embalada – na minha lógica, se eu caísse com pouca velocidade, o tombo seria menor ou menos provável (depois, descobri que a física comprova o contrário: quanto maior a velocidade, maior o equilíbrio e, portanto, menor o risco de queda). Parei, respirei fundo e tomei coragem de dar a primeira pedalada sozinha. Cambaleei no início, mas, em poucos segundos, estava equilibrada. E pedalando! Fui dormir sentindo que a missão estava cumprida. Tanto que, dias depois, convidei Sheilla para passear de novo. “Vamos andar de bike? Leve a sua, porque você não vai precisar mais segurar a minha!” Desta vez, minha amiga sugeriu que optássemos por uma rua ESTIMULA O SISTEMA IMUNOLÓGICO Ao fortalecer todo o organismo, o exercício ativa as células imunes, responsáveis pela defesa de doenças, criando barreiras contra vírus e bactérias. MELHORA O SISTEMA CARDIOVASCULAR Pedalar acelera a frequência cardíaca e respiratória, fazendo os sistemas ligados ao coração e aos pulmões funcionar melhor. O resultado? Controle da pressão arterial e aumento da capacidade respiratória, o que reduz o risco de várias doenças. ACELERA O METABOLISMO Pedalar facilita a perda de quilos extras e a construção de músculos. Além disso, ajuda a controlar a glicemia, prevenindo o diabetes. Fontes: Claudia Franco, fundadora da Ciclofemini; Lorena Tamyres da Costa, coordenadora do Bike Anjo São Paulo; Willi Gouvea, educador físico e dono da escola 1° Pedal; e o Estudo do Instituto de Saúde Global Barcelona (ISGlobal) JUN/JUL 2020 33 book.indb 33 06/05/20 15:41 pouco movimentada perto do Minhocão. Me deparei com um lugar novo, com carros, motos, bicicletas e pessoas. Travei. Tentava dar o impulso para sair, mas o segundo pé não chegava no pedal na hora certa. Sim, eu já tinha aprendido como me equilibrar, mas o medo me detinha. Medo de acertar alguém, de errar, de decepcionar minha amiga… Parecia que as pessoas me observavam. E se eu caísse? Que vergonha! Eu me lembrei do que a Claudia Franco, fundadora da Ciclofemini, uma escola de pilotagem de bicicleta, me disse quando conversamos para esta matéria: “Mesmo que tenha tido pouco contato com a bike, a pessoa sofre a pressão de sair pedalando. Isso afeta o estado emocional e faz com que ela tenha mais dificuldade ainda”. Falou sobre um mito comum, de que pedalar é tão fácil quanto respirar. “Não dá para generalizar”, ponderou, “cada um tem a sua forma de aprender.” Para Claudia, aprender a pedalar com profissionais deveria ser tão comum quanto fazer aulas de balé, de futebol e de natação. “Assim, você aprende a maneira correta, sem trauma, sem medo, e pedala com segurança e consistência.” Resolvi seguir o conselho dela e procurei o Bike Anjo. Criado em 2010, o grupo é formado por voluntários que dão aulas gratuitas de bike a crianças e adultos em 34 cidades pelo Brasil. O método de aprendizado deles se divide em três etapas: a primeira é a “remada”, passadas largas com os dois pés no chão para colocar a bike em equilíbrio. Depois, é hora de usar uma perna por vez para dar o impulso e, então, colocar um dos pés no pedal. Entendidos os pontos de equilíbrio do corpo em relação à bicicleta, chega o momento da pedalada em si. Seguir esses passos me fez ganhar confiança aos poucos, até que, na hora de pedalar, eu já me sentia íntima da bike. Consegui dar algumas voltas e, inclusive, assoviar – pode parecer bobo, mas percebi que isso me fazia fluir melhor nos momentos mais tensos, como curvas, além de ser agradável. Saí de lá me achando “a ciclista”. Um dia depois, fui testar minhas habilidades em um parque. Busquei um lugar pouco movimentado e apliquei a técnica que aprendi, até me sentir confiante. Ainda um pouco desequilibrada, entrei na ciclovia e uma ciclista que passou do meu lado me disse “cuidado!” Segui e fui me sentindo mais à vontade. Achei uma delícia aproveitar o domingo me “Sem a prática, quando tenta voltar a pedalar, uma pessoa pode ter as mesmas dificuldades de alguém que nunca subiu em uma bike.” 34 REVISTA SORRIA book.indb 34 06/05/20 15:41 NA RUA, NA CHUVA exercitando ao ar livre, sentindo o vento e observando a paisagem de uma nova perspectiva. Pensei ainda no bem que poderia fazer ao meio ambiente caso passasse a me locomover de bike: ela é considerada um “veículo limpo”, pois não emite gás carbônico. Mas, conforme o parque ia lotando, comecei a brecar muito, sem confiança o suficiente para ultrapassar as pessoas em espaços estreitos. Decidi investir em mais uma aula, desta vez, para aprender a me desviar das pessoas. Com o Willi Gouvea, educador físico e dono da escola 1° Pedal, de São Paulo, fiz um exercício divertido de zigue-zague entre pequenos obstáculos de silicone no chão. Atropelei alguns, mas, depois de tentar mais vezes, consegui manobrar bem. Ao sair da aula, estava tão confiante que decidi pedalar sozinha até a estação de trem. Errei o caminho e tive uma pequena queda quando tentei arrancar a bike em uma subida cheia de pedregulhos, mas me levantei e segui pedalando. Depois de devolver a bicicleta, que, mais uma vez, havia alugado via aplicativo, eu estava orgulhosa. Enquanto ecoava dos meus fones de ouvido a trilha do videogame de skate que eu jogava na adolescência – e me fazia sentir radical, livre e poderosa –, experimentei caminhar pela estação desviando dos obstáculos FUGIR DO TRÂNSITO, CUIDAR DO CORPO E DO MEIO AMBIENTE: HÁ VÁRIAS RAZÕES PARA TROCAR O CARRO OU TRANSPORTE PÚBLICO PELA BIKE. SAIBA POR ONDE COMEÇAR > Treine antes! No início, prefira praticar em parques, onde você possa pedalar em locais estreitos, fazer curvas para os dois lados, trocar de marcha, tirar a mão do guidão para sinalizar e olhar para trás para checar se entenderam seu sinal. > Quando se sentir confiante, encare as ciclovias e as ciclofaixas. com precisão, como se estivesse em um jogo. Andar de bike aguçou minha percepção sobre meus movimentos e tornou meu caminhar mais confiante e divertido. Ao desembarcar, senti falta de uma bicicleta para seguir até a minha casa. “É por isso que os adultos não andam de rodinhas, então?”, pensei. Finalmente parecia que eu acessava a magia de pedalar: é mais fácil se entregar à experiência de se equilibrar do que permanecer imóvel pelo medo de cair ou de errar. Afinal, há muito mais prazer e aprendizado nessa primeira escolha. Essa percepção me fez decidir que vou fazer mais algumas aulas e pedalar pelo menos uma vez por semana com a minha própria bike, a Celeste, que comprei ao fim desse desafio, em um bazar promovido pelo Bike Anjo. O objetivo é me aprimorar nessa forma prazerosa, saudável e ecológica de me locomover por aí. Além de, sobre duas rodas, passar por cima do meu medo, até ter confiança suficiente para me aventurar nas estreitas ciclofaixas e, quem sabe, dividir as ruas com os carros, usando a bike como um meio de transporte na cidade. > Ainda assim, prefira ruas menores e alternativas a vias principais, que, em geral, têm muitos carros e pouco espaço para as bikes. > Se tiver que encarar uma avenida com muitas faixas, mantenha-se no meio da faixa da direita, destinada aos veículos lentos. > Para pedalar à noite, use roupas claras ou refletivas. Além disso, tenha uma boa lanterna traseira. > Nunca se esqueça do capacete! > Mantenha a revisão da bicicleta em dia, feita em uma bicicletaria com mecânicos especializados. Eles vão revisar todos os componentes. > Tenha uma boa tranca para estacionar sua bike de forma segura nas ruas da cidade. As mais recomendadas são os ULock (que têm formato de U). Fontes: Claudia Franco, fundadora da Ciclofemini; Lorena Tamyres da Costa, coordenadora do Bike Anjo São Paulo; e Willi Gouvea, educador físico e dono da escola 1° Pedal JUN/JUL 2020 35 book.indb 35 06/05/20 15:41"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "73", "months": "jun/jul", "year": "2020", "text": "PASSO A PASSO Como escrever COM CLAREZA? Redigir uma mensagem facilmente compreensível é como uma boa pescaria: exige método, paciência e a capacidade de separar o que está bom do que não está. Veja como encarar esse processo e fisgar o leitor reportagem LAURA GUERRA ilustração SURYARA BERNARDI INSPIRE-SE E PLANEJE UM PASSO DE CADA VEZ Quem vive de escrever sabe: dificilmente, a ideia de um texto vem pronta à cabeça. Antes de passar ao papel (ou à tela do computador), tire um tempo para pensar. Se conseguir, faça um planejamento: estabeleça o que será tratado, em que ordem, de que forma e quais argumentos você vai usar. E dedique um tempo à pesquisa para ampliar seu repertório: busque informar-se mais sobre o tema, em livros, trabalhos, filmes, peças de teatro. Também vale acessar a memória e inspirar-se nas próprias vivências. Travou em frente à página em branco? Você não está sozinho. Escrever um texto pode mesmo ser intimidante – e um autor inseguro tende a soar confuso ou hesitante. Por isso, cuidar da clareza também é cuidar do lado emocional do escritor. Não se pressione. Comece com metas menores, como colocar as ideias no papel, sem freios, para depois editá-las. Ou trabalhar parágrafo por parágrafo, para aí, sim, preocupar-se com o todo. Assim, pensar em escrever um longo texto fica mais simples. 36 REVISTA SORRIA book.indb 36 06/05/20 15:41 EU FIZ “UMA ESCRITA SIMPLES DEMONSTRA CLAREZA” “Fazendo meu projeto de iniciação científica, vi que uma escrita simples e didática demonstra a clareza das ideias do pesquisador. Um texto DEIXE FLUIR FAÇA ESCOLHAS Em geral, quando se começa a escrever, devem-se atravessar duas fases. A primeira é colocar as palavras no papel sem se censurar, evitando interrupções – sua linha de raciocínio está sendo construída, quebrá-la pode fazer você (e o leitor!) perder o “fio da meada”. Questões de vocabulário, repetições, correção de concordância podem ser ajustadas na segunda fase: as releituras do texto, em que, aí, sim, você vai lapidar as frases com foco na clareza da mensagem. Cada tipo de texto possui características próprias. O leitor não espera a mesma linguagem em um romance e em uma dissertação de mestrado, por exemplo. Há aspectos, como uso de adjetivos e complexidade de vocabulário, que diferenciam um gênero de outro, e misturálos pode confundir o leitor. Esteja atento a isso nas suas releituras. A linguagem também precisa estar adaptada ao público – observe: um texto para crianças é diferente de um voltado para adultos. rebuscado geralmente dá a sensação de falta de planejamento e concretude. Para escrever, faço a divisão entre introdução, desenvolvimento e conclusão e separo em tópicos os assuntos de que tratarei em cada parte.” Bruna Ferrari, 21 anos, Curitiba “FAÇO UM RASCUNHO ANTES DE PÔR NO PAPEL” “Ler em voz alta me ajuda a identificar argumentos que não fazem sentido na página. APROFUNDE-SE NA IDEIA RELEIA COM OLHAR CRÍTICO Usar frases longas ou curtas é do estilo de cada autor. A maioria das pessoas tem mais facilidade para construir sentenças curtas sem se perder nas ideias, então, optar por elas costuma ser mais seguro. Mas utilizar poucas palavras não significa deixar de se aprofundar no assunto. Uma estratégia é iniciar os parágrafos com um resumo do que vai dizer depois, de forma direta, sem rodeios. Isso ajuda na compreensão da ideia principal. Em seguida, desenvolva os argumentos mais complexos. Escrever não é um processo linear. É importante revisitar o que está escrito e, então, fazer os ajustes necessários. A parte mais difícil é analisar a própria escrita de maneira crítica. Às vezes, a ideia está muito clara na cabeça do autor, mas ele pode ter deixado lacunas na hora de colocá-la no papel. Vale dar o texto a pessoas de sua confiança para que leiam e comentem. Ou afastar-se daquilo que escreveu por uns dias, para voltar com um olhar mais distanciado. Quando se trata de um texto acadêmico ou mesmo um ensaio, sempre faço dezenas de anotações, encho cadernos com rascunhos antes de colocar as ideias no papel. Mas, em um texto literário, gosto de escrever do jeito que vem à minha cabeça e ir arrumando depois.” Rodney Amador, 26 anos, São Paulo Fontes: Carolina Zuppo Abed, do curso de formação de escritores do Instituto Vera Cruz; e Marcello Ribeiro, doutor em filologia da Língua Portuguesa pela FFLCH-USP e membro do Grupo de Pesquisa Linguagem e Cognição da USP JUN/JUL 2020 37 book.indb 37 06/05/20 15:41 VIDA FELIZ PASSO A PASSO Como ajudar uma pessoa A COMER MELHOR? Quem é muito seletivo à mesa abre mão de nutrientes e de sabor, de saúde e de prazer. Você conhece alguém assim? Confira estratégias para ampliar o horizonte gastronômico reportagem MANUELA AQUINO ilustração HENRI CAMPEÃ TENTE ENTENDER O MOTIVO JÁ PARA A COZINHA! Investigue a origem da dificuldade da pessoa com determinados alimentos: assim, fica mais fácil escolher que estratégia usar. É porque ela só os experimentou crus, por exemplo? Que tal tentar uma versão cozida? Conhecer essas razões também te ajudará a ser mais compreensivo. Não querer comer nem sempre é frescura. “Na maioria das vezes, a questão vem da infância. Formamos nosso paladar na introdução alimentar, ainda bebês”, diz a nutricionista Cyntia Erthal, da PUC do Paraná. Segundo ela, é importante que nessa fase a comida tenha sido variada e bem preparada. E nunca forçada! Cozinhar é um ritual que conversa com todos os nossos sentidos. Tocar um alimento, sentir seu cheiro, perceber como se transforma na panela e depois montar um prato de encher os olhos é um incentivo para enxergar a comida de um jeito diferente. Se seu amigo não topa encarar o fogão, convide-o para assistir a você nessa função. Que tal um bate-papo, presencial ou via internet, enquanto você cozinha? Vale também incluí-lo em um grupo de WhatsApp com pessoas conhecidas que gostem de cozinhar. Assim, vocês podem compartilhar receitas e fotos. 38 REVISTA SORRIA book.indb 38 06/05/20 15:41 EUEU FIZFIZ “FALO COM MEU FILHO SOBRE OS BENEFÍCIOS” “Meu filho tem 12 anos e faz handball e futebol. Para ele se alimentar bem, sempre digo que é INVENTE, TENTE, COMBINE APOSTE NOS INGREDIENTES FRESCOS Evite imposições. Pergunte à pessoa qual, entre os alimentos que ela rejeita, deseja experimentar primeiro. Depois, busque novas formas de elaborar aquele ingrediente. Outra estratégia é combinar essas variações com as comidas de sempre. “Coloque no prato algo de que a pessoa goste e algo que esteja aprendendo a comer”, sugere a chef Andréa Ferreira, do Rio de Janeiro. Assim, ela tende a encarar a refeição com mais apetite e abertura. Mas não espere sucesso imediato. “Em geral, é preciso ter contato com um alimento pelo menos dez vezes, em diferentes preparos, para formar uma opinião sobre ele”, diz a chef. Comidas processadas ou semiprocessadas, encontradas em latas e pacotes no mercado, contêm conservantes, como o sódio. Quem come muito desses alimentos pode achar os originais sem graça, e aí é preciso se apaixonar de novo por eles. Introduza aos poucos esses sabores na dieta do seu amigo resistente. Se puder, dê a ele de presente produtos orgânicos junto com algumas receitas. Outra sugestão é fazer jantares mensais em que só sejam permitidos alimentos frescos. Na versão virtual, combine com outros amigos de cozinhar ao mesmo tempo e transmitir ao vivo. No final, todos provam simultaneamente! preciso ter energia para praticar os esportes. Ele é mais aberto a comer frutas e sempre busco levar alguma diferente para casa. Outro dia foi pitaya, por exemplo. Ele prova todas! Procuro variar o que ele gosta com outros alimentos – assim, o incentivo a experimentar, mas sem forçá-lo a nada.” Mariana Durante, 29 anos, São Paulo “O SEGREDO SÃO OS TEMPEROS” “Costumava comer as mesmas coisas todos os dias e rejeitava verduras. Precisava mudar para cuidar da CAPRICHE NOS TEMPEROS QUE SEJA BONITO (E DIVERTIDO) Sabe quando você come um prato e pensa “me lembrou o feijão da vovó”? O grão é o mesmo, mas ali está um dos segredos da boa comida: o tempero. Incentive seu amigo a montar um kit de condimentos. “Se a pessoa não come cenoura crua, pode tentar fazer assada, com páprica, picante ou defumada, por exemplo. Dará outro gosto ao alimento”, sugere Cyntia. Os temperos tradicionais são alho e cebola frescos. Vale ainda suprir a despensa com orégano, alecrim e manjericão secos. Mas, se quiser ir além, invista em um conjunto de condimentos mais complexos – como zátar, que fica ótimo com carnes e peixes. Depois do aroma, é a beleza do prato que desperta o paladar. Dá para montar uma mesa linda com itens simples. Sirva a sopa em uma xícara e faça um laço com um barbante na aba para pôr a colher. Ou coloque flores ao redor do prato. Também é importante evitar correria. “O momento da refeição deve ser calmo. Desligue a televisão e o celular, preste atenção ao prato”, diz Cyntia. E invista nas cores, principalmente para as crianças. O prato ficará mais alegre e nutritivo: em geral, alimentos vermelhos são ricos em vitamina A, os verdes possuem fibras e clorofila e os amarelos têm vitamina C. saúde. A ajuda veio do meu personal trainer, que me indicou sites e perfis no Instagram de chefs e nutricionistas, para eu aprender a cozinhar. Descobri novas receitas com os ingredientes de sempre. O segredo é usar temperos diferentes: com eles, comidas simples se transformam em pratos de restaurante.” Marcos Tonasse, 27 anos, Jataizinho (PR) JUN/JUL 2020 39 book.indb 39 06/05/20 15:41 VIDA FELIZ PASSO A PASSO Como se informar COM SEGURANÇA sobre saúde? Com dicas e orientações confiáveis, você cuida de si e dos outros, pois evita medos infundados e descuidos que podem agravar situações críticas – como a causada pelo coronavírus reportagem LAURA GUERRA ilustração CAMILA MARQUES book.indb 40 06/05/20 15:41 DESCONFIE SEMPRE! VÁ DIRETO NA FONTE Resista a aceitar como verdadeiras as primeiras informações que tiver, principalmente quando se tratar de um nas redes sociais. A imensa quantidade de conteúdo da internet torna difícil monitorar a veracidade de todas elas, e circulam por aí muitos dados e dicas falsos ou superficiais. Então, ao ler qualquer conteúdo sobre saúde, procure no próprio texto: qual a fonte da informação? É um especialista, um estudo? Se não estiver claro ali, há grande probabilidade de que não seja verdadeira. Tem dúvidas sobre a situação da saúde em sua cidade ou em seu país? Ou sobre uma questão de saúde mais ampla? Busque informações em veículos de informação reconhecidos, como jornais tradicionais, que, ao publicar um conteúdo, colocam em risco sua reputação e, por dever de ofício, trazem a visão dos maiores especialistas do Brasil e do mundo. Também vale, na internet, procurar sites de associações e sociedades médicas, como a SBP (sbp.com.br), que reúne informações de pediatras de todo o Brasil. EU FIZ “DESCONFIO DE MENSAGENS SÓ COM TRECHOS DE NOTÍCIAS” “Sempre duvido de imagens mostrando apenas partes de uma matéria, pois elas podem ter sido manipuladas. Se a informação não tem um link com a notícia completa é difícil acreditar na veracidade dela. Outra coisa que desconfio é de áudio em que a pessoa diz que a informação é de fonte USE A INTERNET A SEU FAVOR EVITE ALARMISMOS Você não está só na luta contra as fake news, como são chamadas as notícias falsas que se espalham por aí a toda a velocidade. Fuja delas. Existem serviços especializados de checagem, com acesso gratuito, como o do Projeto Comprova (projetocomprova.com.br) e o da Agência Lupa (piaui.folha.uol.com.br/lupa), que investigam a veracidade de informações. Outra iniciativa legal é o maisqueumpalpite. com.br, em que o foco é desconstruir mitos relacionados à saúde das crianças. A mensagem no WhatsApp prevê um cenário catastrófico? Alguém lhe falou sobre um dado terrível? Antes de agir, busque ter calma. O pânico não costuma ser bom conselheiro! Se as informações assustadoras forem reais, decida o que fazer somente após ouvir as recomendações dos profissionais de saúde. Lembre-se: você não está sozinho. Muitos médicos se propõem a tirar dúvidas em redes sociais como Facebook e Instagram. Vale ouvi-los! confiável. Se é verdade, qual é a fonte, qual o nome do profissional ou da instituição em questão?” Larissa Takahashi, 33 anos, São Paulo “SEMPRE VERIFICO A FONTE E A DATA DAS NOTÍCIAS” “Já acreditei em informações que depois descobri que eram falsas. Hoje, tomo muito cuidado para HOSPITAIS? SÓ EM EMERGÊNCIA! FAÇA SUA PARTE! isso não se repetir. Na Está com um problema de saúde e quer tirar dúvidas ou buscar tratamento? Nesse caso, as informações da internet ajudam pouco – e, em geral, atrapalham: dados, conclusões e conselhos genéricos podem levar a um diagnóstico errado e à preocupação desnecessária. Então, marque uma consulta com um médico o mais rápido possível. Assim, você evita ter de recorrer ao pronto-socorro, onde há risco de contrair outras doenças e também de contribuir para a sobrecarga do nosso sistema de saúde. Busque pensar coletivamente. Passe adiante as recomendações médicas que acredita serem seguras. Informação de qualidade pode salvar vidas! Se tem confiança em um site ou jornal, por exemplo, ou acesso fácil a algum médico, por ser um parente ou amigo, compartilhe ou faça a ponte entre essas fontes e as pessoas de quem você gosta. A atitude de cada um de nós conta para que todo mundo se informe com segurança e saiba como agir quando se deparar com uma dúvida – ou com uma situação de emergência. internet, busco fontes confiáveis, como a Organização Mundial da Saúde, e tento ler vários veículos de informação diferentes. Sempre verifico a fonte e a data das notícias e, depois, procuro comparar com a de outros veículos.” Fernanda Fonseca, 26 anos, Saquarema (RJ) Fontes: Rubens de Fraga Junior, médico geriatra e professor de gerontologia da Faculdade Evangélica Mackenzie; e Fernanda Schier de Fraga, médica ginecologista e obstetra e professora do Departamento de Tocoginecologia da Universidade Federal do Paraná JUN/JUL 2020 41 book.indb 41 06/05/20 15:41 INSTITUTO AME SUA MENTE apresenta: COMO VAI A SUA SAÚDE MENTAL? Dar atenção aos nossos pensamentos e comportamentos é essencial para garantir o bem-estar. Entenda por que e confira dicas sobre alguns dos problemas mais comuns S e alguém pergunta como vai sua saúde, você logo pensa em quê? A tendência é a gente responder se está com dor, tosse, febre... Ou seja: pensamos no corpo, esquecendo que tão importante quanto o bem-estar físico é o funcionamento saudável da mente. “A saúde mental comanda nossos sentimentos, pensamentos, crescimento e comportamento como ser humano”, afirma o psiquiatra Rodrigo Bressan, presidente do Instituto Ame Sua Mente. Não há saúde sem saúde mental. Precisamos dela para ter uma rotina ativa, para nos relacionar com as outras pessoas e buscar nossos objetivos. Apesar disso, a saúde mental ainda é vista de forma distante e, muitas vezes, preconceituosa, como algo pouco relevante ou alheio. Na verdade, ela é essencial na vida de todos nós, e os transtornos infelizmente não são raros: o Brasil é recordista mundial em casos de ansiedade, problema que atinge quase 10% da população do país, segundo a Organização Mundial da Saúde. E a depressão afeta quase 6% dos brasileiros – a maior incidência da América Latina. Informar-se é o primeiro passo para cuidar adequadamente da saúde mental. Ao lado, conheça mais sobre dois dos transtornos mais comuns e confira dicas que ajudam a identificar se você ou alguma pessoa conhecida podem estar precisando de apoio profissional. book.indb 42 'Estamos em constante negociação com nós mesmos para manter nossa saúde mental. Até que ponto é normal sentir medo, preocupação ou tristeza?' Rodrigo Bressan, psiquiatra e presidente do Instituto Ame Sua Mente 06/05/20 15:41 S i b p c e c d c d e n d a s R p e t h A i , ANÚNCIO SOCIAL PREOCUPAÇÃO OU ANSIEDADE? Sentir medo, insegurança, estresse ou inquietação não só é normal como também benéfico. Essas sensações nos preparam para enfrentar situações importantes, como uma prova ou uma entrevista de emprego. O problema é quando elas tomam conta da nossa vida, prejudicando nosso desempenho nas atividades diárias. Não conseguir concluir uma tarefa do trabalho devido a uma preocupação excessiva, por exemplo, pode ser um sinal de que as coisas não vão bem. “Para realizar o diagnóstico de doenças mentais, o que leva tempo, analisamos a duração, o impacto na vida e o sofrimento da pessoa”, explica o psiquiatra Rodrigo Bressan. A ansiedade também pode causar sintomas físicos, como pelos eriçados, pupilas dilatadas, tremores e taquicardia. Pode se manifestar como uma hipervigilância constante (Transtorno de Ansiedade Generalizada) ou como um pico intenso de medo (Transtorno do Pânico). Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL TRISTEZA OU DEPRESSÃO? De forma semelhante ao que acontece com a ansiedade, a tristeza é normal quando sua intensidade e duração são proporcionais ao estímulo. Mas se o sentimento é constante e profundo, acompanhado de desesperança e desinteresse em realizar as tarefas do dia a dia, podemos estar diante de um caso de depressão. Outros sintomas que podem aparecer são autoestima baixa, culpa exagerada e irritabilidade. Pequenos sinais iniciais merecem atenção, como atrasos constantes para compromissos, perda de interesse em atividades que eram prazerosas e alterações no sono ou no apetite. Por isso, é fundamental dedicar-se ao autoconhecimento, o que facilita identificar essas mudanças e buscar tratamento quanto antes. “Sempre é bom lembrar que a depressão não é frescura, pois impacta de maneira intensa a vida da pessoa”, alerta o psiquiatra Rodrigo Bressan. PRECISA DE AJUDA? Consulte um psicólogo ou psiquiatra! Há atendimento gratuito nos Centros de Atenção Psicossocial (CAPS), do Ministério da Saúde VENHA FAZER PARTE DESTE MOVIMENTO! O Instituto Ame Sua Mente é uma associação sem fins lucrativos cuja meta é promover uma nova cultura sobre saúde mental no Brasil, com o intuito de que as pessoas assumam o seu desenvolvimento emocional desde cedo. Realiza pesquisas, formação em saúde mental de educadores da rede pública e campanhas de conscientização. Já beneficiou mais de 1 milhão de pessoas. Saiba mais em www.amesuamente.org. @amesuamenteinstituto book.indb 43 @ame_sua_mente 06/05/20 15:41"},
{"section": "GENTE QUE FAZ", "title": "INCLUSÃO", "author": "", "edition": "73", "months": "jun/jul", "year": "2020", "text": "DIGITAL TODO MUNDO DENTRO Quem não tem acesso à internet se vê excluído das principais mudanças da sociedade hoje – algumas delas, irreversíveis e vitais. Veja iniciativas que buscam dar a todos ferramentas para participar do mundo digital H á um discurso corrente que diz: estamos todos conectados. Em casa e no trabalho, principalmente nos grandes centros, essa ideia parece se confirmar, e as pessoas vivem com os olhos grudados em alguma tela. Mas, segundo a ONU, quase a metade das pessoas no mundo ainda não tem acesso à internet nem a computador – são os chamados excluídos digitais. No Brasil, entre os 210 milhões de habitantes, 63 milhões se encontram nesse grupo, conforme o levantamento mais recente feito pelo IBGE, em 2016. “Para a inclusão acontecer, há pré-requisitos socioeconômicos: a pessoa precisa ser alfabetizada, compreender como funciona o universo digital e, ainda, ter dinheiro para pagar o equipamento e o serviço de conexão”, diz Alexandre Bessa, professor de mídias digitais da ESPM, em São Paulo. Segundo ele, estar conectado deixou de ser um diferencial positivo para se tornar uma porta de entrada na sociedade contemporânea – e aí é que a questão ganha importância. Como a transformação digital é uma realidade e o modo de fazer atividades corriqueiras está sendo redefinido, ao deixar de lado parte da sociedade, aprofunda-se a divisão entre os que têm acesso a ferramentas digitais e os que ficam à margem disso. Para eliminar ou ao menos aliviar essa diferença, ações individuais valem muito. Mas medidas coletivas costumam ser o caminho mais efetivo. “Sozinho, você pode compartilhar seu wi-fi ou ajudar um novato nas redes. Já um grupo de pessoas terá mais impacto, inclusive para solicitar medidas e soluções dos representantes”, diz Alexandre. Conheça iniciativas que buscam garantir a todos acesso ao mundo digital. reportagem MANUELA AQUINO 44 REVISTA SORRIA book.indb 44 06/05/20 15:41 LUÇÃO SO DESVENDANDO OS SEGREDOS DA WEB Promover trocas entre estudantes universitários e pessoas sem acesso à internet nem a computador é o objetivo do projeto Alfabetização Digital, da Universidade Tecnológica Federal do Paraná (UTFPR), em Londrina. No projeto, idosos do Centro de Convivência da região leste da cidade e mulheres assistidas pela Casa da Mulher, que oferece apoio a vítimas de violência, têm aulas semanais de noções básicas de informática, comunicação digital e utilização da internet. O curso é gratuito: quem ensina são estudantes e professores da UTFPR, todos voluntários, e a universidade disponibiliza os computadores. Os encontros duram uma hora e meia. “Não é um programa profissionalizante, mas uma proposta social”, diz Edilaine Pereira, professora e coordenadora do projeto. As turmas abrem a cada seis meses. Desde que começou, em 2017, o Alfabetização Digital atende em média sessenta alunos por ano. “Entendemos que os idosos precisam desse conhecimento para se sentir parte da sociedade.” Edilaine Pereira, professora e coordenadora do projeto Alfabetização Digital SAIBA MAIS EM portal.utfpr.edu.br LUÇÃO SO “Com informação e capacitação, teremos um mundo digital mais inclusivo também para as pessoas com deficiência.” Simone Freire, fundadora do Movimento Web Para Todos (MWPT) DEMOCRATIZAÇÃO DOS SITES Somente 1% dos sites no Brasil é acessível a pessoas com deficiência visual, auditiva, física e intelectual. Inspirada pela experiência como líder de uma agência de comunicação inclusiva, a jornalista Simone Freire fundou, em 2017, o Movimento Web Para Todos (MWPT). “Queria compartilhar o nosso conhecimento e contribuir para acelerar a transformação da web em um ambiente mais inclusivo”, diz ela. A acessibilidade em sites e aplicativos acontece de diversas formas, entre elas com a descrição de imagens e a possibilidade de converter textos em áudio para quem não enxerga e, para quem não ouve, a inserção de legendas nos vídeos e de um avatar da Língua Brasileira de Sinais (Libras). Contando com parcerias, o MWPT oferece gratuitamente palestras e oficinas sobre design, programação e conteúdo a quem quer se aprofundar no tema. Desde sua criação, o Movimento já impactou mais de 10 mil profissionais de marketing. SAIBA MAIS EM mwpt.com.br JUN/JUL 2020 45 book.indb 45 06/05/20 15:41 LUÇÃO SO COMUNIDADE INCLUÍDA Há três anos o projeto Vai na Web leva o ensino gratuito de programação digital avançada ao Morro dos Prazeres, no Rio de Janeiro. “Nosso trabalho contribui para aumentar o número de jovens e adultos com competências técnicas e profissionais para trabalhar e empreender em uma economia digital”, diz Aline Fróes, cofundadora do programa. “Inclusão digital é acima de tudo um ato de cidadania”, completa. O Vai na Web trabalha em duas frentes principais. Uma é o curso “Treinamento em programação”, que “A inclusão digital é transformadora. Ela amplia o acesso à educação, aproxima e fortalece a comunicação e dá voz às pessoas.” Aline Fróes, cofundadora do Vai na Web ensina essa habilidade desde o nível mais LUÇÃO SO básico. A outra é o “Estúdio Vai na Web”, em que os alunos prestam serviços para empresas. O Vai na Web se mantém com patrocínios da iniciativa privada, doações e participação VÁRIAS FRENTES em editais de incentivo. Dos 260 jovens que fizeram o curso, 48% voltaram a estudar Para combater a exclusão digital, a IBM, ou entraram na faculdade. Além disso, 55% gigante da tecnologia, tem projetos variados. estão empregados. “Trabalhar em territórios Um deles é o DigitalEdu, plataforma de conflito armado e exclusão é um desafio gratuita com vídeos sobre novas tecnologias muito grande. Mas é preciso lembrar que a apresentados por mais de quarenta favela é um espaço de potência, inteligência, especialistas da empresa. A Internet das criatividade e diversidade”, pontua Aline. Coisas (IoT) e a Ciência de Dados são alguns dos temas disponíveis ali. A IoT também é foco do Hackatruck, um caminhão itinerante SAIBA MAIS EM vainaweb.com.br que, desde 2014, percorre o Brasil oferecendo aulas sobre o assunto e já impactou mais de 6 mil estudantes. Para este ano, a IBM anunciou ainda o investimento de 250 mil dólares no programa Inovar para o Impacto Social, no Brasil e em oito países latinoAlcely Barroso, líder de Programas Universitários Globais da IBM América Latina book.indb 46 americanos. Esse projeto, em parceria com a ONG Junior Achievement Americas, vai formar 4,6 mil jovens de escolas públicas em conhecimentos sobre o mundo digital. “As novas tecnologias afetam o mercado de trabalho. Queremos democratizar o acesso a elas”, diz Alcely Barroso, líder de Programas Universitários Globais da IBM América Latina. SAIBA MAIS EM bit.ly/projetosIBM “É preciso trabalhar para apoiar o desenvolvimento das competências consideradas necessárias para a nova era da transformação digital.” 06/05/20 15:41 “Ensinar lógica de programação a crianças é um caminho para incluí-las na transformação digital que vivemos.” Fabrício Mendes, coordenador da Pirambu Digital LUÇÃO SO INTERNET PARA TODOS Os números mostram que há cada vez mais internautas no Brasil. Mas ainda tem muita gente de fora FOCO NO MERCADO DE TRABALHO 67% DOS DOMICÍLIOS A Cooperativa de Tecnologia da Informação Pirambu Digital, de Fortaleza, foi fundada há mais de dez anos, quando, após um curso de tecnologia, 56 jovens se uniram para montar uma empresa que gerasse, LUÇÃO SO FORMAR PARA INCLUIR além de renda, impacto social. Por isso, a Pirambu trabalha não só com A paulistana Carambola nasceu em o desenvolvimento de software mas 2013 como uma empresa de consultoria de também com a capacitação de jovens software de pequeno porte. Mas se tornou da periferia da cidade. Em 2019, foram referência em formação e inclusão no 281 matriculados e, em 2020, a conta mercado de tecnologia quando os sócios, o está em 82. “Em um primeiro momento, engenheiro Renato Prado e o programador focamos em ensinar o básico. Agora, Gustavo Glasser, que é transsexual, nosso objetivo é que os alunos sejam perceberam que não conseguiam absorver preparados mais cedo para inserção no todos os talentos formados na empresa. mercado de trabalho”, diz o coordenador “Decidimos mudar nosso modelo de Fabrício Mendes. Para isso, foi criada negócio para preparar pessoas e incluía Tivira Tech, empresa derivada da las no mercado de trabalho”, diz Renato. Pirambu, que, duas vezes por ano, O resultado foi a criação de um programa promoverá turmas de programação com duração de quatro meses, em que para crianças a partir de 10 anos. profissionais da Carambola atuam com um aluno em um projeto real de SAIBA MAIS EM bit.ly/Pirambu um cliente corporativo. Durante esse período, esse aluno recebe um salário e, ao final, pode ser contratado pela empresa-cliente. O programa tem foco em lgbts, mulheres e negros. Desde sua criação, a Carambola já ajudou na inclusão profissional de mais de 200 pessoas. SAIBA MAIS EM carambola.com.vc “A inclusão digital e a educação são muito importantes para diminuir as diferenças socioeconômicas do nosso país.” Renato Prado, sócio da Carambola brasileiros têm acesso à internet. A parcela cresce ano a ano: em 2010, essa fatia era de apenas 27%. O CELULAR é o único meio de conexão para a maioria dos brasileiros (56%). Internautas que acessam somente por computador são 3%, enquanto 40% entram na internet por computador e celular. 68% DAS PESSOAS com 60 anos ou mais disseram nunca ter usado a internet. Entre as pessoas de 16 a 24 anos a porcentagem é de 7%. 48% DAS PESSOAS das camadas mais pobres acessam a internet no Brasil. Em 2015, a porcentagem era de 30%. Apesar do crescimento, ainda é bem menos que nas classes A e B, em que 92% e 91% das pessoas, respectivamente, acessam a web. Fonte: TIC Domicílios, pesquisa do Núcleo de Informação e Coordenação do Ponto BR, criado pelo Comitê Gestor da Internet no Brasil, realizada entre 2018 e 2019. Saiba mais em cetic.br JUN/JUL 2020 47 book.indb 47 06/05/20 15:41"}
]
