[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "s,novasseções,imagens. Emformas", "edition": "30", "months": "fev/mar", "year": "2013", "text": "E se tudo O QUE FALTA PARA SUA VIDA ﬁcar completa? Para você se dar por satisfeito? Para dizer “eu cheguei lá”? Para aﬁrmar com absoluta convicção que é feliz? Costumo achar que preciso de muitas coisas. Mais dinheiro: para comprar uma casa, viajar, pagar contas sem olhar. Se tivesse 10 quilos a menos, ia ser tão bom (de preferência, sem sofrimento nem esforço). Queria ter mais tempo e energia para resolver as pendências (como organizar fotos perdidas) mas, sobretudo, para me divertir (como ver um ﬁlme sem dormir). Já tive uma ﬁlha, escrevi um livro e plantei árvores, mas não me bastou. Ainda preciso ter mais uma ou duas crianças, morar na praia, conhecer João Pessoa. Me falta aprender a tocar acordeão, fazer pão, andar de bicicleta sem as mãos. Tantos livros que não li e ideias que ﬁcaram na gaveta. Quantos lugares para conhecer e pessoas queridas para reencontrar... Mesmo que a gente viva intensamente cada minuto, parece que o mundo continua grande demais para caber na vida. Alguma coisa sempre está ausente. Consolo-me pensando que tudo bem – talvez amanhã dê, talvez daqui a alguns anos consiga. Mas, e se não der? E se chegar ao ﬁnal sem ter realizado tudo o que queria? E como a gente é feliz se sempre falta algo? Pensava nisso outro dia, enquanto olhava a janelinha do avião. O tempo estava horroroso, e no meio da viagem o piloto avisou que haveria turbulência. Por um tempo que foi longo demais, sacudimos no vazio do céu de um jeito que eu só tinha visto em ﬁlmes. Ouvi gente rezando, gente gritando, gente rindo nervoso. Do meu lado, o moço fechou os olhos bem apertado, como se assim o problema fosse sumir. Todo mundo imaginava a mesma coisa: e se a gente cair? Primeiro, claro, imaginei todas aquelas cenas de acidente, fumaça e caos. Será que eu sobreviveria? Achei que não. E aí? O que signiﬁcaria parar por ali? Pensei na minha ﬁlha e na dor de não vê-la crescer. No meu marido e na saudade de perdermos o amor da vida um do outro. Nos meus pais, que “QUE TOLICE A NOSSA PENSAR MAIS NO QUE NOS FALTA DO QUE NO QUE TEMOS” mereciam mais felicidade. Nos amigos queridos de cada época e todas as aventuras que tivemos juntos. E, enquanto lembrava de todas essas pessoas, na verdade, fui ﬁcando mais feliz do que triste: olha só, quanto amor, quantas memórias, quanta gente incrível. Nenhum tempo poderia ser suﬁciente para algo tão bom mesmo, nem que eu morresse aos 105 anos. E diante dessas experiências, todas aquelas coisas que eu estou sempre pensando que quero-preciso-tenho-que ﬁcaram bobas. Com o avião caindo, não dá para reclamar “pô, e eu nem tive uma casa própria”. Que tolice a minha pensar mais no que supostamente nos falta, do que no que realmente temos aqui, agora. Quando pousamos, são e salvos, estava convencida de algo que antes talvez eu não respondesse com tanta certeza: minha vida já é completa. Talvez nunca me dê por satisfeita – e tudo bem, porque também são as vontades que nos impulsionam a mudar, melhorar e viver intensamente o tempo que temos. Mas, caso meu avião caia, pode saber que eu fui muito feliz. Espero que você também se sinta assim depois de conhecer as histórias desta edição. Sem turbulência, mas com muita emoção, elas nos fazem pensar sobre a vida que vale a pena viver. Boa leitura! ;) ROBERTA FARIA editora-chefe acabar 6 REVISTA SORRIA 24/01/13 16:04 FEV/MAR 2013 . 27 24/01/13 16:05 PRA COMEÇAR 1 ESSA É A EQUIPE DA MOL, QUE FAZ A SORRIA 2 A FOTÓGRAFA DANI, COM O SEBASTIÃO, QUE NOS ENCANTOU 3 MARI E CLAU, PENSANDO NA NOVA REVISTA 4 OS GERENTES DA RAIA, CONHECENDO AS OBRAS DO GRAACC 5 LU ALVAREZ, NOSSA REPÓRTER DE EDUCAÇÃO por dentro da Sorria NOS ÚLTIMOS MESES, a Sorria passou por uma renovação. Para comemorar o aniversário de 5 anos do projeto resolvemos transformar, para manter a mesma essência. Em reuniões, encontros e conversas, nos debruçamos sobre mesas repletas de de tornar a leitura mais simples, dinâmica, inspiradora e informativa. A Claudia e a Mari, responsáveis pelo visual da revista, passaram dias e noites pesquisando novidades, fazendo testes, imaginando soluções. Redesenhando colunas, parágrafos e títulos, refletindo sobre a melhor Sorria que poderíamos ter. Enquanto isso, a Roberta e eu, com a participação especial do editor Dilson Branco, pensávamos sobre o conteúdo, em abordagens interessantes e inovações que poderiam melhorar os textos que, a cada dois meses, você recebe em suas mãos. Juntos, refletimos sobre as pautas que entregamos aos jornalistas, a apuração das matérias, a disposição dos textos nas páginas. Brigamos por cada letra e parágrafo das reportagens. A Sorria que você tem hoje nas mãos é resultado desse trabalho em equipe entre o pessoal da arte, do texto, da produção, da reportagem. Cada um deu a sua contribuição para aperfeiçoarmos esse trabalho que nos ensina, inspira e faz tão feliz. Por isso, nada melhor que abrir a nova idade com um tema que nos é tão caro: vida feliz. A matéria de capa é um pouquinho do encontro que tivemos com pessoas que, verdadeiras e corajosas, enfrentam a existência com o que ela tem de bom e de ruim. E, por isso, nos ensinam o que é viver de verdade, com sabedoria e serenidade. O texto, escrito por mim e editado com cuidado pelo Dilson, foi um presente que recebi. Para fazê-lo, tive a oportunidade de conhecer e conversar com pessoas que me mostraram coisas novas, me ﬁzeram diferente. Junto com a reformulação editorial da revista, ele é também nosso presente para você, leitor. Espero que goste! RITA LOIOLA editora É penta! 8 REVISTA SORRIA 24/01/13 16:32"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "DILSON BRANCO", "edition": "30", "months": "fev/mar", "year": "2013", "text": "É hora! É HORA! A DATA OFICIAL, todo mundo sabe, é 31 de dezembro. Mas não é a única. A cada 365 dias, um outro réveillon acontece – esse, dentro da gente. O dia de aniversário é um ano-novo particular. Assim como no ritual tradicional, também é tempo de comemorar, enquanto se revê o que passou e se imagina o que virá. Mas de outro jeito. Nada de refazer a lista de promessas não cumpridas, das vontades engolidas. No lugar dela, vamos celebrar o que aprendemos até agora. O que ganhamos, o que perdemos, o que enﬁm entendemos (aﬁnal, envelhecer serve para isso). Vamos comemorar os nossos feitos e não as faltas. São tantos, desde o seu primeiro aniversário-ano-novo-particular: você andou, você falou, você cresceu, você estudou, você fez amigos, você se apaixonou e quantas coisas mais (e olha só como não ter emagrecido aqueles 4 quilos no ano passado ﬁca pequeno perto dessa vida toda). Podemos lembrar do que saiu errado – desde que sem esquecer das surpresas que deram certo. E vamos pensar no que melhorar, claro. Mas não como um peso que nos paralise, e sim como um sonho que nos inspire pelos próximos 12 meses. Essa, sim, será a verdadeira hora da virada. Sem roupa branca, fogos ou champagne. Essa, sim, será a maior festa de aniversário. Sem bolo, velas nem convidados. Só você – e a alegria de ter uma vida inteira de histórias, lições e esperanças para celebrar em pensamento. Então, parabéns! Ou melhor: feliz ano-novo. Seja qual for sua idade, seja qual for seu dia (que para nós, da Sorria, é 17 de março, quando ﬁzemos 5 anos). 16 REVISTA SORRIA 24/01/13 16:36 O dia de aniversário é um ano-novo particular FEV/MAR 2013 17 24/01/13 16:36 A voz da experiência mais ranzinza, têm a capacidade de rir dos próprios hábitos e diﬁculdades. Ganharam certezas forjadas pelo tempo. Têm a coragem de serem eles próprios, pois não precisam mais ﬁngir para agradar ninguém. Por terem vivido, conhecem mais a alma humana que muitos que escreveram sobre ela ou se dedicam a estudá-la. Gosto de ouvi-los, em horas que parecem momentos recortados do dia, cheios de histórias de épocas passadas. Entre um café e outro, eles me ensinam a viver melhor o presente. É UMA CONVERSA que parece não ter ﬁm. Com olhar curioso e gestos que carregam a experiência de uma vida, ela me ouve. Tranquila, me conta histórias, mostra o outro lado, aponta o que eu jamais veria. E todos os meus dramas e sofrimentos se tornam menores. As alegrias, mais leves e alegres. Era sempre assim quando eu sentava na varanda e passava horas com a minha avó. E hoje é assim ao conversar com as minhas tias, tios e amigos mais velhos. Eles me impressionam com suas ideias e opiniões. Costumam ser mais ousados e leves que os jovens que conheço. Mesmo quando estão no dia 18 REVISTA SORRIA 24/01/13 16:36 Geladinho e saboroso BATE NA NUCA o sol ardente do verão e nosso instinto suplica instantaneamente por água. Quanto mais gelada, melhor. Se possível, congelada. E com um gostinho doce, para inspirar um sorriso bobo e ainda dar energia contra a leseira do calor. Deve ter sido mais ou menos esse o raciocínio dos antigos chineses quando, acreditase, misturaram neve e frutas para conceber o bisavô do sorvete. A mesma ideia teria ocorrido ao imperador romano Nero, que obrigava seus escravos a buscar no topo das montanhas a matéria-prima gelada com a qual impressionava os convidados de seus banquetes. Sorte nossa, que nascemos depois da invenção da geladeira. Basta jogar suco de fruta numa forminha, esperar algumas horas e saborear inocentemente uma fria vingança contra o termômetro. Na praia, é preciso estar atento aos oásis ambulantes que carregam o tesouro: quem é que nunca correu desesperado atrás de um carrinho de picolé ou raspadinha, submetendo-se a qualquer procedência, sabor ou cor misteriosa, para aliviar a atmosfera em ebulição? Já mais recentemente, algum herói desconhecido inventou o paraíso da sobremesa refrescante: o bufê de sorvete. Cestinhas, casquinhas, sabores e coberturas mil – incluindo a casca de chocolate que se solidiﬁca magicamente – exibem-se ao alcance das nossas mãos e da nossa gulosa indecisão. Aposto que Nero seria capaz que tacar fogo na cidade por uma tentação dessas. Na essência, porém, o mais soﬁsticado sorbet de restaurante francês se iguala ao sacolé vendido a centavos pelo ﬁlho do vizinho: no calor do verão, a plenitude cabe nos segundos de satisfação que um docinho gelado pode nos proporcionar. FEV/MAR 2013 19 24/01/13 16:36"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "SOLANGE MEDEIROS", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Dá uma carona? Para ir para o trabalho, para a escola, faculdade e até para viajar. Fazer parte de um grupo de caronas é um jeito simples de economizar dinheiro, recursos naturais e ainda render amigos e boas histórias. Veja como organizar o seu! ENCONTRANDO SEU GRUPO Resolveu participar de um sistema de carona? O meio mais fácil, e seguro, de encontrar pessoas para dividir o transporte é pelo boca a boca, com amigos e colegas do trabalho ou da faculdade. Outra opção é criar comunidades nas redes sociais para combinar horários e valores. Sites como o caronetas.com. br também ajudam quem quer se organizar. COM QUE CARRO EU VOU Quando apenas uma pessoa tem carro, a divisão de custos ﬁca mais simples, pois o valor é sempre pago para a mesma pessoa. Do contrário, escolha o motorista responsável de acordo com fatores como quem mora na ponta do trajeto ou qual o carro mais econômico. ESCOLHENDO O TRAJETO Fixe um trajeto de ida e volta e encontre as pessoas em pontos combinados, como locaiss onde o carro possa pararr sem problemas. Em dias de chuva ou rodízio, o motorista pode adaptar a rota e pegar o pessoal em casa. PONTUALIDADE PONTU Cumpri o combinado, Cumprir principalmente em princip relação ao horário, é funda fundamental. Além de não deixar ninguém esperando, você evita esperan que out outras pessoas se atras atrasem e sejam prejudicadas por prejudi sua culp culpa. Uma dica é monta montar grupos no celular e se comunicar por men mensagens. 20 REVISTA SORRIA 24/01/13 16:40 PAGAMENTO Em rotas de caronas ﬁxas, o pagamento é mensal ou semanal. Quando o estacionamento é pago, quem pega carona divide esse valor e o motorista entra apenas na divisão da gasolina. Nos casos em que as viagens são combinadas por dia, o pagamento costuma ser ﬁxo e pago no mesmo dia. CARONA PARA VIAJAR Também é possível combinar caronas para viagens mais longas, a caminho de outras cidades. Combinem um ponto de saída e chegada em comum. A divisão dos gastos de gasolina e pedágio varia, já que é dividida pelo número de pessoas ao ﬁm da viagem. CONVÍVIO Som alto, cigarro, comida dentro do carro. Vale tudo, desde que cada item seja discutido. Alguns motoristas fazem restrições, combinadas de antemão. Dar carona é um excelente caminho para conhecer gente nova e se manter atualizado. Você ﬁca por dentro do que acontece em outras áreas e aumenta seu leque de amigos e contatos. E SE ALGUÉM FURAR? Quando desistir de pegar uma carona combinada no dia, avise o motorista antes. Em grupos ﬁxos, o mais recomendado é que o grupo receba a notícia quanto antes para dar tempo de encontrar um substituto. COMO EU FIZ! “REDUZI MEUS GASTOS EM QUASE 70%” Há seis meses, pego carona para ir e voltar do trabalho. Vou com três colegas e, além de ter companhia no trânsito, reduzi meus gastos em quase 70%. Normalmente, só um dirige, para facilitar o pagamento e o percurso. Mas, nos dias de rodízio do motorista, eu pego o volante. Para não ter atrasos, trocamos mensagens pelo celular. Natalia Macedo, 28 anos, analista de marketing “GANHEI AMIGOS E SEGURANÇA” Desde 2007 ofereço carona de São Paulo a São José do Rio Preto. Como viajo com frequência, é interessante dividir a gasolina e o pedágio com amigos e conhecidos. E há outra vantagem: não é seguro viajar sozinho por quase cinco horas, pois a estrada dá sono. Conheci muita gente e ﬁz amigos. A desvantagem de ser o motorista é que o carro se desgasta rapidamente. Silvio Donegá, 32 anos, webmaster FEV/MAR 2013 21 24/01/13 16:40"},
{"section": "DÁ PRA MUDAR?", "title": "um repórter, um desaﬁo", "author": "ANITA MARTINS", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Des conectada NOSSA REPÓRTER PASSOU 15 DIAS SEM A WEB E DESCOBRIU QUE AS EXPERIÊNCIAS IMPORTANTES PASSAM LONGE DA TECNOLOGIA UM DIA NA VIDA DA ANITA: 1h30 NAVEGANDO PELAS REDES SOCIAIS 1 hora CONECTADA NO SKYPE 2 horas LENDO NOTÍCIAS NA INTERNET 30 min CHECANDO E-MAILS 1 hora BAIXANDO MÚSICAS E ASSISTINDO A VÍDEOS ON-LINE 4 horas TRABALHANDO NO COMPUTADOR 22 REVISTA SORRIA 24/01/13 16:44 SSÃO MI 15 DIAS SEM ACESSAR A INTERNET, mandar ou receber e-mails, fazer downloads de arquivos e conectar-se com as redes sociais Das 12 horas do meu dia, passo dez ligada à internet. A rede mundial está presente o tempo todo, seja para falar com minha família, trabalhar, escutar músicas e até para fazer o jantar. Antes de acender o fogo, digito no Google os ingredientes que tenho. E ele me dá a receita. Há algum tempo, vinha me questionando se isso não era demais. Foi aí que chegou a proposta da Sorria de passar 15 dias sem internet. Achei que seria um bom momento para compreender o papel dessa tecnologia em minha vida. Para mim, que tenho 30 anos e faço parte da geração que conheceu a web na adolescência, é impensável viver sem ela. Na minha área de trabalho, o jornalismo, é indispensável. E tornou-se meu principal canal de comunicação desde agosto do ano passado, quando saí de Florianópolis, em Santa Catarina, e vim morar do outro lado do mundo, na Austrália. Por isso, antes de começar meu regime de internet, avisei que ficaria meio “sumida” e que estaria disponível apenas pelo telefone. Às 23h55 do dia anterior ao início da experiência, mandei meu último e-mail. CONTROLADA Os primeiros dias foram de agonia. Eu me sentia em desintoxicação. Queria acessar o Facebook, o e-mail, o Google. Era como estar de dieta, sem poder atacar um doce. Foi difícil, mas, ufa, venci! Comecei, no entanto, a sentir falta de saber o que acontecia no mundo. Normalmente, eu me informo em sites, pela manhã e várias vezes ao dia. Gasto cerca de duas horas nisso, lendo, admito, muitos textos inúteis. Fui a uma biblioteca ver os jornais e só um senhor me acompanhava, lendo notícias em papel. Os outros, mais jovens, lotavam os computadores. Senti-me excluída sem internet – e incomodada por não poder ler notícias sobre o Brasil, pois só havia jornais australianos. No entanto, entre as páginas, li reportagens que jamais veria se estivesse em um site, pois navego sempre pelas mesmas seções dos mesmos veículos de comunicação. Em uma hora, saí de lá mais informada do que se passasse esse tempo na internet. Eu me senti renovada e vi que, pesquisando sempre na rede, não ganho tanto tempo e conhecimento. De certa forma, vejo sempre o mesmo tipo de informação. Algo semelhante aconteceu quando precisei pesquisar um dado sobre o norte da Austrália. Abri um guia em que, irritantemente, não há a ferramenta “localizar”. Levei quatro vezes mais tempo para encontrar o que queria e, com isso, li outras coisas sobre a região. Tive vontade de visitar lugares que nem imaginava que existiam. DESFOCADA Foi aí que eu me lembrei de um artigo do escritor norte-americano Nicholas Carr, chamado O Google está nos deixando mais burros?, de 2008. Ele escreveu um livro sobre o tema e defende a ideia de que a internet está mudando a forma como pensamos, deteriorando a capacidade de concentração em textos longos e aprofundados. Percebi que estou assim. Ao começar um livro ou um texto comprido, demoro a engatar na leitura. Preciso fazer um esforço consciente para me concentrar, o que não era comum há alguns anos. E não é só isso. Nestes 15 dias, em uma das poucas vezes em que usei o computador em vez de blocos para escrever – sentia falta do teclado, pois meu pensamento era mais veloz que a FEV/MAR 2013 23 24/01/13 16:45 mão rabiscando o papel –, me dei conta de que estava com falta de foco. Não conseguia ficar apenas na janela do editor de textos e tinha o impulso de clicar no navegador para abrir sites diversos. Com essa necessidade incontrolável, abri meu arquivo pessoal de Em seu livro, Carr cita um estudo que mostra que, quanto mais hiperlinks são acessados no meio de um texto, menos os leitores o compreendem. Claro, ficamos menos concentrados. As pesquisas mostram que, para voltar a focar, demoramos o dobro de tempo que ficamos fora de foco. Reparei que, comigo, é mais ou menos assim. Fiquei assustada. Quem me acalmou foi o psiquiatra Daniel Spritzer, coordenador do Grupo de Estudos sobre Adições Tecnológicas, em Porto Alegre. Ele me explicou que as consequências da internet não precisam ser catastróficas, basta haver equilíbrio. “O cérebro reage às características do mundo em que vivemos, e essa adaptação parece, do ponto de vista evolutivo, interessante. Entretanto, o uso sadio da internet pode dar lugar a excessos e à falta de controle, gerando severos impactos na vida cotidiana”, afirma o psiquiatra. E percebi que a internet é mesmo útil quando se trata de informações práticas, ampliando nossas escolhas. Quis pesquisar preços de voos e, para isso, procurei uma agência de turismo. Sabendo que eu não queria um pacote, a atendente pouco me ajudou, e saí de lá sem as informações que buscava. Fiquei frustrada, mas sabia que, em breve, poderia decidir os voos sozinha, na web. VERDADEIRA Mas, por enquanto, continuava desconectada. E isso me deu a sensação de estar longe de amigos e familiares. Parei de acompanhar, “curtir” e comentar fotos, relatos de viagens, notícias de novos empregos, resultados de ultrassons e desabafos que circulam nas redes sociais. Não pude mais conversar diariamente com meus pais no Skype. Liguei para eles apenas uma vez – e economizei tempo e dinheiro com telefone, ao contrário do que imaginava. Foi assim que, no meio da experiência, comendo uma pizza, senti um aperto no peito e uma grande vontade de estar na casa dos meus pais, em Florianópolis, dividindo aquela “meia calabreza, meia milho”. Nossa! Era saudade, algo que não tinha experimentado nos quase seis meses longe de casa. Nessa hora eu me lembrei do escritor norte-americano Willian Powers, que conta, no livro O Blackberry de Hamlet – Filosofia Prática para Viver Bem na Era Digital, como precisamos nos afastar dos equipamentos eletrônicos de vez em quando para abrir espaço para emoções reais. Foi o que aconteceu comigo. Meu sentimento de ligação profunda com meus pais se deu longe da tecnologia. Se estivesse usando a internet, provavelmente não teria tempo de sentir aquilo, concentrada em outras coisas. Nos dias desconectada, tive menos quantidade e mais qualidade de relacionamentos. É como se as experiências importantes da vida não precisassem da tecnologia. LIÇÕES APRENDIDAS: Como não se tornar escravo da internet LIVRE Aliás, durante os 15 dias, até o aumento da produtividade, objetivo e vantagem de toda tecnologia, me pareceu controverso. Durante minha dieta de internet, demorei mais para realizar algumas atividades, mas meu tempo se expandiu de tal forma que pude até dormir à tarde, no meio da semana. Consegui, finalmente, meditar diariamente. Eu não tinha mais aquele poço sem fundo das redes sociais para me enfiar durante horas. Com tudo isso em mente, no dia em que pude voltar a usar a internet, só me conectei à noite. Sentia-me tão livre que tive medo de estragar tudo. Como tinha sido bom ter mais conversas de corpo presente e ver as pessoas como seres inteiros, e não somente por fotos e descrições feitas por elas mesmas! Percebi quanto era bom sair do virtual e enxergar ali, ao meu lado, ao alcance das mãos, as lindas imagens expostas na web. Ao acessar meu e-mail, li uma mensagem com palavras doces e fotos de momentos felizes anexadas. Baixei a tela e curti a felicidade que sentia, em vez de partir para outro e-mail, que podia esperar. E fiquei grata por ter acesso a uma tecnologia tão incrível, mas também por não ser mais controlada por ela. 24 REVISTA SORRIA 24/01/13 16:45 SAIBA MAIS Procure outras fontes de conhecimento, como livros ou revistas. Nem tudo está acessível na internet – e ela pode te acostumar às mesmas informações. CULTIVE RELACIONAMENTOS Cuide das relações com amigos e familiares. Para manter vínculos fortes é necessário mais que o contato virtual. VOCÊ PASSA MUITO TEMPO CONECTADO? O psiquiatra Daniel Spritzer alerta que, se você disser sim a uma dessas questões, pode estar usando a web mais do que deveria: 1) Você usa a internet por mais tempo que o planejado com frequência? Já tentou diminuir esse tempo e não conseguiu? GANHE TEMPO SEJA PRÁTICO 3) Seu rendimento no trabalho ou nos estudos tem piorado em função do tempo de uso da internet? Isso já atrapalhou algum relacionamento? a reda ad o çã Dic Para necessidades básicas do dia a dia, como pesquisar preços, pagar contas ou planejar uma viagem, a internet é imbatível. Aproveite essa vantagem. Ficar sem conexão por um ﬁm de semana, por exemplo, clareia a noção de quanto precisamos da net. Use um cronômetro para controlar o tempo ou um despertador para te lembrar de parar. Isso pode ajudar a fazer suas atividades com mais concentração e foco. E você pode descobrir que ganha muito tempo com isso 2) Você se sente irritado, ansioso ou inquieto quando não consegue se conectar? A GERAÇÃO SUPERFICIAL, livro de Nicholas Carr O autor conta como a web alterou a nossa forma de ver o mundo. E como é preciso ter calma e foco para continuar a aprender. FEV/MAR 2013 25 24/01/13 16:45"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "RAFAELA CARVALHO", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Para ir e vir POR QUE SOMOS TÃO VIOLENTOS NO TRÂNSITO? O PRIMEIRO PASSO PARA ACABAR COM ESSA GUERRA É ENXERGAR O LADO DO OUTRO F ernando Diniz não se importava de tomar uma cerveja e dirigir em seguida. Esse pensamento só mudou em 2003, quando o carro em que seu filho estava capotou e bateu em um poste. O garoto morreu na hora. “Antes, o trânsito era um deslocamento. Mas, depois do que aconteceu, eu passei a enxergar que existem vidas ali”, diz o carioca de 65 anos. Só depois da tragédia, Fernando começou a compreender que qualquer comportamento pouco cuidadoso nas ruas, como tomar uma cerveja e depois dirigir, põe a vida de pessoas em risco. O choque mudou sua postura no trânsito. Passou a seguir as regras e a se preocupar com as pessoas que trafegam ao seu lado. Levou isso de tal maneira a sério que decidiu fundar uma ONG para avisar que é preciso cautela ao dirigir. Em nome da Trânsito Amigo, o engenheiro propõe projetos de lei como o que estipula que quem cometa um crime de trânsito acompanhe os resgates, os atendimentos e a recuperação de vítimas dessa guerra. A lição, além de ajudar a corrigir a postura do infrator, faria com que ele se enxergasse no lugar do outro sem precisar perder alguém tão próximo, como aconteceu com Fernando. “Vivemos em guerra”, diz. “E as vítimas não são apenas estatísticas.” MEU CARRO, MEU AMOR No Brasil, todos os anos são registrados cerca de 40 mil óbitos no trânsito – isso sem considerar as mortes que acontecem até um mês depois do acidente. O número é quatro vezes maior do que o registrado na guerra civil da Síria. Os dados tão elevados são resultado de uma combinação mortal entre veículos mais potentes e aumento do fluxo de pessoas nas cidades, somado ao valor dado ao automóvel. “Nossa cultura ainda prioriza os veículos particulares pelo status que os carros oferecem”, explica Marcelo Granja, diretor de Educação de Trânsito do Detran-DF. No começo do século 20, carroças e bicicletas já cumpriam o papel de deslocar as pessoas de um lugar para o outro. No entanto, quem tem mais recursos compra carros para mostrar seu poder aquisitivo. Dirigir um veículo veloz e ter uma postura destemida no trânsito ganhou o valor simbólico de poder em nossa sociedade. É por isso que, protegidos por um automóvel, nós nos costumamos a não enxergar quem está ao nosso lado. “O trânsito é um fenômeno coletivo, mas está cheio de posturas individualistas”, afirma Jéssica Miolla, pesquisadora do Núcleo de Psicologia do Trânsito da Universidade Federal do Paraná (UFPR). “Por haver mais políticas públicas voltadas para o transporte individual, os motoristas de carros se sentem os donos da rua.” De acordo com a psicóloga, colocar-se nessa posição de superioridade também leva motoristas – e pedestres – a cometer infrações, sem se 26 REVISTA SORRIA 24/01/13 16:42 importar com consequências desastrosas. “Achamos que as regras valem somente para os outros, que vemos como obstáculos em nosso caminho”, afirma Jéssica. Uma via para desenvolver uma postura menos egoísta e mais cautelosa no trânsito são lições que podem vir desde cedo. Um meio é ensinar regras de trânsito em jogos educativos em casa ou na escola, propondo que os jovens assumam a posição de pedestres, ciclistas ou passageiros. Assim, desde criança, conseguimos nos ver sob as várias perspectivas. “Ao incorporarmos a visão do outro, percebemos nosso comportamento no espaço que ocupamos. Todos somos parte do grupo a quem as leis são dirigidas”, diz Jéssica. DO OUTRO LADO Compreender o ponto de vista de quem divide as ruas conosco foi o que fez Guilherme Brandão, de 27 anos, mudar seu modo de encarar as ruas. Em 2010, irritado com um motorista que quase bateu em seu carro, perseguiu-o até ficar próximo o bastante para descontar sua raiva pessoalmente. “Quando o alcancei e comecei a xingá-lo, ele disse que corria porque sua mãe estava no hospital. Fiquei muito triste e decepcionado comigo mesmo. Não sabia mais o que estava fazendo”, diz. O paulistano costumava ficar até seis horas dentro do carro todos os dias, nos engarrafamentos da maior cidade do país. “Eu sentia que estava em um tanque de guerra, indo para uma disputa. Passava mais tempo nos congestionamentos que em casa”, conta. Depois do constrangimento, o administrador mudou seu comportamento. Continua passando muito tempo no carro mas, para não perder a cabeça, começou a ouvir músicas tranquilas e notícias no rádio. Assim, distrai a mente e se estressa menos. “Aprendi a não julgar as pessoas no trânsito. Para evitar acidentes, alerto quem faz alguma besteira, mas nunca mais gritei com ninguém”, afirma. E, para esquecer o mau humor que surge depois de muitas horas dirigindo, ele também criou um grupo, o Terapeutas do Trânsito. Nos dias da semana, durante uma hora e meia, veste-se de palhaço com os amigos e faz brincadeiras na faixa de pedestres de uma das avenidas mais movimentadas de São Paulo. O objetivo é ajudar os motoristas a evitar comportamentos agressivos, como o que ele mesmo tinha. Afinal, antes de motoristas, motoqueiros, ciclistas e pedestres, somos todos cidadãos, dispostos não apenas a chegar ao seu destino, mas também a conviver em harmonia. POR UM TRÂNSITO MAIS AMIGÁVEL DÊ PREFERÊNCIA. Pedestres e ciclistas são os mais vulneráveis no trânsito – e motoristas são responsáveis por sua proteção. OLHE À SUA VOLTA. E lembre-se de que as leis valem para todos. Nas ruas, ninguém é mais importante. SEJA PACIENTE. Agradeça a quem deu passagem, perdoe quem fez besteira e respire fundo antes de se irritar. VEJA-SE NO OUTRO. O trânsito é feito de pessoas, com o mesmo direito de ir e vir pelo espaço comum. RESPEITE A LEI. Ela não existe só para punir, e sim para proteger todos, inclusive você. FEV/MAR 2013 27 24/01/13 16:42"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "RITA LOIOLA", "edition": "30", "months": "fev/mar", "year": "2013", "text": "POR UMA VIDA BOA A ÚNICA FORMA DE CONSTRUIR UMA VIDA COM SIGNIFICADO É VIVENDO-A, APROVEITANDO OS MOMENTOS, ENFRENTANDO DORES E SABENDO QUE A FELICIDADE É UMA BUSCA CONSTANTE Não somos felizes como esperamos. Somos felizes de outro jeito”, diz Léa Chagas, caminhando com cuidado entre as flores de seu quintal. Aos 72 anos, a psicopedagoga paulistana presta atenção a cada passo. Desde que perdeu os pés, por complicações de uma cirurgia em 2007, Léa anda sobre duas próteses. E vive cada momento como se ele fosse único. Junto com Carmo, seu companheiro de vida há 44 anos, aprendeu que cada segundo é para ser comemorado. Os alegres e os tristes. Até aquela semana de coma, há cinco anos, quando enfrentou duas paradas cardíacas e 66 dias internada entre a vida e a morte, Léa passava seus dias despreocupada. Aproveitava com o marido uma época tranquila: com as duas filhas crescidas, dividia o tempo entre sua loja de artesanato e os cuidados com a casa e a família. Foi assim que entrou na sala de cirurgia para substituir uma válvula cardíaca que começava a dar problemas. Saiu de lá outra mulher. No hospital, chorou pelos pés que perdeu e agradeceu a oportunidade de continuar vivendo. Carmo, apoiado na força do amor que sente pela esposa, lutava para vencer o susto e a dor. Guardava as palavras cruzadas dos jornais, que Léa adora fazer, para que ela preenchesse quando tudo estivesse bem. Venceram a morte mas, ao voltar para casa, ainda precisaram passar pela reabilitação. Com coragem, Léa reaprendeu a andar, a tomar banho, a fazer pequenas coisas do dia a dia. Carmo repensou a disposição dos cômodos e a rotina da casa. Aos poucos, foram conhecendo seus novos limites. Sabendo até onde podem ir. “A vida é transformação. Nunca pensei em enfrentar uma adversidade dessas. Mas ela veio e mudou tudo”, conta a psicopedagoga. O olhar decidido e luminoso de Léa ganhou mais brandura e passou a ver uma nova realidade, onde é preciso lidar com a falta. “Há momentos de muita tristeza. Tenho saudade dos meus pés, é uma perda irreparável”, diz. “Mas quase morri duas vezes e estou de volta, me relacionando, vendo minhas filhas e netos crescer. Comemoro por estar viva. O significado da existência é esse agradecimento por estar aqui.” Carmo compartilha o otimismo: “Houve pranto, dor, medo e uma tristeza que parecia não acabar. Em compensação, ganhamos mais consciência do valor da vida e maior confiança na amizade”, afirma o jornalista, que em 2011 publicou um livro sobre a história dos dois, Feliz de Outro Jeito. “Aprendemos a enxergar a felicidade. E ela está em todos os momentos”, diz Léa. VERDADE De mãos dadas, o casal não finge que as horas amargas não existem. Mas acredita que elas fazem parte da vida – que vale a pena ser vivida como é. Com suas falhas, angústias ou desgostos, é uma existência feliz. Descobrir o que é ter uma boa vida e o que é felicidade é uma inquietação que persegue o homem. A questão, tema constante da filosofia, foi pensada pelos antigos e hoje é discutida também pela ciência. Todas as épocas 28 REVISTA SORRIA 24/01/13 16:57 “APRENDEMOS A ENXERGAR A FELICIDADE. E ELA ESTÁ EM TODOS OS MOMENTOS” Léa Chagas, psicopedagoga, casada há 44 anos com Carmo Chagas FEV/MAR 2013 29 24/01/13 17:48 “O SENTIDO DA MINHA VIDA É CONTRIBUIR PARA UMA REALIDADE MAIS JUSTA” Valdênia Lafranchi, defensora de direitos humanos 30 REVISTA SORRIA 24/01/13 17:48 e pensadores concordam, entretanto, que refletir sobre a felicidade e em uma trajetória satisfatória é considerar a falta de algo. Refletir sobre o fato de que, no ser humano, algo sempre está incompleto e, por isso, é preciso lidar com tristezas, medos e dores. “Somos fruto de um trabalho psíquico de elaborar limites”, diz a psicanalista Sandra Maria Gonçalves, da Sociedade Brasileira de Psicanálise. “Precisamos tolerar a falta, a incompletude e a necessidade do outro. Só assim nos enxergamos como somos.” Tão importante quanto aceitarmos que nunca seremos plenos é procurarmos entender o que de fato queremos. Uma maneira de fazer isso é analisando as decisões que tomamos na vida – como nossa carreira, relacionamentos, hábitos – e buscando sua essência, os motivos que verdadeiramente nos impulsionaram nessas direções. “Aprender com nossas escolhas é um caminho possível”, afirma Sandra. “A felicidade é uma busca constante, durante toda a vida, de sermos verdadeiros, sem engodos, sem mentiras. Ninguém é feliz se engana a si próprio.” Assim, aceitar a realidade é um processo que une a descoberta de quem somos com a capacidade de enxergar a vida no presente – o único tempo que temos nas mãos, dentro do qual conseguimos agir. É saber receber o dia em que estamos, mesmo que ele venha com momentos sofridos, como o de Léa e Carmo. Ou com desafios que ponham em risco a própria existência, como tem sido há décadas na vida de Valdênia Paulino Lafranchi. PENSAR SOBRE UMA VIDA SATISFATÓRIA É CONSIDERAR A FALTA DE ALGO E LIDAR COM A DOR a reda ad o çã Ela já perdeu a conta de quantas vezes esteve à beira da morte. Inconformada com as injustiças que via em Sapopemba, bairro da periferia de São Paulo onde cresceu, a professora e advogada Valdênia, de 45 anos, denunciou tanta gente perigosa que, em 2003, foi a primeira a entrar no programa nacional de proteção aos defensores de direitos humanos. A partir de então, devido às inúmeras ameaças de morte que recebeu, acostumou-se a viver sob vigília. Valdênia descobriu cedo que era incapaz de conviver passivamente com injustiças. Aos 18 anos, envolvida nos movimentos de luta por melhores condições da comunidade, montou uma casa de acolhimento a adolescentes. Foi o embrião do Centro de Defesa da Criança e do Adolescente (Cedeca), que ela ajudou a criar em 1992. Nessa época, trabalhando como professora e ativista social, percebeu que os traficantes de drogas não eram os únicos responsáveis pelos abusos Dic UNIÃO vividos na vizinhança. Policiais também estavam envolvidos, agindo em grupos de extermínio. Quando carros entravam nas favelas ao som de Vivaldi, a senha estava dada: logo, aqueles que deveriam ser agentes da lei estariam violentando mulheres, torturando e matando quem bem entendessem. Revoltada com essa realidade, Valdênia passou a fazer denúncias para corregedorias, comissões de direitos humanos e Ministério Público. Estudou direito para entender como lutar legalmente por justiça. Ao erguer sua voz, começou a sofrer represálias. O Cedeca foi invadido e roubado várias vezes. As paredes amanheciam pintadas com avisos para que se calasse. “Minha família e eu sofríamos diversas ameaças. Para mim, esse era um sinal de que estava no caminho certo”, conta. Foi o apoio da comunidade e de organismos internacionais de defesa de direitos humanos que mostrou a Valdênia que ela precisava tomar cuidado. Começou a passar temporadas longe, mudar de casa constantemente. “Vivia em uma linha tênue, sempre lidando com a insegurança”, diz. Quando entrou no programa de proteção federal, aprendeu a não ter perto de si imagens de familiares, a evitar espaços coletivos, a lidar com a solidão. “Chorei muito em silêncio. Vivo com o medo, mas ele não me cala, ele me protege. Convivo com a morte próxima”, conta. Em 2008, casou-se e mudou-se para João Pessoa. E lá insiste em sua missão. Há um ano e meio, tornou-se ouvidora da polícia da Paraíba. Seu papel é receber e acompanhar denúncias de má conduta dos agentes. “Eu teria que me alienar para não usar meu conhecimento a serviço de um mundo melhor. É um dever ético e moral. Não posso ser feliz com tanta infelicidade ao redor”, diz. No fim do ano passado, a trajetória de Valdênia foi reconhecida com um prêmio nacional, entregue pela presidente Dilma. “Saber que estou contribuindo com uma realidade diferente, mais justa, me faz muito feliz. Buscar essa utopia já é, de certa forma, realizá-la”, diz, com sua voz firme e doce. AUTONOMIA A FELICIDADE, DESESPERADAMENTE, livro de André Comte-Sponville O autor explica como, perdendo a esperança de que a felicidade venha um dia, podemos desfrutá-la na realidade É essa procura incessante que dá sentido aos dias de Valdênia. Ela convive com o medo, transformando-o em um aliado que lhe mostra o limite de suas forças e qual a melhor forma de seguir. Em conjunto com os que estão ao seu redor, vai adiante. Afinal, viver bem é também compartilhar um ambiente em que todos estejam contentes. A felicidade rodeada de sofrimento não existe. “Ela é social e impossível FEV/MAR 2013 31 24/01/13 16:58 a reda ad o çã Dic UMA BOA EXISTÊNCIA É FEITA DE ACORDO COM A VERDADE DE CADA UM OS INTOCÁVEIS, (França, 2011) Philippe é tetraplégico e contrata Driss como assistente. Juntos, descobrem que, para ser feliz, bastam pequenas escolhas se estamos sozinhos”, afirma o filósofo Franklin Leopoldo e Silva, professor da faculdade de filosofia da Universidade de São Paulo (USP). Mas não só o espaço em que vivemos tem grande influência sobre nosso estado de espírito: o mesmo ocorre com o tempo. E a época atual é marcada por uma crença inédita na história da humanidade: a de que nós mesmos somos responsáveis por nosso bem-estar. Se antes era mais comum acreditar que deuses e líderes poderiam definir e conduzir nossos destinos, hoje esse controle está nas mãos de cada um de nós. “Temos plena liberdade e somos responsáveis por tudo o que fazemos. O que nos acontece, fizemos por merecer”, afirma Franklin. O peso dessa responsabilidade pode assustar, mas também abre caminho para uma possibilidade fascinante: a liberdade de escolhermos o que nos faz felizes. E de mudar de ideia no meio do caminho, aperfeiçoá-la, construir algo diferente. Assim, podemos construir nosso caminho com as próprias mãos, fundamentando-o no que traz significado para nossa existência. Mesmo que nossa paixão seja bastante singular – como é o caso de Diva Damato. descobriu a literatura das ex-colônias francesas. “Ela foi a resposta para minha ânsia de liberdade. Especializei-me nisso e comecei a dar aula sobre a literatura das Antilhas, pois ela ilumina nossa própria cultura”, conta. Para grande parte dos alunos da graduação, participar de suas aulas é um rito de passagem. É quando descobrem uma nova dimensão para o que estudam. Com o olhar claro e vivo, ela apresenta livros, autores, novos jeitos de pensar a cultura. “Na sala de aula encontro um eco, pois os estudantes pegam o que digo e levam para a frente. É uma troca e sei que esse é o legado que estou deixando ao mundo”, diz. Ao fazer 70 anos, Diva foi obrigada a se aposentar. Mudou seu vínculo com a universidade e continua ensinando a matéria que criou. Sabe que sua experiência é importante para as novas gerações. “Para mim é uma extrema felicidade ser a pessoa que apresenta coisas novas, que tira alguém dos trilhos. Há angústia também, pois é uma tarefa muito séria e nunca sei o que vou encontrar quando chego à faculdade. Mas é isso que me dá uma enorme sede de viver”, diz a professora. LIBERDADE FORÇA Quem quiser estudar a produção literária das ilhas de Martinica e do Haiti encontrará em Diva uma das raras pessoas no Brasil aptas a oferecer um curso completo sobre o assunto. Esse é o tema da disciplina de graduação que, aos 81 anos, ela segue oferecendo na USP – mesmo estando aposentada há mais de uma década. “Dar aulas é abrir uma porta. É refletir sobre o mundo, apresentar novas apreensões da realidade. Não vejo por que parar”, diz, entre o vaivém de estudantes nos corredores da universidade. Há quase 60 anos, Diva dedica todos os seus dias ao magistério. Começou em 1954, quase por acaso. Paulistana, estava no caminho de se tornar pianista. Fez o concurso para solista na Orquestra Sinfônica Municipal mas, quando viu que precisaria seguir todas as marcações das partituras, desistiu. Preferia a liberdade de tocar o que quisesse, mudar o ritmo, fazer o público dançar. Enquanto isso, terminava o curso superior de letras neolatinas. Assim que se formou, foi indicada para dar aulas de francês. Gostou tanto da experiência que nunca mais parou. No período mais duro da ditadura militar, foi com a família para a França, onde passou dois anos se aperfeiçoando. Quando voltou, prestou o primeiro concurso para o departamento de francês da USP. Em contato com professores de outros países, Grande parte das definições do que faz o ser humano ter uma vida satisfatória está relacionada a uma força interna e a uma vontade de viver. É esse poder, presente em cada gesto de Diva, que gera uma vida verdadeira e feliz. “A felicidade é uma sensação, um sentimento e uma experiência. Estamos bem quando nos sentimos vivos, ativos”, diz o filósofo André Martins, professor da Universidade Federal do Rio de Janeiro (UFRJ). E como esse sentimento não pode ser medido em índices ou gráficos, todas as normas ou conselhos que mostram o caminho da felicidade apenas favorecem uma vida boa. “Esses princípios não são sinônimo de sucesso ou satisfação. Nada nos garante que alcançaremos a felicidade, pois ela não é uma verdade universal, igual em todos os lugares. Tem a ver com a singularidade de cada um, com o sentimento de sentir-se presente”, diz André. Não existe receita, mas há a possibilidade de tentar descobri-la. Cada um de nós pode criar o próprio caminho. Haverá limites, medos, dores. Altos e baixos. Mas também há a oportunidade de mudar o que for possível. Estar comprometido de forma sincera com o que nos torna felizes é o primeiro passo. E seguir caminhando é o único jeito de fazer a vida ser tão boa como a gente quer. 32 REVISTA SORRIA 24/01/13 16:58 “É UMA EXTREMA FELICIDADE SER A PESSOA QUE APRESENTA COISAS NOVAS, QUE TIRA DOS TRILHOS” Diva Damato, professora de literatura FEV/MAR 2013 33 24/01/13 16:59"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "TALITA BOROS", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Política para quem precisa CONHECER O SISTEMA POLÍTICO DO PAÍS É UMA NECESSIDADE PARA O BOM FUNCIONAMENTO DA DEMOCRACIA. MAS COMO APRENDEMOS SOBRE ISSO? s tabuadas cabe à escola ensinar. Educar as crianças para que digam “por favor” e “obrigado” costuma ser função dos pais. Mas de quem é a tarefa de fazer conhecer sobre a política do país? Como se aprende o interesse pelo bem comum, a cuidar do que é público? Fora do currículo obrigatório dos colégios e distante dos interesses de parte das famílias, esse conhecimento acaba negligenciado. Quem aprende, muitas vezes, fica sabendo na prática, por necessidade. O bancário André Machado, 31 anos, de Curitiba, foi uma exceção. No início dos anos 80, seus pais se envolveram na fundação de um partido, o que permitiu que aprendesse sobre política ainda criança. “Eu me lembro de ir a comícios e de frequentar reuniões partidárias. Sempre debatíamos todos os assuntos e fomos educados a expressar nossos pontos de vista”, conta. Esse aprendizado em casa fez com que, mesmo sem nenhum incentivo ou orientação da escola, André começasse a se importar com a coletividade já na adolescência. “Na 8ª série, com a ajuda de nossos pais, eu e meu irmão fizemos um abaixo-assinado para trocar uma professora que havia chamado um colega de ‘coisa’, pois ele tinha uma deficiência física nas pernas. Esse foi meu primeiro ato militante”, diz. O interesse político de Machado se intensificou no ensino médio e cresceu na época da faculdade; até que, no ano passado, ele se candidatou a vereador em Curitiba. Hoje está como suplente. Mas desenvolver-se como cidadão exigiu estudo. “Assumi o hábito de ler os jornais, fiz formações e participei de grupos de estudos multidisciplinares. Também li clássicos e textos atuais de política, economia, sociologia e história”, afirma. PÚBLICO É DE TODOS De acordo com o cientista político Leonardo Barreto, professor da Universidade de Brasília (UnB), embora por lei os responsáveis por ensinar política sejam os partidos – as atividades se dão por meio de fundações que organizam palestras, ciclos de debates ou editam livros –, a família é de fato a principal fonte de transmissão de conhecimentos e comportamentos políticos. “Política devia ser igual a comer verdura: quando a gente é criança, nossa mãe nos obriga mesmo que a gente não goste. As pessoas não precisam gostar de política, mas é necessário conhecê-la”, diz. O problema, defende Barreto, é que muitas famílias não preparam os filhos nessa área. Entre outras coisas, isso acontece porque, do ponto de vista histórico, o Brasil ainda engatinha na democracia. Nosso tempo de participação política é muito pequeno, e, por isso, há carência de informações, mesmo entre os mais bem-educados. “São 41 anos de democracia de fato em mais de 500 anos de história. Esse aprendizado é geracional e demorado”, afirma Leonardo. Na escola, espaço privilegiado para os primeiros ensinamentos políticos, o assunto também não costuma ser debatido. 38 REVISTA SORRIA 24/01/13 17:05 SEMPRE É TEMPO DE APRENDER Quer saber um pouco mais sobre política? Algumas dicas para começar a jornada: LEIA a seção de política dos jornais ASSISTA aos debates eleitorais DISCUTA com amigos sobre temas que considera importante FILIE-SE a associações de bairro e organizações de classe PROCURE instituições da socidade civil que ofereçam cursos As disciplinas que falavam sobre o tema, como OSPB (organização social e política brasileira) e EDM (educação moral e cívica), ficaram marcadas por reproduzir a doutrina do período autoritário brasileiro e, logo após a abertura política, foram extintas. Atualmente, dois projetos de lei que preveem a criação de matérias de educação política tramitam no Congresso, mas não há previsão de data para a votação. O BEM COMUM Mais importante, porém, que a existência de disciplinas específicas é discutir os valores da política, ou seja, falar sobre ética ou sobre como lidar com o que é público. Sem isso, conhecemos apenas a vida privada: como se relacionar com os amigos, comportar-se em casa, preparar-se para o vestibular ou para o mercado de trabalho. “É preciso ensinar como se relacionar com a cidade, o país”, diz o professor. É essa lacuna que nos leva a ainda enxergar a política com desconfiança e demorar tanto para implementar leis como a Ficha Limpa ou a Lei de Transparência. “Nossa Constituição não prevê dispositivos importantes que existem em outras democracias, como o poder de veto da população ou o ‘recall’ de votos caso os eleitores sintam que os políticos traíram seus votos”, comenta a cientista política Sonia Fleury, da Fundação Getulio Vargas. Mecanismos assim só são possíveis quando o bem comum faz parte das discussões do dia a dia. Afinal, ouvir opiniões contrárias, debater e saber como funciona a cidade é fundamental para a vida em sociedade. Foi isso o que Luciano Lima, de 33 anos, descobriu quando entrou no ensino superior. O analista de sistemas de Santos, litoral de São Paulo, tornou-se uma pessoa politizada por necessidade. “Fui estudar na Fatec (Faculdade de Tecnologia) e as condições eram péssimas. Para piorar, os estudantes não tinham representação: estavam sem centro acadêmico havia quatro ou cinco anos”, conta. A melhor forma que encontrou para melhorar sua escola foi juntar-se aos colegas para reinaugurar o centro e, assim, poder fazer reivindicações para a escola de forma organizada. “Não adiantava cada um ficar reclamando do seu lado e ninguém fazer nada. Isso é muito cômodo”, afirma. Na prática, Luciano aprendeu a negociar e falar em público, além de estudar um bocado sobre leis. “Tive de discutir com deputado, cheguei a discursar para umas 5 mil pessoas sobre nossas necessidades”, conta. O aprendizado sobre seu papel político lhe valeu para a vida. Hoje, atua como representante dos seus vizinhos: há dois anos é síndico do prédio onde mora. “As pessoas falam, têm boas ideias, mas muitas têm medo das responsabilidades, de assumir posição de liderança. No entanto, alguém tem de fazer”, diz. Afinal, política não é só votar e conhecer partidos políticos, mas se importar com o que é comum a todos os cidadãos e com a melhor forma de viver no lugar onde se mora. FEV/MAR 2013 39 24/01/13 17:05 conversas inspiradoras M QUEM É Mila Freitas, 38 anos, professora e ﬁsioterapeuta ila Freitas passa seus dias de folga escutando os mais velhos. Aprende com eles e oferece palavras de conforto, informações básicas de saúde e acolhimento. A ﬁsioterapeuta e professora, de 38 anos, é uma das 30 mil voluntárias da Pastoral da Pessoa Idosa, entidade ligada à CNBB (Conferência Nacional dos Bispos do Brasil) que promove visitas a idosos em todo o país. Nesses encontros, os voluntários emprestam seus ouvidos a quem precisa falar: escutam recordações, desabafos, histórias. Na conversa semanal, de cerca de duas horas, dão orientações sobre a alimentação, interessam-se por sua vida, ﬁcam perto deles. Irmã mais nova da Pastoral da Criança, fundada pela médica Zilda Arns, a entidade nasceu em 2004 do desejo de atender e acompanhar os idosos, em uma rede de solidariedade nacional. A seguir, a curitibana Mila nos conta como é esse trabalho que busca contribuir para que a terceira idade seja vivida de forma agradável e saudável. POR QUE FAZER VISITAS A IDOSOS? Normalmente, as pessoas se cansam com os mais velhos. Eles começam a falar, e os familiares se irritam. Repetem as histórias, e os jovens não têm paciência. Por isso, fazemos as visitas, acompanhamos. Quando chego à casa dos idosos que atendo, fazemos um momento de espiritualidade e conversamos. Estou ali para ouvi-los. Percebo que isso é o mais importante. Há uma senhora, por exemplo, que sempre conta sobre a alimentação, das dores que tem sentido e dos remédios que toma. Outra gosta de lembrar o tempo em que trabalhava fora, outro prefere desabafar sobre os ﬁlhos. f a di eren ça A arte de ouvir Faz"},
{"section": "GENTE QUE FAZ", "title": "A CAUSA", "author": "", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Melhorar a qualidade de vida dos idosos do Brasil. Doando um pouco do seu tempo, ela faz com que alguns dos 23,5 milhões de brasileiros com mais de 60 anos vivam a terceira idade de forma mais saudável. COMO LUTA Mila é voluntária na Pastoral da Pessoa Idosa, fundada em 2004. Com sede em Curitiba, a entidade tem 30 mil voluntários em 890 cidades que atendem 180 mil idosos. QUEM RECEBE AS VISITAS? Normalmente, são parentes e amigos indicados por conhecidos da comunidade. Levamos informações básicas de saúde, conforto e apoio. Falo da importância em beber água, pergunto se estão tomando os remédios, se têm sentido alguma dor, destaco a necessidade da alimentação saudável. Além de escutá-los e incentivá-los a viver de forma mais positiva essa fase da vida. No entanto, preciso saber que não posso resolver todos os seus problemas. Não posso levá-los para casa, emprestar dinheiro, comprar remédios. Tenho de entender até que ponto eu consigo e posso ir. QUAL É A ROTINA DOS VOLUNTÁRIOS? Uso meus dias de folga para fazer esse trabalho com os idosos. Atendo por volta de cinco, mensalmente, e intercalo as visitas de acordo com as minhas possibilidades. Não há um tempo mínimo ou máximo de visita, mas normalmente ﬁco na casa deles umas duas horas. É que os encontros acabam sendo um lazer. Atendo uma senhora que ﬁcou viúva muito nova, e, quando vou à casa dela, é tão agradável que nem vejo o tempo passar. Ela conta histórias e as horas passam tão rápido que tenho de ﬁcar atenta para não passar a tarde inteira lá, como numa visita a um parente querido. 40 REVISTA SORRIA 24/01/13 16:39 CINCO MANEIRAS DE AJUDAR OS MAIS VELHOS 1. Dê atenção: ofereça seu tempo para conversar. Falta de interação social aumenta o risco de sofrer com doenças degenerativas. 2. Incentive atividades diárias: alguns idosos sofrem com a sensação de vazio. Estimule-os a manter atividades ou hobbies. 3. Lembre-os da importância da água: idosos têm menos sede e percepção do calor. Incentive-os a beber dois litros de água por dia. 4. Ajude-os a evitar quedas: elas causam mortes e ferimentos. Pense na disposição dos móveis e diga-lhe para usar solas antiderrapantes. MILA FREITAS COM DALUZ GERTRUDES BATISTA, UMA DAS PESSOAS ATENDIDAS PELA PASTORAL 5. Seja um voluntário: ajude na Pastoral da Pessoa Idosa (pastoraldapessoaidosa.org. br) ou em um asilo próximo. Fontes: Pastoral da Pessoa Idosa; Ministério da Saúde; Sociedade Brasileira de Geriatria e Gerontologia COMO É SUA RELAÇÃO COM ELES? Eu me preocupo, mas dentro dos limites. Faço as visitas desde 2007 e, há cerca de um ano, acompanhava um casal de idosos. Um dia, descobri que, nos fundos da casa deles, morava uma senhora. Ela havia sido empregada da família a vida inteira e vivia lá sozinha. Não tinha nem certidão de nascimento, e eles diziam que ela era descendente de índios e tinha mais de 100 anos. Fiquei impressionada, porque estava senil e não havia ninguém que cuidasse dela. Eu saía muito preocupada. Não conseguia pensar que tinha que deixar ela lá, sozinha. Ela acabou indo para um asilo e morrendo lá. QUAL A HISTÓRIA MAIS MARCANTE QUE VOCÊ VIVEU? Uma das senhoras que visito perdeu o marido recentemente e, bem nessa época, não consegui visitá-la. Quando fui e descobri que isso havia acontecido, comecei a justiﬁcar minha ausência e ela me disse: “Olha, não tem problema, a primeira pastoral é a sua família”. Aquela força me impressionou. Mesmo passando por um momento delicado, ela se colocou dessa forma. Eu estava chateada porque queria que ela tivesse me comunicado a perda do marido e ela teve a sensibilidade de entender minha falta. Naquela hora, eu pensei: “como eu aprendo com esse trabalho”. ESSA FORÇA É O QUE VOCÊ APRENDEU DE MAIS PRECIOSO? Quando a gente vê de perto o outro lado, o relacionamento dos idosos com os ﬁlhos, começamos a ver a nossa própria família de outra forma. A perceber a importância da convivência e da paciência. Isso sem falar do ato de escutar, o mais importante que aprendi. Sempre queremos falar e não nos importamos em ouvir. E na Pastoral nós sempre estamos prontos a escutar o outro. Minha mãe, já idosa, ﬁcou um período na minha casa. E o trabalho me ajudou muito a escutála. O que ela tem a me falar? Isso eu aprendi a valorizar na Pastoral. FEV/MAR 2013 41 24/01/13 16:39"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "JÉSSICA MARTINELI", "edition": "30", "months": "fev/mar", "year": "2013", "text": "Mãe-coragem EQUILIBRAR A VIDA DE MÃE E DE PROFISSIONAL É UM DESAFIO. COMO REALIZAR-SE AO MESMO TEMPO NOS DOIS PAPÉIS? D epois de uma jornada de trabalho, a engenheira Mônica Nogueira chega em casa e cuida de mais uma construção. Ela confecciona a fantasia que seus filhos, os gêmeos Marcos e Isabel, de 3 anos, usarão na festinha da escola para o Dia das Crianças. O figurino deve ser produzido pela família, diz o bilhete da professora, e Mônica segue à risca as instruções. Aos 35 anos, Mônica faz parte do grupo de mulheres que é, ao mesmo tempo, profissional bem-sucedida e mãe dedicada. E divide as horas dos seus dias nos dois papéis, com o mesmo comprometimento. “Minha gravidez chegou em um ótimo momento profissional. Eu tinha terminado o mestrado e colhia seus frutos”, conta a paulistana. Parar de trabalhar não era uma opção, e Mônica diminuiu o ritmo apenas na reta final da gravidez. “Trabalhei em casa até um dia antes do parto, fazendo as reuniões em meu quarto. Não fiz isso por exigência da empresa, mas porque me sentia bem trabalhando”, diz. Depois que os gêmeos nasceram, ela se dedicou aos filhos com a ajuda de uma babá e do marido, que chegava do trabalho no fim do dia. Quando a licença-maternidade terminou, a babá passou a ficar com as crianças, e Mônica ia para casa na hora do almoço. Há cerca de seis meses, Marcos e Isabel passaram a estudar 42 REVISTA SORRIA 24/01/13 17:06 Dic o çã a reda ad UM DIA ESPECIAL, (EUA, 1996) Melanie e Jack encontram-se quando seus ﬁlhos se atrasam para a escola. A partir daí vivem as loucuras e as alegrias de dividir o tempo entre o trabalho e a atenção dedicada às crianças. em tempo integral. Essa foi a opção escolhida por Mônica e o marido para que pudessem seguir carreira. O casal se reveza levando e buscando os filhos na escola, e o pai assume o comando nos dias em que a esposa precisa ficar até mais tarde no escritório ou viajar a serviço. “Sem dúvida queria ter mais tempo com eles. Tento compensar as horas em que estou distante com muita atenção e carinho, mas sem deixar de lado a disciplina e o difícil papel de educar”, diz a mãe. DESAFIO DIÁRIO O prazer e a culpa que Mônica sente em suas tarefas profissionais e maternais são um dos dilemas do mundo contemporâneo. E o remorso por não se dedicar à família 24 horas por dia tem suas raízes no século 18, na Europa. Naquela época, as mulheres nobres abriam mão da criação dos filhos, entregando a tarefa a babás e tutores. Entretanto, com a ascensão da burguesia, surgiu a mulher que se comprometia integralmente com a vida doméstica. “A mãe burguesa deveria ser abnegada, renunciando a si em prol da educação do fi lho”, explica Margareth Rago, professora de história da Universidade Estadual de Campinas (Unicamp). Esse pensamento perdurou até os anos 1960, quando os movimentos femininos começaram a discutir o papel da mulher. A partir daí, ela ganhou espaço no mercado de trabalho e seu salário passou a ter importância na renda familiar. No entanto, nossa cultura não deixou de atribuir à mulher todos os cuidados com as crianças. Harmonizar o tempo dedicado à família e ao trabalho tornou-se, então, difícil tarefa. A pesquisa Mães Contemporâneas, publicada em 2006 pelo Ibope, mostrou que 51% das brasileiras são mães e, destas, 68% consideram difícil conciliar trabalho, maternidade e casamento. “É forte ainda a ideia de que uma boa mãe é aquela mulher que, além de trabalhar fora, acompanha os filhos ao médico, nas tarefas escolares”, diz a socióloga Sandra Unbehaum, chefe do departamento de pesquisas educacionais da Fundação Carlos Chagas. “Conciliar maternidade e profissão é um desafio para a sociedade, que precisa refletir sobre meios adequados para favorecer essa articulação.” MUITAS MULHERES EM UMA A administradora de empresas Andréia Iazdi, de 38 anos, ponderou muito antes de tornar-se mãe de Lucas e Felipe, de 5 e 3 anos. Pesou prós e contras e planejou. Só não imaginava que, depois do nascimento das crianças, se tornaria não FEV/MAR 2013 43 24/01/13 17:06 “Conciliar maternidade e profissão é um desafio para a sociedade, que precisa favorecer essa articulação” apenas uma mulher, mas uma profissional diferente. Pressionada por ser a única mulher a exercer a função de gerentegeral na empresa onde trabalha desde os 25 anos, em Paulínia (SP), Andréia decidiu tomar uma atitude arriscada. “Eu me ofereci para trabalhar na capital, em uma unidade que estava precisando melhorar seus resultados. Sabia que, se melhorasse os números de lá, conseguiria negociar com mais tranquilidade essa ‘pausa’.” Em pouco mais de um ano, conseguiu os resultados esperados, e, em 2007, aos quatro meses de gestação, Andréia voltou para sua cidade de origem, onde estava mais próxima dos familiares e dos médicos que acompanhariam sua gravidez. Com o suporte da empresa, da família e do marido, ela teve Lucas e, um ano depois, esperava pelo segundo bebê. Dividindo-se entre mãe e profissional, Andréia percebeu que havia se tornado uma administradora melhor. “A maternidade me deixou mais tranquila. Aprendi a delegar tarefas para minha equipe, a ser menos centralizadora”, conta. “Gosto muito do que faço e tenho certeza de que não seria melhor mãe me dedicando exclusivamente aos meninos.” O prazer que Andréia sente em suas tarefas profissionais e maternais reflete uma nova fase do mundo contemporâneo. “Antigamente ninguém trabalhava por realização. Felicidade no trabalho é algo novo”, afirma a psicóloga Cecília Russo Troiano, autora do livro Vida de Equilibrista: Dores e Delícias da Mãe que Trabalha. Desde a primeira metade do século 20, trabalhar é fonte de satisfação para homens e mulheres. Na última década, ela se tornou mais escolarizada, passou a ter menos filhos e ganhou participação no mercado de trabalho. No Brasil, a porcentagem de mulheres empregadas subiu de 35,4% em 2000 para 43,9% em 2010. No entanto, se, por um lado, elas querem assumir suas conquistas profissionais, por outro, não desejam abandonar as antigas funções. Assim, muitas vivem um misto de sentimentos que vão da culpa, por não estar todo o tempo com a família, à completude, sentindo-se mãe e profissional realizada. “A mulher não quer abrir mão do papel de cuidadora. Ela cuida da família, dos pais, dos amigos. E isso é conflituoso”, diz a psicóloga. MÃE EM MUDANÇA Nessa estrada de múltiplos papéis femininos, ser mãe é também recriar seu trabalho. Andressa Umeki, 31 anos, de São Paulo, abriu mão da carreira de jornalista para cuidar da família. E descobriu uma nova vocação. Quando engravidou, 44 REVISTA SORRIA 24/01/13 17:07 MÃES POR DIREITO Saiba o que a legislação garante às mães • A gravidez não pode ser motivo de não admissão em um emprego; há cinco anos, queria ficar fora do mercado de trabalho por um tempo maior que o período da licença. “Tinha vontade de esperar a Júlia começar a andar, desmamar e sair das fraldas”, conta. Em acordo com o marido, pediu demissão e, depois que a filha nasceu, Andressa passou a se dedicar exclusivamente à maternidade. “Acompanhei de perto todas as fases do início da vida dela: engatinhar, andar, as primeiras papinhas, as primeiras palavras, o primeiro dia de aula. Sou extremamente centralizadora e não conseguiria aceitar outra pessoa, que não eu e meu marido, cuidando dela nesse momento”, conta Andressa. Em 2011, com a filha prestes a completar 4 anos, Andressa sentiu vontade de voltar a trabalhar. No entanto, a pausa lhe mostrou outros modos de vivenciar o dia a dia e a profissão. Quando resolveu voltar a ter horário comercial, Andressa não se via mais tendo longas jornadas em seu antigo trabalho. Com o marido, resolveu abrir uma loja de roupas em um shopping, perto de casa. Ele também deixou o emprego – era analista de sistemas – e passou a se dedicar à administração do negócio e à criação da filha. “Ela estuda à tarde e faz várias atividades extras, como balé, natação e inglês. Cuido dela até a hora da escola e vou para o trabalho. Quando chego, meu marido vai para casa. Ele a recebe do ônibus escolar e cuida dela até eu voltar, às 22h30”, diz Andressa. Hoje, a garota não tem mais a mãe em casa o dia todo, mas Andressa percebe o resultado do tempo de dedicação exclusiva no dia a dia. “Sinto que hoje a Júlia é minha grande companheira e faz questão de demonstrar isso com palavras, gestos e muito amor”, diz. • Da conﬁrmação da gravidez até os 5 meses do bebê, a mãe não pode ser demitida sem justa causa; • É permitida a mudança de função de acordo com a saúde da gestante, e é garantida a volta à mesma posição; • Durante a gravidez, ela pode ser dispensada para ao menos seis consultas médicas e exames • Licença de 120 dias, após o oitavo mês de gestação, que pode se estender por outros 60 dias. Fontes: Ministério da Saúde e Secretaria de Políticas para as Mulheres FEV/MAR 2013 45 24/01/13 17:07"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "EDUARDO DIAMENTI", "edition": "30", "months": "fev/mar", "year": "2013", "text": "SURFE Esforço Moderado É BOM PRA QUÊ? É uma atividade considerada de baixo impacto, por ser na água. Ajuda a melhorar a capacidade cardiovascular, o condicionamento físico, o equilíbrio e a agilidade. Com prancha POR ONDE COMEÇAR? Escolinha Radical – escola pública de surfe em Santos, telefone: (13) 3251-9838 DESLIZAR SOBRE ELA, NAS ÁGUAS OU NAS PISTAS, É UMA ÓTIMA FORMA DE ENCONTRAR EQUILÍBRIO E BEM-ESTAR a reda ad o çã Dic SURFIN’ USA, The Beach Boys Com músicas que falam sobre o clima ensolaradado do surfe, o disco de 1963 é o companheiro ideal para essas atividades EQUILÍBRIO NAS ONDAS DO MAR, no movimento dos lagos, nas ruas caóticas. Andar sobre pranchas é conseguir estabilidade em meio à desordem. Para isso, é preciso concentração, leveza e um sólido trabalho do corpo. Quem se dedica a essas atividades tem mais reflexo, coordenação motora e resistência. E garante que basta começar no surfe, no skate ou no stand up paddle – esporte que consiste em remar sobre um pranchão – para nunca mais parar. “Nas águas, o movimento é mais leve e tem menos impacto”, diz Francisco Araña, professor da escola pública de surfe Radical, em Santos. E gasta muitas calorias. Uma hora de stand up paddle pode queimar até 1.000 calorias entre os homens e 700 entre as mulheres. Surfe e skate têm um gasto de cerca de 400 calorias por hora, além de fortalecerem as articulações de joelhos e tornozelos. Aproveite, pois enquanto o corpo se mexe, a mente encontra seu centro. 46 REVISTA SORRIA 24/01/13 17:11 MAR DE EXPERIÊNCIA “Foi amor à primeira onda”, conta a surﬁsta Edmea Pereira. Morando em Santos, litoral de São Paulo, ela encarou uma prancha pela primeira vez aos 59 anos. Hoje, sete anos depois, arrepende-se de não ter começado antes. Foi por meio do surfe que as dores nas pernas e nos joelhos deram lugar à animação e ao bem-estar que sente quando entra no mar. Sua história com o esporte se cruza com os ensinamentos de superação de seu ﬁlho, Valdemir. Ao perceber que o rapaz, deﬁciente visual, saía todas as tardes escondido, resolveu segui-lo. Descobriu que Valdemir ia às aulas da escola de surfe da prefeitura, primeira no Brasil a adaptar o esporte para pessoas como ele. “Parecia que meu ﬁlho tinha nascido de novo”, conta. Curiosa, Edmea experimentou domar as águas e se apaixonou. “Há dois anos ﬁz a cabeça do meu marido, que agora só pensa no surfe”, diz. Juntos, os três tornaram-se uma família de surﬁstas. Para ela, é a união que proporciona a magia do esporte. “Saímos juntos, falamos sobre o mar e comentamos sobre as manobras de cada um”, conta, com os olhos na próxima onda. “FAÇO PARTE DE UMA FAMÍLIA DE SURFISTAS” Edmea Pereira, 66, surfa há sete anos FEV/MAR 2013 47 24/01/13 17:12 VOANDO SOBRE RODAS Para Fábio Pen, de 38 anos, o skate é sinônimo de equilíbrio. Nas ruas, deslizando sobre suas rodas, encontrou tranquilidade e coragem para enfrentar os desaﬁos da vida. “O esporte me mantém centrado e me faz eternamente jovem”, diz o paulistano. Por isso, logo que seu ﬁlho Brenno nasceu, há seis anos, o pai repassa para o menino tudo o que aprendeu sozinho, em 26 anos de prática. Skatista proﬁssional, Fábio descobriu aos 12 anos como se equilibrar em um skate emprestado dos amigos. Chegou até a improvisar um modelo, retirando o guidão de um velho patinete. “Naquela época não existia tanta “O SKATE ME FAZ ETERNAMENTE JOVEM” Fábio Pen, 38, pratica skate há 26 anos técnica ou manobras conhecidas”, conta. O que os garotos faziam era descer ladeiras e halfpipes, as pistas em U que havia em São Paulo. Hoje, Fábio gosta de andar na rua, aproveitando bancos, quinas de muros, corrimãos e escadas para realizar o máximo de manobras e saltos. Sempre que pode, Brenno vai junto. Aos 3 anos, o menino já aparecia em vídeos descendo rampas, caindo e levantando para tentar novas manobras. Juntos, percorrem pistas e as calçadas de casa. “O que eu preciso saber é como controlar o skate pra poder correr mais”, diz o garoto, vendo no pai o skatista que quer ser quando crescer. SKATE Esforço Moderado É BOM PRA QUÊ? Desenvolve flexibilidade, coordenação motora, equilíbrio, agilidade e reflexo rápido. POR ONDE COMEÇAR? Nas pistas do Parque da Juventude, em Santo André (SP), que oferecem vários níveis de diﬁculdade: (11) 4452-3167. 48 REVISTA SORRIA 24/01/13 17:13 STAND UP PADDLE Esforço Intenso É BOM PRA QUÊ? Desenvolve o equilíbrio e a força, principalmente, dos músculos de pernas, braços e abdômen. Melhora a resistência respiratória e a coordenação motora e é recomendado para a recuperação de lesões, reforço de articulações e reeducação postural global (RPG). POR ONDE COMEÇAR? Em Florianópolis (SC) é possível aprender no Floripa SUP Club: (48) 9991-3535 “ESTE É O MEU MOMENTO DE REFLEXÃO E ME DÁ UM GRANDE BEM-ESTAR.” Antônio Carlos Miletto, 63, descobriu o stand up paddle há um ano SURFE COM REMO Antônio Carlos Miletto, de 63 anos, sabe que cair faz parte do jogo. E no stand up paddle, quanto mais parado em cima da prancha, maior a probabilidade de tombar na água. O mistério desse esporte, que consiste em remar sobre uma grande prancha, é encontrar o equilíbrio entre ela, a água e o corpo. “O segredo é remar sem parar, pois o remo é o terceiro ponto de apoio. Remando, nos equilibramos”, diz o médico de Brasília. Antônio conheceu a atividade há pouco mais de um ano, recuperando-se de um acidente de carro. À beira do lago Paranoá, viu as pranchas e resolveu tentar. Ele estava com duas vértebras fraturadas e não conseguia ﬁcar muito tempo em pé. “Não só me estabilizei, como remei por mais de uma hora!”, conta. A necessidade do equilíbrio na prancha fortalece o tronco, aliviando as dores. Desde então, o médico tornou esta a sua atividade dominical. Leva a família e, sobre a prancha, rema por horas. “Traz um grande bem-estar. Ali, reflito sobre uma porção de coisas do dia a dia”, diz. O esporte, originário do Havaí, ganhou força no Brasil há cerca de dois anos, quando celebridades apareceram remando. É quase assim que Antônio se sente nas águas do Paranoá. “Às vezes sou o mais velho sobre a prancha e me destaco. Mas acho bom. Sou um exemplo”, diz. FEV/MAR 2013 49 24/01/13 17:13 TÁ NA MESA receitas para comemorar Blondies Coloque os ingredientes secos em um vidro, escreva a receita em um papel e enrole-o. Pronto! Você tem um presente para dar a quem gosta – e substituir o ovo de chocolate com charme Popcakes Troque a tradicional cestinha por um vaso! Para servir os bolos-pirulito, espete os popcakes em vasinhos com arroz ou confeitos de chocolate CHOCOLATE É UMA FESTA! MÁGICO, ELE SEMPRE FAZ SORRIR. DELICIE-SE COM ESSE CLÁSSICO, IDEAL PARA A PÁSCOA E QUALQUER COMEMORAÇÃO! 50 REVISTA SORRIA 24/01/13 17:14 EM FESTAS E CELEBRAÇÕES, ele sempre está presente. Na Páscoa, é unanimidade. Chocolate é sinônimo de alegria, carinho, afeto. Se estamos felizes, ele nos faz mais felizes. Quando ﬁcamos tristes, adoça os problemas, dizendo que tudo ﬁcará bem. Seja em bolos, bombons, brigadeiros ou ovos recheados, ele sempre traz um sorriso aos lábios. É esse poder do chocolate que encanta o paulistano Lucas Corazza, de 29 anos. “É mágico quando observo alguém sorrir depois de comer um de meus bombons”, conta o chef. Há sete anos, quando se especializou em confeitaria, Lucas apaixonou-se pelo ingrediente. Faz verdadeiras esculturas com ele, que já lhe renderam prêmios internacionais. Para Lucas, é simples saber se o chocolate é bom: basta colocar na boca. “Se derreter rápido e der uma pequena irritação na garganta, tem qualidade um pouco menor”, ensina. Mas, se o chocolate passar no teste, é hora de transformá-lo em receitas. E, como o ingrediente tem uma característica única de ganhar a forma que quisermos, o maior cuidado está na hora de derreter. Para não queimar, a dica é ﬁcar atento à temperatura e usar sempre uma vasilha arredondada. “Quando for derreter em banho-maria, use um bowl de vidro ou metal e coloque água suﬁciente para que o recipiente não encoste no fundo da panela. Já para esquentar no micro-ondas, use um bowl de plástico ou vidro”, diz o chef. Pronto para se deliciar com o chocolate? Veja as receitas abaixo! Receitas de chocolate POPCAKES DE PÁSCOA Ingredientes 2 ovos • 1 xícara de açúcar • 1/2 xícara de óleo • 2 xícaras de farinha de trigo • 1 xícara de leite • 4 colheres (sopa) de chocolate em pó • 1 colher (sopa) de fermento em pó • 150 g de doce de leite pastoso • 3 colheres (sopa) de creme de leite • chocolate meio amargo derretido • confeitos variados para decorar Preparo Bata os ovos com o óleo e o açúcar. Acrescente a farinha, o chocolate, misture bem e adicione o leite. Junte o fermento e mexa. Despeje a mistura em uma fôrma untada e polvilhada com farinha e asse em forno preaquecido, por cerca de 30 minutos. Quando o bolo estiver frio, esfarele-o com um garfo e coloque em uma tigela funda com o doce de leite e o creme de leite. Misture muito bem, molde as bolinhas e espete os palitos.Leve à geladeira por 30 minutos. Passe as bolinhas frias na cobertura de chocolate e decore com os confeitos. BLONDIE DO COELHO Ingredientes 100 g de manteiga picada • 125 g de chocolate branco em pedaços e 100 g em lascas • 200 g de açúcar • 3 ovos levemente batidos • 1 colher (chá) de essência de baunilha • 100 g de avelãs descascadas e picadas • 175 g de farinha de trigo Preparo Em uma panela, aqueça a manteiga e o chocolate até que comece a derreter. Retire do fogo e mexa. Numa tigela, misture o açúcar e os ovos, junte o creme de chocolate, a essência de baunilha, as avelãs, as lascas de chocolate e a farinha. Despeje em uma fôrma média, forrada com papel-manteiga, e leve ao forno preaquecido por 20-25 minutos. Deixe esfriar, desenforme e corte em 12 quadrados. FEV/MAR 2013 51 24/01/13 17:15"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "JÉSSICA MARTINELI E JEFERSON CASTRO", "edition": "30", "months": "fev/mar", "year": "2013", "text": "O sono dos justos DORMIR FAZ BEM AO CORPO E À MENTE. SAIBA COMO UMA BOA NOITE DE SONO PODE MUDAR SUA VIDA O corpo humano trabalha como uma máquina. Respira, anda, come, aprende. Executamos essas e inúmeras outras tarefas em pelo menos dois terços das 24 horas do dia. Nas horas que restam, o corpo descansa. Uma noite de sono é importante para recuperar o organismo das perdas de energia, manter o equilíbrio dos hormônios e outras substâncias químicas e regular a temperatura corporal. “Dormir bem tem relação direta com a consolidação da memória e do aprendizado”, explica a neurologista Dalva Poyares, diretora de pesquisa do Instituto do Sono da Universidade Federal de São Paulo (Unifesp). Para uma boa qualidade de vida, é preciso uma boa qualidade – e nem tanto quantidade – de sono. “O ideal é obedecer ao seu ritmo e horário. Mas estudos mostram que menos de cinco ou seis horas por noite traz consequências negativas”, diz a especialista. Isso signiﬁca menos disposição, mau humor e, a longo prazo, até problemas cardiovasculares e respiratórios. Segundo a Organização Mundial de Saúde, cerca de 40% da população do planeta sofre de algum distúrbio ou síndrome do sono. No Brasil, 63% dos adultos têm alguma queixa relacionada a noites maldormidas, revelam pesquisas da Unifesp. Você está com o sono em dia? Descubra respondendo ao teste a seguir. VOCÊ TEM SONO DE QUÊ? Marque as opções que mais se aproximam da sua realidade e descubra como vai seu sono: 1. À noite, quando a hora de dormir vai chegando, você: a) Já está sonolento. b) Fuma o último cigarro do dia antes de se deitar. c) Faz um lanchinho, deixa a TV ligada e checa e-mails no computador. d) Começa a se preocupar se vai conseguir dormir. 2. Já na cama... a) Adormece imediatamente. b) Precisa achar a melhor posição do travesseiro para pegar no sono. c) Perde alguns minutos concentrando-se para poder dormir. d) Fica horas rolando na cama de um lado para o outro. 3. Como é sua noite de sono? a) Durmo como uma pedra. b) Acordo várias vezes pela noite, com diﬁculdade de respirar ou assustado com meu ronco. c) Às vezes, levanto para ir ao banheiro ou fazer um lanche e volto a dormir. d) Acordo sem motivo aparente e tenho diﬁculdades para voltar a dormir. 4. Você ronca? a) Nunca ronquei na vida. b) Sempre e muito alto, a ponto de incomodar as pessoas. c) Apenas quando estou muito cansado e durmo profundamente. d) Durmo tão pouco que nem chego a roncar. 5. Para você, o que é pior em uma noite maldormida? a) Sonhar que meu time perdeu o jogo. b) Sentir falta de ar enquanto durmo. c) Ter de levantar no dia seguinte. d) Não conseguir dormir. 6. Como você costuma se levantar? a) Bem-disposto e pronto para um dia cheio de atividades. b) Muito cansado – e assim permaneço ao longo de todo o dia. c) Ainda com muito sono, e acabo cochilando no meio da tarde. d) Cansado, mas sem sono. CONFIRA O RESULTADO Se você marcou mais letras A, aparentemente não tem problemas para dormir. Se suas escolhas foram diferentes, você pode ter algum distúrbio de sono. Veja a seguir. 52 REVISTA SORRIA 24/01/13 17:08 enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. MARCOU MAIS LETRAS B? VOCÊ PODE TER APNEIA: Obstrução das vias aéreas, por alterações anatômicas ou na faringe, resulta em pausas respiratórias (apneia) e ronco. RESPONDEU MAIS LETRAS C? VOCÊ PODE TER DÉFICIT DE SONO: Diﬁculdade para dormir, menos de seis ou cinco horas de sono, agravadas por situações que atrapalham o descanso, como a TV ligada enquanto dorme. MARCOU MAIS D? VOCÊ PODE TER INSÔNIA: Falta de sono e diﬁculdade para dormir. Geralmente a insônia é associada a ansiedade, depressão, uso de medicamentos e bebida alcoólica. O que fazer? Perder peso, praticar exercícios para os músculos da garganta e usar aparelhos especiais. O que fazer? Relaxar antes de dormir, praticar atividades físicas diurnas e ter horários ﬁxos para dormir e acordar. O que fazer? Dormir em um quarto escuro e sem ruídos. Não controlar o tempo de sono, que gera ansiedade. Vencendo a apneia: “Sempre ronquei e isso piorou com o estresse e o sobrepeso. Acordava como se não tivesse dormido. Fiz exames e descobri que tinha cerca de 90 episódios de apneia por hora, e o normal é até cinco. Não chegava ao sono profundo. Passei a usar o CPAP, uma espécie de ventilador colocado no rosto que ajuda na respiração. Com isso, consegui ter disposição para fazer atividades físicas e perder peso. Meu sono melhorou.” Vencendo o déﬁcit de sono: “Há um ano, comecei a ter problemas para dormir. Via televisão no quarto ou acessava a internet do celular, na cama. Dormia de quatro a cinco horas e, de dia, parecia que ia morrer de sono. Sentia palpitação, ‘desligava’ e esquecia coisas básicas. Há dois meses, mudei meus hábitos. À noite, não ligo a TV e desligo dois dos meus três telefones. Agora, consigo dormir até oito horas e me sinto bem menos cansada.” Vencendo a insônia: “Desde que me lembro, nunca dormi bem. Acordava várias vezes e só fechava os olhos durante cerca de duas horas. Durante o dia, eu me irritava com facilidade e ﬁcava estressado. Minha nutricionista conselhou-me a buscar um tratamento. Comecei a fazer acupuntura e, depois de duas ou três sessões, passei a sentir os benefícios. Durmo melhor, com mais qualidade, e não me sinto tão irritado no dia seguinte.” MÁRIO FARIA, 28 anos, São Paulo (SP) TATIANA LAMBERT, 31 anos, Fortaleza (CE) DENNIS NIELSEN, 38 anos, São Paulo (SP) FEV/MAR 2013 53 24/01/13 17:08 você nos faz sorrir HELOISA E HENRIQUE FAZEM ANIVERSÁRIO COM A SORRIA. AO COMPRAR A REVISTA, É A VIDA DE CRIANÇAS ASSIM QUE VOCÊ AJUDA A MUDAR e essa id lh ! eia O PRESENTE IDEAL Esp a"}
]