[
{"section": "CARTA DA ROBERTA", "title": "O peso da", "author": "Oinício, ofimeomeio", "edition": "55", "months": "mai/jun", "year": "2017", "text": "felicidade EU TINHA 13 ANOS QUANDO comecei a fazer dieta. Não por questão de saúde: meu peso era normal, minha alimentação era ótima e eu praticava esportes. Mas eu queria ser magra. Muitas amigas ainda compravam roupas na seção infantil – enquanto eu, crescida, usava tamanhos de adulto. Na mesma época, comecei a ler revistas femininas e a frequentar o salão de beleza, e ambos me ensinaram que meu corpo estava repleto de defeitos – que, no entanto, poderiam ser melhorados com os devidos sacrifícios. A recompensa: ser considerada bonita pelos outros – o que, aparentemente, garantiria a felicidade. Então, insisti em casa para ir a uma nutricionista. Saí da consulta com um cardápio sem graça que contava cada grão de arroz. Fez efeito – mas não por muito tempo. Em três semanas, desisti. Voltei a comer tudo de que havia me privado, e engordei o que tinha perdido e mais um tanto. E, assim, inaugurei um ciclo de dietas malucas, perdas, ganhos e pensamentos destrutivos que duraria mais de 20 anos. A minha história é a mesma de todos que lutam contra a balança. Diga uma dieta (ou remédio, livro, guru, atividade física ou tratamento estético), e te direi: eu tentei. Muitas funcionam, mas não de forma permanente. E a cada nova tentativa, mais difícil fica: há mais peso para perder, o metabolismo está mais lento – e a força de vontade, que alguns tratam como um músculo que se fortalece, para mim é mais um elástico de cabelo que afrouxa com o uso. E sabe qual é a pior parte? Nem é ser gorda. É se odiar. É olhar para a máquina tão incrível que é seu corpo e só conseguir reparar nos “defeitos”. É ter dentro da cabeça vozes que desprezam a sua aparência em cada reflexo, te julgam inferior por não conseguir se encaixar no padrão, te acusam a cada instante por não se esforçar mais. Essa insegurança é um ruído permanente, como uma TV ligada no fundo da sala. Os pensamentos negativos tampouco calam a boca – nem ajudam a resolver o problema: só trazem dor, sabotagem e insatisfação. “PRECISAMOS SER MAIS GENEROSOS. É TÃO MAIS FÁCIL VER A BELEZA DOS OUTROS, MAS A GENTE SE TRATA COM TANTA DUREZA.” ROBERTA FARIA diretora executiva Você também enfrentou algo assim? Conta pra mim como superou: sorriaroberta@ editoramol.com.br Cansada desse barulho, há uns anos eu decidi que iria dar um tempo nas dietas, e gastar meu tempo, dinheiro e energia tentando me entender e me aceitar. Foi a decisão mais saudável que já tomei. Encontrei uma terapia que me ajuda a compreender como funcionam meus hábitos, emoções e motivações. Troquei os livros do último médico da moda por outros que falam de atitude, autoestima e também de nutrição – agora do ponto de vista da saúde. Passei a procurar pela internet mulheres fora do padrão lindas e empoderadas, para me inspirar na segurança delas. Escrevi e refleti um bocado. Nesse processo, perdi toneladas de culpas, raivas e medos. E o principal: aprendi a ser mais generosa comigo – no espelho e na paciência com as minhas dificuldades. É tão mais fácil ver a beleza das outras pessoas, mas a gente tende a se tratar com tanta dureza. Você criticaria sua melhor amiga da mesma maneira que fala consigo mesma? Esse é o meu desafio, mas sei que muita gente enfrenta insatisfações parecidas por outras razões: a magreza, a altura, os cabelos, a pele, o biotipo – cada um tem seu inferno particular. Por mais que não pareça um “problema de verdade” em um mundo com questões tão graves, se isso ocupa sua cabeça e consome seu tempo, sua saúde ou sua alegria de viver, então, é um problema, sim, e você merece apoio para resolvê-lo. Mas, por favor, ouça o meu conselho: desta vez, esqueça o espelho, e faça isso de dentro para fora. Espero que as lindas histórias desta edição te inspirem a encontrar (e amar) a sua beleza por inteiro. Boa leitura ;) CORRENTE DO BEM Estou muito feliz em ter adquirido a revista Sorria! Parabéns! Ione Perez VALEU, PESSOAL! CONFIRA ALGUMAS DAS LINDAS MENSAGENS DE FÃS DA SORRIA QUE CHEGARAM À NOSSA REDAÇÃO NOS ÚLTIMOS DOIS MESES “Já pensou que há átomos em você que podem ter sido parte de um tiranossauro?”– Sim, já pensei isso! O conteúdo da revista como um todo é muito interessante. Vou fazer a assinatura! @cmontalvao O Pedro Henrique, modelo da última capa, fez o maior sucesso no Instagram (@pedro_ henrique_limaaaa) com essa foto: “Sou capa de revista!” A Sorria apareceu no Instagram da gatinha Yoko (@cat.yoko). No seu primeiro passeio fora de casa, ela foi à Droga Raia, conheceu a revista e convocou os 6 REVISTA SORRIA Tá bom, ser humaninho?” Adoramos a reportagem e a sessão de fotos. Só fiquei triste que, na reportagem, citaram que o Bernardo tinha “sérios problemas de saúde”, e meu filho nasceu perfeito, só com um cromossomo a mais. Estou louca pra ler a revista toda, parece estar sensacional. Juliany Silva [cuja história foi publicada na seção Valores Essenciais] Adoro essa revista. Muito boa! Sempre me emociono com as histórias. Natália Fifres Resposta da Sorria: Oi, Juliany! Você tem toda a razão! Perdão pelo erro! Seu filho, sua família e sua história são lindos. Parabéns! :) A leitora @luquiteria postou esta foto no Instagram junto a um trecho do texto “Vem cá dar um abraço”, da edição 53: “Carinho alegra a vida” nta pra Co nte! ge Adorei a matéria “Meu amigo livro” [seção Prazeres Simples]. Ela me fez lembrar de vários amigos, de várias tardes preguiçosas. Parabéns, Rafaela Carvalho! Eu me emocionei. Andre Carlos leitores: “Faça sua parte! Curtiu ? Parabéns a todos que, “pensando pequeno”, fazem há tanto tempo um trabalho tão bonito. Parece que foi ontem que comprei a primeira edição. São pequenos gestos, pequenas histórias que fazem uma grande diferença. É uma delícia poder comprar uma revista que nos traz tantas coisas boas! Debora Bomfuoco Claudio Montalvão curtiu o da seção Prazeres Simples Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) SORRIA NA RAIA Comemorando o aniversário da Sorria, filiais da Droga Raia de todo o Brasil contagiaram de alegria suas equipes, que não economizaram em sorrisos e alto-astral na hora de oferecer a revista! Avaré A (SP) AVANTE, PARANÁ Vila Formosa (SP) Caçapava (SP) Franca (SP) “AQUI, TODA A EQUIPE LÊ A REVISTA, A GENTE DISCUTE O ASSUNTO DA CAPA E AÍ É SÓ IR ACOMPANHANDO AS VENDAS.” Denis Pires dos Santos, gerente da filial Paranaguá (PR) Jundiaí D (SP) Muitos decoraram suas lojas para celebrar os nove anos do projeto. Teve fantasias, exposição de edições antigas, bexigas e muito mais Equipe da filial Paranaguá (PR), que alcançou 594% da meta da edição 53! Lins (SP) Maringá I (PR) Dá-lhe criatividade! Na última edição teve até vídeo. Um só, não. Dois! Atendentes de Lins (SP) e Maringá I (PR) brilharam na telinha. Assista em fb.com/revistasorria A filial Paranaguá (PR) da Droga Raia foi o grande fenômeno de vendas da Sorria 53. Embora não estivesse no principal grupo de premiação, a loja vendeu seis vezes mais do que a meta e fez a maior conversão da rede toda! Foz do Iguaçu A (PR) caprichou na produção e distribuiu lápis que imitam a varinha da capa A cada edição, cinco lojas são premiadas pelo destaque nas vendas da revista. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de compras), e, para dar chance a todas as lojas, elas são divididas em cinco grupos. Confira as campeãs da edição 53: GRUPO 1: São José dos Campos H (SP) GRUPO 2: São Bernardo do Campo D (SP) GRUPO 3: CG Jardim dos Estados C (MS) Para ninguém se esquecer do que fazem as ONGs que ajudamos, o pessoal da São Bento A (SP) criou um pôster com as informações bem completinhas GRUPO 4: Turma da filial Água Verde C, em Curitiba, se esforçando para fazer bonito nesta edição Paranaguá (PR) GRUPO 5: Itapetininga A (SP) SÓ A DROGA RAIA VENDE A SORRIA! SÃO QUASE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com MAI/JUN 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "Ser mãe", "author": "ARTUR LOUBACK", "edition": "55", "months": "mai/jun", "year": "2017", "text": "P rimeiro, há o momento mágico em que o feijãozinho aparece na tela preta e branca, e você pensa: “Vou ser mãe”. Depois, há o nascimento, e, no instante em que você segura pela primeira vez seu bebê, o universo se reconfigura, sua vida passa a orbitar em torno desse serzinho, e você pensa: “Agora, eu sou mãe”. Mas isso é só um pedaço da história, assim como “E foram felizes para sempre” – na verdade, mais um começo do que um final. Tornar-se mãe é um exercício permanente de descobertas e de afirmação, que não se encerra na função biológica do parto. Você continua se tornando mãe em dezenas, centenas, milhares de episódios ao longo da criação de um filho, pela vida afora. Você se torna mãe na primeira vez que consegue amamentar sem dor. Você se torna mãe quando ensina sua brincadeira favorita de quando era pequena. Você se torna mãe quando enfrenta o primeiro ataque de pirraça (que com você, jurava que nunca aconteceria). Você se torna mãe no primeiro banho frio na madrugada para abaixar a febre de 40 ºC. Você se torna mãe quando engole o choro – seu e do bebê – no primeiro dia de escola. Você se torna mãe quando percebe que está sempre preocupada, querendo mais tempo e achando que nunca faz o suficiente. Você se torna mãe quando se pega querendo esganar outras crianças para defender a sua. Você se torna mãe quando são 10 horas da noite e “ah, esqueci, amanhã tem que levar pra escola...” (e, depois de dar um chilique, ajuda a fazer o cartaz da apresentação, assa o bolo do lanche coletivo, arruma uma fantasia de apicultor. Você sabe que é mãe quando sempre dá um jeito). Você se torna mãe quando morre de orgulho e divertimento mesmo das coisas mais toscas, como os poemas que não rimam, as quadrilhas juninas descoordenadas e os torneios de futebol em que o melhor gol é contra. Você se torna mãe quando começa a entender a sua mãe (e vê que ela tinha razão em muita coisa). Você se torna mãe quando tem conversas difíceis e explica como o mundo funciona. Você se torna mãe quando segura seu medo e solta a mão do filhote para dar o presente da autonomia: poder andar sozinho na rua, pegar ônibus, sair com os amigos. Você se torna mãe quando encara as brigas e finca o pé nos limites. Você se torna mãe quando junta os cacos do primeiro coração partido. Você se torna mãe quando percebe que a pessoa que criou não vai realizar seus sonhos, porque tem os dela (e são outros). Você se torna mãe quando vê que seu neném agora é gente grande, com quem pode falar de igual para igual. E você fala, admirada. Você se torna mãe quando não é mais capaz de imaginar a sua vida sem essa parte. E nem quer, porque é a melhor. 12 REVISTA SORRIA MAI/JUN 2017 13 Casa de vó N a casa da vovó era assim. A salinha do café ficava do lado de fora, no quintal, emendando com a lavanderia e com a sala de costura. A mesa estava sempre posta: bolo de fubá, biscoito de polvilho e café fresquinho. O café não podia faltar. Em julho e em janeiro, a primaiada ia toda pra lá. Carola e Tadeu, Marina e Raquel, Thânia e Daniel. No quarto das três camas não cabia tanta gente, e aí a sala de visita virava um grande acampamento, com colchão esparramado pelo chão e histórias se estendendo pela madrugada. O ritual da manhã era sagrado: acordar e ir pra salinha tomar café. A prosa era tão boa que a gente acordava cedo pra aproveitar mais. Na mesa, só quatro lugares – quem já tinha tomado seu café cedia espaço a quem chegava, em um entra-e-sai que só terminava perto da hora de almoçar. A mesa do aperitivo também ficava ali, no quintal, entre a sala de jantar e a salinha do café. Se o tio Tunim trouxesse a viola, era cantoria na certa. Tio Zé se juntava com o pandeiro, tio Véio, com o chocalho, e os netos competiam para ver quem cantava mais alto. Quando o 14 REVISTA SORRIA vô queria fazer bonito, sacava a sanfona do maleiro e se juntava à banda, que, respeitosa, cedia a ele muitos solos. Vovô tocava gaita também. E minha vó cantava. A maior alegria da vida da vovó era ver todo mundo em volta dela, cantando no quintal. A cantoria não podia faltar. Quando a gente era bem pequeno, o quintal era tão grande. Fizemos casinha, estações de rádio, derrubamos caixa de marimbondo com tiro de zarabatana. Minha mãe sempre conta que quando um de nós pegava piolho, todos os outros pegavam. E então era fila de menino pra catar piolho, pra passar remédio, pra enxaguar a cabeça. Podia até pegar piolho, mas os primos não se separavam. Os primos não podiam faltar. No fim da tarde, tinha campeonato de baralho. Mexemexe. Valia tudo. Só não valia falar demais, senão a vó se desconcentrava. E quem aguentava ficar quieto com o Tadeu fazendo piada? Casa feliz, a casa da vovó. Cheia de café, de música, de primos, de baralho. Cheia de cor, de amor, de biscoito, de sanfona, de tios, de histórias, de colo da vovó. Ah, vovó, a senhora não podia faltar. NOVO aplicativo DROGA RAIA _Reserva de produtos em loja _Ofertas exclusivas _Busca de lojas baixe e aproveite Bom-dia! Q uando eu estava na faculdade, fiz uma visita jornalística a uma comunidade hare krishna próxima a São Paulo. Entre os muitos rituais que acompanhei, um me marcou especialmente. Os hare krishnas acordam cedo, tomam banho, vestem uma roupa limpa e às 4h30 da matina se encaminham para o templo para saudar o dia e receber o seu Deus. Cedo assim para presenciarem o nascer do dia, para estarem em oração no momento em que os raios de sol aparecem no céu. Segundo o conhecimento védico, as duas horas que antecedem o nascer do sol são as melhores para meditar. Nesse momento a atmosfera já foi renovada, a mente está descansada, não há ruídos nem interferências. De acordo com a mesma filosofia, com os primeiros traços de luz vem também o nosso momento mais criativo. Não sou hare krishna, zen-budista nem tenho o hábito de meditar. Mas aquele ritual fez muito sentido pra mim. Desde criança tenho prazer em acordar cedo. Bem pequena, eu adorava levantar a tempo de assistir ao Globo Rural com o meu pai ou ir de pijama mesmo comprar pão com o meu avô. Na adolescência, preferia me despertar de madrugada 16 REVISTA SORRIA para terminar de estudar a ficar até tarde da noite acordada, sem conseguir pensar, com os olhos pesados e a cabeça caindo do pescoço. Depois de adulta, comecei a usar a manhãzinha para fazer ginástica. Para os que estão me achando meio louca, poderia dizer que a ciência está do lado dos seres matutinos. Diz que quem levanta cedo é mais saudável, mais produtivo e até mais feliz. Mas posso dizer também que contemplar um novo dia me traz momentos sublimes de pura serenidade. Delícia tomar uma xícara de café com calma, ler o jornal sem barulho em volta, concentrar-me verdadeiramente em uma ideia. Delícia andar na rua de manhã. A luz é mais bonita, o ar é mais leve, as pessoas são mais tranquilas. Há suspensa na brisa fresca uma esperança renovada, uma alegria genuína de ter um dia todo, do zero, para explorar. A manhã traz um tempo extra precioso no meu dia. Em poucas horas a rotina vai entrar com tudo, chutando a porta, com horários, com pressa, cheia de compromissos. Mas antes disso, um respiro, um gole de café e doses reforçadas de energia. Agora, sim, podemos começar: bom-dia. Zé Este é o Zé! <3 Acompanhe as aventuras dele no Instagram: @vida_de_ze achorro, para mim, era uma boa lembrança. Cresci ao lado do Bidu, do Duque e do Leão. Eles participavam empolgados da brincadeira de que eu e meu irmão mais gostávamos: fazer buracos na terra e encher de lama. E, quando estávamos tristes ou de castigo, encarnavam a companhia silenciosa de que precisávamos, aceitando os afagos e ouvindo nossas mazelas de crianças. Mas depois de adulta, morando em um apartamento, cachorro tinha virado, na melhor das hipóteses, um sonho para um futuro distante. Para depois da aposentadoria, numa casinha no interior, com tempo e espaço de sobra. Antes disso, no máximo, quem sabe, uma cadela adulta, já meio cansada, calminha, que visse no meu apê sua casa de repouso dos sonhos. Até que topei com um cãozinho vira-lata para adoção. Um filhote de três meses, macho, cheio de energia. Quando o peguei no colo, ele choramingou e lambeu o meu rosto. Com um misto de alegria e medo de ter sido uma vítima inocente daqueles olhos fofos, voltei pra casa com ele, uma caminha e um saco de ração – além de um spray que prometia salvar das suas dentadas meus estimados móveis. Pondo em prática as lições aprendidas nos seriados de TV sobre adestramento, comecei mostrando quem é que manda. O sofá novo, por exemplo, foi oficialmente definido como área de acesso restrito a humanos. Isso, aquele sofá ali, onde o Zé, agora mesmo, está esparramado saboreando seus petiscos. Não foram poucas as vezes em que me senti dentro de um daqueles bestsellers de cão terrível: o Zé corria pela casa como louco depois de uma hora de caminhada na rua, cavava a terra dos vasos, mordia as folhas das plantas, fazia xixi em todas as almofadas. Mas como ficar irritada com aqueles olhinhos, sempre os olhinhos, que me miram com a mais profunda admiração? Sem falar em tantas alegrias com que eu nem contava. Sinto como é bom acordar cedo para caminhar na companhia dele. A cada passeio, conheço novos lugares do meu bairro que estavam despercebidos e converso com vizinhos que, se não fosse por seu charme canino, passariam reto por mim. Com o Zé, reaprendi a olhar com interesse para as pessoas, assim como ele faz quando vê alguém se aproximando, e a encarar com curiosidade mesmo as coisas mais simples, sentindo seus cheiros e texturas. Hoje, cachorro para mim é isso: um motivo para eu me sentir feliz todo dia, logo que acordo, simplesmente porque existe o Zé. 18 REVISTA SORRIA C MAI/JUN 2017 19 ME DÊ MOTIVOS FAZ BEM PARA A SAÚDE DO CÉREBRO: o aprendizado estimula os neurônios a criar novas conexões entre si, melhorando a capacidade de processar informações. Isso ajuda, inclusive, a prevenir problemas ligados ao envelhecimento, como o mal de Alzheimer. VOCÊ SE TORNA MAIS INTERESSANTE. Quem estuda fala com maior propriedade e RAZÕES contribui para que as VOLTAR A si mesmo, fortalecendo PARA ESTUDAR DEPOIS QUE SAIU DA ESCOLA VOCÊ PAROU DE PERSEGUIR NOVOS CONHECIMENTOS? HÁ MOTIVOS DE TODOS OS TIPOS PARA SEGUIR APRENDENDO POR TODA A VIDA – NÃO SÓ FAZENDO AULA, MAS TAMBÉM LENDO, VENDO VÍDEOS, CONVERSANDO... CONFIRA! conversas sejam ricas. Assim, você tende a ser mais respeitado e também a gostar mais de sua autoestima. É UM EXERCÍCIO DE AUTOCONHECIMENTO. Para escolher uma área de estudo, a gente precisa mergulhar em nossas preferências e interesses, conhecendo melhor a nós mesmos. E, conforme evoluímos, podemos descobrir aptidões que estavam escondidas. DERRUBA PRECONCEITOS. Sem informação, nossos julgamentos tendem a ser injustos. Quem estuda tem reportagem HELOÍSA IACONIS BERNARDO FRANÇA uma visão mais completa do mundo, podendo tirar conclusões mais balizadas, comparando pontos de vista, sendo mais responsável e tolerante. 20 REVISTA SORRIA VOCÊ CONHECE GENTE NOVA. AVANÇAR É GRATIFICANTE. Ao se apaixonar por Estudar oferece motivos um tema, mesmo que para comemorar. Se você estude sozinho, você aprende um instrumento descobrirá outras pessoas musical, por exemplo, cada interessadas no assunto. novo acorde ou música E as conversas entre absorvidos trazem grande vocês certamente serão satisfação, mostrando estimulantes, podendo que todo o esforço criar boas amizades. empenhado valeu a pena. AJUDA A LER MAIS. A leitura traz muitos VOCÊ SE TORNA UM BOM EXEMPLO. benefícios, desde a Tem alguma criança na sua redução do estresse até família que odeia a escola? a melhora da memória. Ao voltar a estudar, você Você anda afastado dos pode se tornar o espelho livros? Descobrir um que estava faltando tema que o encha de para que ela perceba vontade de estudar é como o aprendizado um ótimo estímulo para pode ser empolgante retomar esse costume. e enriquecedor. VIABILIZA UM PLANO B. CABE NO BOLSO. Se você tem acesso Muita gente gostaria de à internet, pode estudar trocar de profissão. Se praticamente qualquer esse é o seu caso, estudar assunto, navegando é fundamental. Quanto entre textos e vídeos. mais informação e treino Dá, inclusive, para fazer sobre a nova área você cursos gratuitos de conseguir acumular, menos universidades renomadas, problemas terá na hora de como a USP. Saiba mais fazer a sonhada transição. em bit.ly/cursos_usp. ESTIMULA A CRIATIVIDADE. VOCÊ FICA FELIZ! Já ouviu falar em Ser criativo é combinar estado de flow? É a sensação informações de forma de estar prazerosamente original, chegando a absorto em uma tarefa, soluções inovadoras. sem notar o tempo A matéria-prima, portanto, passar – como quando é o conhecimento. estudamos algo bacana. E é estudando que a Segundo especialistas, gente amplia o nosso momentos assim são um dos repertório cultural. segredos da felicidade! Fonte: Vivian Wolff, coach de vida e carreira da Wolff Coaching MAI/JUN 2017 21 TÁ NA MESA Impossível comer um só Não dá para resistir a essa maravilha mineira: aprenda a fazer pão de queijo, a hospitalidade em forma de lanchinho F az todo o sentido o pão de queijo ser um símbolo de Minas Gerais. Ele é a materialização perfeita da hospitalidade interiorana, um agradinho irresistível. Assa rapidinho, dá para oferecer quentinho a qualquer hora. É pequenininho, de um tamanho imune a qualquer recusa. Combina com mil recheios e pede algo para molhar o bico. A isca perfeita para entrar na ciranda da experiência mineira: quando percebemos, estamos de novo à mesa, seduzidos por outras delícias cheirosas, embalados pelo sotaque carinhoso, aconchegados numa prosa acolhedora. Faz todo o sentido também que ele seja um símbolo do Brasil. Afinal, é um pão de mandioca, raiz nativa do nosso país, herança cultural indígena. Foram os nativos que inventaram o polvilho, amassando o aipim cru até virar uma goma e depois desidratando-a até se transformar em pó. No século 18, quando milhares de pessoas de dentro e fora do Brasil migraram para Minas em busca de ouro, o trigo era raridade por aqui. Esse grão, típico de regiões mais frias, só se popularizaria no país no século 20. O polvilho cumpria o papel do carboidrato. Misturado a sobras de queijo, originou o famoso quitute. E, como invenções geniais não morrem, gerações e gerações de brasileiros trouxeram essa maravilhosa tradição até os dias de hoje. A continuação dessa história pode estar no seu cafezinho da tarde de hoje. Imagine só: a casquinha crocante se rompendo, revelando a massa fofinha que estica até rasgar, fumegante. Confira a receita ao lado e deixe-se hipnotizar por esse presente de Minas Gerais e do Brasil para o mundo. 22 REVISTA SORRIA PÃO DE QUEIJO INGREDIENTES • 2 xícaras de água • 1/3 de xícara de óleo • 1 colher (de sopa) de sal • 3 xícaras de polvilho doce • 4 ovos caipiras • 3 xícaras de queijo minas curado ralado grosso Você pode acrescentar à massa ervas secas, pedacinhos de muçarela ou linguiça calabresa desmanchada e frita Recheie com catupiry, pernil desfiado, doce de leite, queijo branco & goiabada cascão ou o que mais lhe fizer salivar só de pensar MODO DE PREPARO Misture a água, o óleo e o sal em uma panela e leve-a ao fogo. Quando ferver, acrescente o polvilho. Vá mexendo até que engrosse – o ponto certo é quando a massa estiver soltando da panela. Leve a massa para a tigela da batedeira. Deixe esfriar por cerca de 10 minutos antes de começar a bater. Acrescente os ovos um a um, esperando misturar bem antes de colocar o seguinte. Misture o queijo. Com as mãos untadas com óleo, molde os pãezinhos, usando uma colher (de chá) de massa para cada um. Distribua-os espaçadamente em duas assadeiras grandes e leve ao forno preaquecido a 220 °C. Asse por cerca de 20 minutos, até dourar. MAI/JUN 2017 23 ALEGRIA ESPORTE CLUBE O CAMINHO SUAVE N os meus tempos de escola, fora do período de aulas, meninas faziam balé e meninos, judô. Nunca entendi muito bem essa divisão, porque as duas atividades demandam habilidades que cabem igualmente a meninos e meninas. Mas, por alguma razão, convencionara-se que judô e balé não eram unissex. E, portanto, dá para dizer que a primeira vez que vesti um quimono e pisei o tatame estava simplesmente seguindo o estereótipo que cabia ao meu gênero. Era um empurrãozinho para assumir a minha condição de homem, o que, para um ser humano de 6 anos, com peso e altura abaixo da média da idade, dava um certo calafrio. Mas não demorou para eu perceber que judô não tinha nada a ver com a brutalidade a que os adultos machos tentavam associá-lo. Pelo contrário, aquele era o esporte que permitia que os menores vencessem os maiores, desde que tivessem técnica e atenção suficientes para usar a força dos trogloditas contra eles mesmos. CDF, metódico e cheio de energia, eu estava no lugar certo. Evoluí rapidamente, treinando em período dobrado: parte na aula, parte em casa, fazendo rolamentos em um daqueles colchonetes de enrolar, que minha mãe fazia de cama, ao lado da minha, quando pintava um resfriado forte. Quando fui condecorado com a minha primeira faixa colorida, ela chorou e eu me senti tão poderoso que naquele dia lancei no chão um faixa laranja quatro anos mais velho e uns 20 quilos maior do que eu – os pais que viram devem até ter festejado a macheza daquele balé. Naqueles anos de judoca não só ganhei coordenação motora, como, sobretudo, aprendi a cair, respeitar o adversário e valorizar o poder da repetição e da disciplina. Isso não impediu que o judô me perdesse para o futebol. Isso acontecia com quase todos os meninos: depois de certa idade, você escolhia futebol ou basquete e as meninas, vôlei. Judô era tido como recreação infantil, não um esporte. Afinal, não tinha judô na TV, ninguém conhecia judocas famosos e nos torneios escolares não havia medalha pra judô e, portanto, nenhum prestígio entre os amigos e as paqueras. Segui novamente o que cabia ao meu gênero, mas hoje tenho segurança em dizer que o judô me ensinou muito mais do que anos e anos me divertindo atrás de uma bola. Quem sabe, um dia eu volto. 24 REVISTA SORRIA CONTA COMIGO Mesmo que não tenha ninguém de olhos puxados por perto, é uma heresia treinar judô e não contar as repetições em japonês. Por isso, aqui vai a sua primeira aula: aprender a contar de 1 a 10 na língua dos samurais Este é o símbolo kanji – um dos sistemas de escrita usado pelos japoneses – que representa o número escrito por extenso (tipo 'um') ichi fala-se íti ni san shi (ou yon) xí go roku rôcu shichi (ou nana) xíti hachi ráti kyuu quíu juu díu Agradecimento: Rodrygo Tanaka, professor de japonês MAI/JUN 2017 25"},
{"section": "VALORES ESSENCIAIS", "title": "“Minha idade é motivo de orgulho, e não de", "author": "", "edition": "55", "months": "mai/jun", "year": "2017", "text": "vergonha. Não desejo passar por quem eu não sou.” Com cabelo comprido e sem medo de usar roupas coloridas e curtas, Judith ouve com frequência que aparenta ser mais jovem do que é. Em vez de agradecer, revela sua idade com orgulho. Quando jovem, ela tinha medo de envelhecer: de perder os dentes, engordar, ter cabelos brancos e rugas. Por volta dos 40 anos, mudou sua visão. Um dos motivos foi o fato de lidar diretamente com a morte, já que é médica: “Percebi que a vida é muito curta para perdermos tempo com o que não é essencial”. Não fica mais em frente ao espelho procurando defeitos nos detalhes – gosta de se encantar com o conjunto. Tornou-se cada vez mais tolerante com a aparência, sua e dos outros. Passou a gostar justamente das diferenças: “Daquele 30 REVISTA SORRIA dente torto, aquela pinta, o que torna cada um único', conta. Faz questão de praticar exercícios físicos, de passar protetor solar, de preocupar-se com a postura. “Minha vaidade são a saúde e a autonomia”, diz. Também acha indispensável cultivar sua alegria, priorizando o que lhe dá prazer, como ir à praia e sair para comer, e construindo uma história que a encha de satisfação. Atualmente, seu desafio é migrar da medicina para a literatura – seu primeiro livro é justamente sobre o amadurecimento: Memórias de uma Envelhescente. Sonha viver até os 100 anos. “Eu me vejo lá no futuro, toda enrugadinha, de vestido colorido, me sentindo uma velha bem bonita, sabendo que cumpri aquilo que eu vim ao mundo para realizar.” JUDITH NOGUEIRA, 52 ANOS, MÉDICA E ESCRITORA DE SANTO ANDRÉ (SP) “Estimulamos a autonomia. Nossas filhas sabem que não precisam se adequar a nenhum padrão.” VANESSA FISCHER E CRISTIAN BELTRAN, AMBOS COM 42 ANOS, CORRETORES DE SEGURO, PAIS DE MARTINA, 10 ANOS, E BEATRIZ, 6, DE SOROCABA (SP) Quando Martina disse que preferia continuar praticando judô a entrar para uma agência de modelos, depois de ser abordada por um caça-talentos em um shopping, Vanessa e Cristian não esconderam quão orgulhosos ficaram da filha mais velha. “Se ela quiser seguir uma carreira que depende da beleza, vamos apoiar. Empoderar não é podar”, diz a mãe. “Mas acho importante ela entender que há um universo de escolha muito maior”, completa. Os pais acreditam que a construção de uma autoimagem saudável depende de uma educação livre de estereótipos. Sem distinção entre “coisas de menino” e “coisas de menina”. Menos “ai, que linda!”, mais “ai, que corajosa!”. Esse entendimento ganhou impulso desde 2013, quando o casal descobriu o feminismo. Conscientes das opressões a que mulheres são submetidas desde a infância, os dois tentam manter abertos os horizontes das meninas. As filhas são estimuladas a explorar tudo o que desejarem. Martina, de 10 anos, ama maquiagem, faz natação, joga futebol, luta judô, anda de patins, toca bateria e violão. Beatriz, de 6, faz natação, já arranha algumas notas no violão e tem aulas de balé. “É lindo ver que, mesmo entre erros e acertos, essa maneira de educar tem assegurado a elas, ainda novas, uma autonomia de pensamento”, aponta Cristian. 'Elas sabem que não precisam se adequar a nenhum padrão” – nem de beleza, nem de qualquer outro aspecto da vida. MAI/JUN 2017 31 MANUAL DA BELEZA COMO SER MAIS BONITO? É a gente que constrói a nossa beleza. Ela emerge das profundezas da nossa personalidade até chegar à vista do mundo. Nem todos saberão enxergá-la. Mas isso nada importa para quem está seguro de si. Veja dicas para despertar a sua versão mais linda! CUIDE DA SAÚDE CONHEÇA A SI MESMO Não dá para se sentir bonito se A beleza vem de dentro. Ela é seu corpo não estiver saudável. consequência de uma autoestima Evite dietas malucas limitadas a saudável. E para chegar lá é apenas determinados alimentos. importante ter noção clara de A grande maioria das pessoas quem você é, quais são seus que embarca nessas restrições defeitos e qualidades, o que é extremas volta a engordar. possível ser transformado, o O melhor é se reeducar, comendo que precisa ser aceito. Assim, não necessariamente menos, mas você fica mais consciente e melhor – preferindo alimentos confiante para traçar seu naturais a industrializados, por destino. Um bom caminho para exemplo. E não se esqueça de atingir o autoconhecimento praticar exercícios regularmente. é fazer psicoterapia. FAÇA O QUE TE ALEGRA MIRE EXEMPLOS O que te deixa feliz? Dançar, Faça uma lista de pessoas que caminhar, cantar, andar de você admira por considerar bicicleta, ler, fotografar, que estão à vontade com a encontrar os amigos... Vale a própria beleza. Se você olhar pena se esforçar para incluir com cuidado, vai perceber que essas atividades na agenda, se elas nem sempre se encaixam possível diariamente. Quando nos padrões estéticos. Ou fazemos algo que nos diverte, seja: elas sabem lidar com as cuidamos de nós mesmos, imperfeições. A ideia não é nos fortalecemos, temos copiá-las, pois ninguém tem a mais vontade de viver. E essa receita da felicidade, mas usá-las alegria acaba transparecendo como exemplos que motivem a na nossa beleza. construção da sua autoestima. 32 REVISTA SORRIA SEJA SEU AMIGO LISTE SUAS QUALIDADES Como você trata os seus Faça o seguinte exercício: pegue melhores amigos? Provavelmente, papel e caneta e escreva, ponto de forma gentil, compreensiva, a ponto, tudo o que você gosta apoiadora. Por que não agir da em si mesmo. Inclua tanto mesma forma consigo mesmo? traços da sua aparência física Sorria em frente ao espelho, – estejam ou não de acordo com perdoe-se pelos erros, permita-se os padrões estéticos – quanto ter uma nova chance. Em voz aspectos da personalidade. alta, diga frases positivas sobre Perceba que seu valor enquanto sua aparência e personalidade pessoa não pode estar restrito – pode parecer coisa de ao que os olhos veem. E que você louco, mas é uma forma de não depende dos outros para reforçar seu amor próprio! perceber suas qualidades. TENHA FOCOS REALISTAS ACEITE ELOGIOS Querer mudar algo no corpo é Se alguém, de forma respeitosa, um desejo legítimo. Mas essas faz um comentário positivo transformações – desde uma sobre sua aparência, como você mudança na alimentação até reage? Muita gente não sabe uma cirurgia plástica – muitas lidar com essa situação e logo vezes podem trazer riscos para se diminui, com respostas do a saúde. Não embarque em tipo: “Que nada, meu cabelo aventuras. Informe-se com está horrível!” ou “Essa roupa especialistas. Avalie todos é antiga!”. Você é assim? Que os possíveis problemas tal simplesmente agradecer? envolvidos. Não crie falsas Todo mundo tem qualidades. expectativas. Esteja preparado Se alguém está enxergando sua para lidar com a frustação. beleza, sinta-se merecedor! CERQUE-SE DE AMIGOS REEDUQUE O OLHAR Segundo uma pesquisa das Policie-se para não fazer Universidades da Califórnia comentários preconceituosos e Harvard, a felicidade está sobre quem não se encaixa diretamente relacionada à nos padrões estéticos. Tente amizade: a probabilidade de enxergar a beleza dos outros sorrir mais cresceu em até 60% para além dos traços físicos. nos participantes que conviviam Identifique o que as pessoas têm com amigos. É um efeito dominó: de atraente na personalidade e se as pessoas queridas que as elogie por isso. Assim, quem nos cercam são alegres, a sabe a gente consiga construir chance de nós também sermos um mundo em que a beleza seja é muito maior. E uma pessoa um conceito mais democrático, feliz torna-se mais atraente! benéfico e empoderador. MAI/JUN 2017 33"},
{"section": "DÁ PRA MUDAR?", "title": "DESAFIO DA", "author": "", "edition": "55", "months": "mai/jun", "year": "2017", "text": "GRATIDÃO VOCÊ JÁ AGRADECEU HOJE? DURANTE TRÊS SEMANAS, NOSSA REPÓRTER TENTOU VER O LADO BOM DA VIDA PARA APRENDER MAIS SOBRE GRATIDÃO. VEJA COMO ELA SE SAIU reportagem RAFAELA CARVALHO 34 REVISTA SORRIA Por conta do meu jeito extrovertido e entusiasmado, meus amigos costumam dizer que eu sou a pessoa mais feliz que eles conhecem. Mas, ultimamente, uma série de pequenos conflitos familiares, o estresse de mudar de casa e algumas crises psicológicas estavam me deixando reclamona e muito mais pesada. Por isso, a proposta da Sorria me pareceu uma grande e oportuna coincidência. Eu deveria passar três semanas resgatando as coisas boas da minha vida e tentando ser mais grata por elas. Não me pareceu exatamente um desafio, mas, sim, uma forma de recuperar uma rotina que já havia sido mais regada a sentimentos positivos. Comecei pela tarefa mais difícil: me afastar temporariamente de algo de que eu gostasse muito. A ideia era perceber – e valorizar – o que eu tenho de precioso, mas que considero como básico garantido. Chocolate? Café? Minha série A repórter Rafaela Carvalho é uma pessoa feliz, mas andava meio reclamona. Depois de 20 dias mergulhada no desafio da gratidão, voltou a ver a vida mais colorida favorita? Não, escolhi ficar sem falar com meu melhor amigo. Eu sabia que ia sentir saudade, mas não estava pronta para a profunda sensação de desamparo que me atingiu minutos depois de nos despedirmos. Foi como ter um elástico amarrado no dedo: a cada impulso de me comunicar com meu amigo, eu me lembrava de como era sortuda por tê-lo ao meu lado – e de como seria difícil ficar 20 dias sem sua presença. Vinte dias em que eu também deveria ficar atenta à minha irritabilidade. Para cada reclamação que eu fizesse, precisaria encontrar pelo menos uma razão para ser grata como contrapartida. O.k., não pode ser tão difícil. E comecei. Se reclamava do calor, me obrigava a admirar o lindo céu azul do verão; se a fila do supermercado demorava, lembrava que estava comprando ingredientes para as minhas receitas favoritas; se os amigos se atrasavam, dizia para mim mesma que, em breve, iríamos nos divertir juntos. Contando assim, parece incrível. Mas a verdadeira sensação era de que aquilo tudo era extremamente forçado. Fiz uma rápida busca na internet e vi que os métodos usados nas dezenas de desafios de gratidão relatados em sites e redes sociais sempre esbarram nessa lógica. Um dos exercícios pedia para apontar uma coisa boa para cada letra do alfabeto. Revirei os olhos. Qual é o sentido de mergulhar em fingimento para se mostrar grato? Levei essa angústia para o consultor de desenvolvimento pessoal Fabiano Defferrari. Para minha surpresa, ele disse que forçar a gratidão é parte do processo para integrá-la ao nosso dia a dia: “É questão de exercitar o cérebro”, explicou o psicólogo. “No começo, a disciplina é muito mais importante do que a motivação.” Fiquei chocada. Então quer dizer que o hábito de forçar um sentimento faz com que, com o tempo, ele exista de fato? Nesse caso, sim. Fabiano disse que o problema vem dos nossos ancestrais: o pessimismo fala mais alto no cérebro dos seres humanos devido ao nosso instinto de sobrevivência. Imagine que na Idade da Pedra ser capaz de considerar que algo ia dar errado era questão de vida ou morte. As condições mudaram, mas o cérebro, não. Por isso, para sermos mais otimistas precisamos reconfigurar a nossa mente. “A gratidão tem que ser uma decisão proativa. Temos que encontrá-la até nos momentos ruins”, alertou-me o consultor. Ouvir isso foi importante. Até então, eu estava usando um método relativamente fácil: anotava em um calendário uma coisa boa que havia acontecido naquele dia. Na segunda semana do desafio, mudei minha forma de agradecer: cada vez que me lembrasse de algo pelo que me sentia grata, escrevia em um papel e o grudava na geladeira. Com ou sem espontaneidade, me levantei da cadeira muitas vezes por dia para registrar pequenas alegrias: ter dado fim à pilha de louça suja em cima da pia, uma nova música favorita ou um vídeo hilário que tinha visto na internet. Acredite: foram essas trivialidades que me salvaram no pior dia de todo esse período. Depois de um momento difícil vivido por causa de uma briga entre meus pais, liguei para a minha irmã e vi com clareza coisas 5 MOTIVOS PRA AGRADECER Pesquisas* comprovam: vale a pena praticar o olhar otimista sobre a vida 1. QUEM AGRADECE SENTE MAIS VONTADE DE FAZER O BEM 2. LISTAR RAZÕES PARA SER GRATO AUMENTA A SENSAÇÃO DE ENTUSIASMO 3.AGRADECER TRAZ UMA PERCEPÇÃO MAIS POSITIVA PARA A ROTINA 4.A GRATIDÃO REDUZ SENTIMENTOS DE ANSIEDADE E DEPRESSÃO 5.DIZER “OBRIGADO” NOS PREPARA PARA LIDAR MELHOR COM FATOS RUINS *Fontes: The effects of gratitude expression on neural activity, Universidade de Indiana; Counting blessings versus burdens, Universidade da Califórnia e Universidade de Miami; Improving mental health in health care practitioners: randomized controlled trial of a gratitude intervention, American Psycological Association (www.apa.org). MAI/JUN 2017 35 O QUE APRENDI COM 3 SEMANAS DE GRATIDÃO ingir funciona. Parece besteira, F mas forçar gratidão pelas coisas triviais do dia a dia (como um céu ensolarado ou uma xícara de café) faz diferença. Essa prática é fundamental para reconfigurar o cérebro e ensiná-lo a enxergar mais coisas boas. necessário escrever. Funciona É como uma materialização das coisas boas que você tem na vida. No papel, as bênçãos se tornam concretas e ficam registradas para sempre.agradecer é uma tarefa. A Marcar “gratidão” na agenda do mesmo jeito que se anota “ir ao supermercado” dá um novo significado ao comprometimento que precisamos ter com essa emoção na nossa rotina. dizer “obrigada” é melhor que D pedir desculpa. Se algum amigo te der atenção e apoio, evite pedir desculpa pelo seu desabafo. Em vez disso, agradeça o carinho. Isso fortalece o elo entre vocês e dá importância ao papel do outro em sua vida. 36 REVISTA SORRIA em todo dia há algo de bom. Dias E ruins nos dão perspectiva daquilo que realmente importa na vida. Na pior das hipóteses, espere dar meia-noite, respire fundo e agradeça por ter sobrevivido a ele.Soltar a voz nos faz feliz. S Agradecer em voz alta pode ser assustador, mas vale a pena. Expressar sentimentos importantes e positivos libera serotonina e dopamina, hormônios associados à felicidade e ao prazer. A gratidão precisa de espaço. A Pode ser na mente ou em uma jarrinha cheia de bilhetes de agradecimentos. A ideia é buscar um lugar imune às coisas ruins do dia, em que seja possível olhar o mundo com positividade e agarrar-se a isso quando necessário. á muitos métodos possíveis. H A internet está repleta de desafios de gratidão. Procure um que faça sentido para você ou teste alguns até encontrar o que mais combina com o seu modo de ser e agir. O importante é começar. positivas surgindo no meio do furacão: que bom ter uma cúmplice me consolando. Dei até umas risadas durante o nosso telefonema. Naquele mesmo dia, assei biscoitos para oferecer a mim mesma algo confortante. A receita foi um sucesso e meu humor melhorou genuinamente. Entendi que a gratidão exige um ambiente fértil para germinar. É preciso treinar o olhar e saber que esse sentimento está camuflado em tudo que nos cerca – basta procurar. Depois de buscar tantas formas de remediar minha tristeza, constatei que anotei mais “gratidões” no meu dia ruim do que em qualquer outro momento desse desafio. Ao notar a diferença que o meu “fingimento” inicial havia feito, fiquei animada. E, a partir daí, tentei adestrar meu cérebro para ver como poderia acrescentar gratidão a qualquer ocasião do meu dia. Uma atitude que fez muita diferença e que vou tentar usar para sempre é substituir as negatividades cotidianas por agradecimentos: em vez de pedir desculpa à minha irmã por chorar ao telefone, agradeço por ela me ouvir; em vez de falar como me sinto mal por ter me atrasado, agradeço a paciência da pessoa por me esperar; em vez de reforçar as reclamações de um amigo que passa uma hora desabafando ao meu lado, agradeço a confiança por dividir seus sentimentos comigo. Além de ajudar a dissipar o estresse da situação, essa forma de demonstrar gratidão fortalece o elo entre as pessoas: aquilo que tinha um quê de lamento ganha cara de importância e reciprocidade. Percebendo a diferença que essa atitude me trouxe, concluí que pessoas gratas também ficam tristes, mas entendem mais claramente que a tristeza é um estado transitório. Na última semana do desafio, testei um terceiro método: ao fim do dia, sentava à mesa, refletia sobre todas as coisas boas que tinham acontecido e depositava minhas anotações em um pote fechado, que eu só abriria dias depois. E aí anotava tudo: tomei sorvete; amigos gostaram de uma música que indiquei nas redes sociais; passei uma hora tocando piano; faltava pouco para eu ver meu melhor amigo novamente. A intenção aqui era perceber se relembrar esses momentos no futuro me afetaria positivamente. Esse último método foi o meu preferido porque me encorajou a fazer reflexões mais profundas. Meus agradecimentos não pareciam mais forçados, mas uma forma de enxergar minha vida com generosidade. Invadida por essa sensação, escrevi uma carta para o meu amigo, a quem eu nunca tinha agradecido formalmente por tudo o que ele fez e faz por mim. Queria dizer como a minha vida é muito melhor por causa dele. Levei a carta comigo no dia do nosso reencontro, com planos de lê-la em voz alta. Já no primeiro parágrafo, minha voz embargou e eu fui tomada por um constrangimento enorme. Havia um misto de felicidade e profundo medo dentro de mim por estar lendo aquelas palavras. Nem sequer levantei meus olhos da carta até terminar e poder abraçá-lo. “É uma situação social com a qual não estamos acostumados”, explicou-me Lilian Graziano, diretora do Instituto de Psicologia Positiva e Comportamento (IPCC). Ainda mergulhada no constrangimento, perguntei ao meu amigo se a experiência havia sido muito desconcertante. Ele negou – disse que ouvir aquilo tinha sido adorável e lhe feito muito bem. Fiquei aliviada e motivada para tentar fazer isso mais vezes no futuro, quem sabe até sem gaguejar. Ao final dessas três semanas, guardei comigo as palavras que Lilian me disse: ser feliz dá trabalho e a gratidão é uma atitude diária que nos ajuda a lidar com isso. Ao usá-la como ferramenta para viver melhor, senti que descobri um novo superpoder emocional que me capacitou para ver um mundo mais bonito. E essa vai ser a minha grande motivação para continuar a praticá-la. E para provar que não estou mentindo: muito obrigada por ler meu relato. MAI/JUN 2017 37 “Ela se veste como uma mulher!” Heloisa nunca se esqueceu desta frase, que ouviu de uma desconhecida aos 24 anos. É assim mesmo que ela se sente, como uma grande mulher, mas não é fácil passar essa impressão quando se tem menos de 1 metro de altura e cerca de 20 quilos. Heloisa nasceu com osteogênese imperfeita, uma condição genética rara que impacta o desenvolvimento dos ossos. Ainda na infância, ela percebeu que nunca se encaixaria nos padrões de beleza. Neta e sobrinha de costureiras, decidiu apostar na moda como sua principal aliada, buscando entender seu biotipo e descobrir o que lhe veste melhor. Sempre com o apoio da família, aprendeu a ressaltar seus pontos fortes, enxergando sua beleza única. “Apesar das minhas condições e limitações físicas, eu nunca deixei de me sentir feminina e bonita nem de me vestir de acordo com a minha vontade e idade”, garante. Para compor seu guarda-roupa, ou ela compra peças para criança sem características infantis, ou leva peças adultas, contando com a ajuda da tia costureira para adaptá-las ao seu manequim. (Quem quiser conhecer seus looks diários pode acompanhar as fotos publicadas no seu Instagram: @modaemrodas.) Confiante, aprendeu a ignorar olhares e comentários preconceituosos. Diante do espelho, é como todo mundo: tem dias em que acorda se sentindo linda e inspirada; em outros, enxerga incontáveis defeitos. Mas nada que abale a forma positiva como se vê. O amor, inicialmente, vem de nós mesmos. Se não nos amarmos e não nos aceitarmos, quem irá?” “Entender que não existe um corpo ideal foi importante para construir a minha autoestima. HELOISA ROCHA, 32 ANOS, JORNALISTA DE SÃO PAULO MAI/JUN 2017 29"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "55", "months": "mai/jun", "year": "2017", "text": "PASSO A PASSO Como ficar mais INTELIGENTE? Assim como a musculatura, o cérebro pode ser exercitado. Confira algumas dicas para pôr os neurônios para malhar, aprimorando sua capacidade de processar informações reportagem DANIEL SCHNEIDER ilustração ESPAÇO ILUSÓRIO PRIMEIRO, O BÁSICO PRATIQUE MEDITAÇÃO VIVA O NOVO! Cuide da alimentação, pratique atividades físicas, durma bem. Essas regras, fundamentais para a saúde como um todo, são o que, na prática, mais contribui para a inteligência. Sem os devidos nutrientes, o cérebro não funciona com todo seu potencial. Um rotina de exercícios aeróbicos mantém a boa circulação sanguínea na cachola. E horas suficientes de sono são fundamentais para o corpo fazer a manutenção das sinapses – as ligações entre os neurônios, por meio das quais as células nervosas se comunicam. Pesquisas científicas de centros renomados, como a Universidade Harvard, nos Estados Unidos, têm comprovado os benefícios da meditação para a concentração, a memória e o raciocínio lógico. A parte do cérebro relacionada a essas habilidades – a massa cinzenta – pode aumentar de tamanho com a prática. Ao contrário do que se pode imaginar, a meditação não é necessariamente ligada a religiões. No Brasil, o tema também é estudado por instituições científicas respeitadas, como a Unifesp, que oferece cursos sobre o assunto. Saiba mais: bit.ly/medita_unifesp. Esteja sempre aberto a novos conhecimentos. Aprenda a tocar um instrumento musical, pesquise sobre assuntos diversos, faça cursos, vá a museus... Quando você se expõe a informações até então desconhecidas, o seu organismo é forçado a criar novas conexões entre os neurônios, estimulando a atividade cerebral. Essa postura também promove a liberação de dopamina, neurotransmissor fundamental para a motivação que estimula a neurogênese – a criação de células nervosas –, preparando o cérebro para o processo de aprendizado. 38 REVISTA SORRIA DESAFIE-SE SEMPRE Sabe o Tetris, aquele jogo eletrônico em que é preciso encaixar peças geométricas que vão caindo sem parar? Uma pesquisa revelou que ele pode aumentar a atividade cerebral e até mesmo o tamanho do córtex – mas só no começo. Quando os segredos do game são dominados, o cérebro começa a voltar ao estado original. E isso vale para atividades em geral. Portanto, quando alguma tarefa intelectual – como xadrez, sudoku, palavras-cruzadas... – parecer monótona, o segredo é aventurar-se em um novo desafio. O desconforto é necessário para ampliar as fronteiras da cognição. EU FIZ “AJUSTEI O SONO E MEU NÍVEL DE ATENÇÃO SUBIU” Eu dormia pouco e me esquecia facilmente das coisas. Só consegui ajustar o sono depois que passei a me alimentar melhor, fazer atividades físicas e evitar cafeína à noite. Meu nível de atenção subiu muito. Aproveitei o choque de disposição para me NÃO SEJA UM ESCRAVO DIGITAL A tecnologia está aí para facilitar a nossa vida. Mas você já sabe: nosso cérebro não gosta de moleza! Então, sempre que possível, procure se virar sem essas mordomias. Dirija sem usar o GPS, tente memorizar os números de telefone, faça cálculos de cabeça (e só depois confira na calculadora), escreva sem o corretor gramatical (e cheque a ortografia apenas no fim), tente se lembrar ou deduzir informações antes de procurá-las no Google. Não se trata de voltar à era das cavernas, mas de aproveitar as inovações sem deixar que atrofiem seu raciocínio. aventurar em novas atividades, como aprender a tocar violão. Senti diferença não só na minha capacidade cognitiva, mas até no olfato e na audição! Luiz Alcântara, 21 anos, de Sorocaba (SP) “O ÁBACO ME DEIXA MAIS FOCADA E INTELIGENTE” Faço aulas em uma escola voltada ao desenvolvimento da cognição. Realizamos exercícios diversos, como desenhar com os olhos DESCUBRA SUAS PAIXÕES fechados e praticar jogos Só temos motivação para aprender sobre um assunto se ele significa algo para nós, se tem sentido, se de fato nos interessa. Se você não sabe quais são seus temas favoritos, tente este exercício: escreva 50 perguntas quaisquer – curiosidades que você tem, que venham naturalmente à sua cabeça. Depois, leia a lista e tente identificar os assuntos que se repetem. Provavelmente aí estarão áreas do conhecimento em que vale a pena investir, num divertido e estimulante processo de aprendizado que pode se estender por toda a sua vida! de estratégia. Mas o que faz mais diferença para mim é usar o ábaco, o que aumenta muito minha concentração. Sinto que meu raciocínio ficou mais apurado. Está contribuindo até para eu vencer minha timidez. Francine Rigotti, 20 anos, de São José dos Campos (SP) MAI/JUN 2017 39 VIDA FELIZ PASSO A PASSO Como ajudar uma mulher agredida PELO PARCEIRO? 1 E M CA D A S B R A S IL E I R A A F O I A G R E D ID S N O S Ú LT IM O 12 M E S E S 2 A CADA 3 PESSOAS PRESENC IARAM AGRESSÃO À MULHER NO MESMO PERÍODO Há uma lei e órgãos públicos criados especificamente para garantir os direitos de vítimas de violência doméstica. Mas o apoio de pessoas queridas é fundamental para que essas mulheres tenham forças para enfrentar e vencer esse trauma reportagem RAFAELA CARVALHO ilustração RENATA MIWA VEJA OS SINAIS SAIBA OUVIR NÃO MENOSPREZE Sua amiga sumiu dos círculos de amizade de forma um tanto repentina sem se justificar? Quando vocês se encontram, ela apresenta sinais de tristeza ou melancolia, mas não tem vontade de falar a respeito disso? Ela costuma fugir de assuntos pessoais e insistir em trivialidades só para mudar o rumo da conversa? Esses podem ser sinais de que ela está sofrendo algum tipo de violência (física ou psicológica) da porta de casa para dentro. Evitar o assunto é uma forma de mentir para si, dizendo que o problema não existe. Por ser uma situação humilhante e emocionalmente destrutiva, é muito difícil que uma vítima de violência doméstica conte tudo o que está enfrentando. Por isso, se sentir que há uma angústia presa dentro da potencial vítima, mantenha um canal aberto entre vocês. Insista quantas vezes achar necessário. Porém, evite frases intimidantes, como “há algo de errado com você” ou “você parece estar mal”. Prefira ressaltar que você está percebendo a pessoa um pouco diferente e que, se necessário, você está ali para assisti-la. Se a vítima finalmente se abrir com você, não questione a gravidade da situação. Não diga, por exemplo, que uma agressão verbal é menos grave do que se fosse física. Tampouco sugira que há uma solução simples. A saída aqui é empatia: ouvir com atenção, estimular a vítima a fazer uma denúncia na Delegacia da Mulher e, se preciso, dar amparo maior para que ela possa sair de sua condição, como ceder um quarto da sua casa que esteja livre. Assim, ela sabe que pode confiar em você e encontrar segurança em uma rota de fuga, caso necessário. 40 REVISTA SORRIA EU FIZ O AGRESS OR ERA CONHE CIDO DAS VÍTIMAS EM 61% DOS CASOS DAS 43% AGRESSÕES O COR R E RA M EM CASA “AJUDEI MINHA MÃE A DENUNCIAR O MEU PAI” Eu tinha 9 anos quando levei minha mãe à delegacia pela primeira vez para que ela denunciasse uma agressão do meu pai. Com medo, ela acabou retirando a queixa. No decorrer dos anos, me mantive ao lado dela, lembrando que não precisaria viver daquela forma. Assim, ela teve coragem para denunciar novamente a violência e finalmente se separar. Raissa Borges, 22 anos, do Rio de Janeiro “DUAS AMIGAS FORAM CONHEÇA A LEI ESTEJA JUNTO APOIE A CURA A Lei Maria da Penha é a ferramenta mais importante para proteger mulheres que sofrem violência doméstica – de natureza física, sexual, psicológica, moral ou patrimonial. A denúncia pode ser feita de maneira anônima, pela Central de Atendimento à Mulher (basta discar 180), numa delegacia da Polícia Civil, ou, mais especificamente, numa Delegacia da Mulher. O agressor pode ser preso preventivamente se houver risco à integridade física ou psicológica da vítima. Para saber mais, acesse essa cartilha: bit.ly/cartilhaLMP. Acompanhe a vítima até a delegacia. Se ela não puder pagar por um advogado, deve buscar a ajuda da Defensoria Pública. Após a denúncia, como o Estado não oferece amparo financeiro à vítima (nem mesmo se for dependente do agressor), vale oferecer um empréstimo, um espaço onde a pessoa possa morar temporariamente e apoio para buscar um emprego. Se ela correr risco de vida, pode ser direcionada para uma Casa Abrigo, onde é possível ficar gratuitamente por um período de até 180 dias (informem-se sobre isso na Delegacia da Mulher). Para se recuperar do trauma, a vítima vai precisar de tratamento psicológico, garantido pela Política Nacional de Enfrentamento à Violência contra as Mulheres. É preciso procurar a Vara da Família, os Centros de Referência de Atendimento à Mulher (Cram), os Centros de Referência Especializados de Assistência Social (Creas) ou os Centros de Referência de Assistência Social (Cras). Paralelamente, o apoio de um amigo continua fundamental. É importante, por exemplo, que a vítima ouça que não teve culpa pela violência que sofreu. MINHAS TESTEMUNHAS” Fui casada por 25 anos. Decidi me separar quando meu marido tentou me agredir e ameaçou me matar. Mesmo que a Lei Maria da Penha diga que não é necessário, a delegacia onde fiz a denúncia pediu testemunhas. Duas amigas se prontificaram, porque elas cuidavam dos meus filhos quando a situação ficava violenta demais. Ter alguém que me escutasse, acreditasse em mim e corroborasse minha acusação foi o fator mais importante para eu superar esse episódio da minha vida. Elenara Iabel, 53 anos, Os dados dos cartazes da ilustração são da pesquisa Visível e Invisível: a Vitimização de Mulheres no Brasil, realizada pelo Datafolha e divulgada em março de 2017. de Porto Alegre MAI/JUN 2017 41 VIDA FELIZ PASSO A PASSO Como fiscalizar A PREFEITURA? Será que o dinheiro público é utilizado corretamente pela administração da sua cidade? Veja como você e seus vizinhos podem investigar a aplicação desses recursos, combatendo a corrupção reportagem THÁSSIA ALVES ilustração MARCELLA TAMAYO ENTENDA COMO FUNCIONA ACOMPANHE DE PERTO DIREITO DE SABER Uma série de regras determina como a prefeitura pode gastar o dinheiro que arrecada. A principal é a Lei Orçamentária Anual (LOA): aprovada anualmente pela Câmara Municipal, ela prevê as receitas que deverão acontecer no ano seguinte e define o destino desses recursos no mesmo período. Além disso, na hora de fazer uma compra ou contratar um serviço, salvo algumas exceções, o poder executivo municipal precisa fazer uma licitação: ou seja, abrir concorrência entre diversas empresas para garantir que o negócio seja o mais vantajoso e isento possível. O orçamento da prefeitura, antes de ser votado pelos vereadores, precisa ser debatido em pelo menos duas audiências públicas. Qualquer cidadão pode participar gratuitamente desses eventos, dando sugestões. A prefeitura deve divulgar com antecedência onde e quando os encontros vão ocorrer. Para acompanhar a execução do orçamento, a dica é fazer uso da Lei de Acesso à Informação (LAI), de 2011. Ela obriga os órgãos públicos a divulgar dados de interesse coletivo – entre eles, informações sobre licitações, gastos e repasses de recursos. A Lei de Acesso à Informação determina uma lista mínima de informações que as prefeituras devem divulgar em seus sites na internet, mesmo que ninguém solicite. Um desses itens são os registros de todos repasses e transferências de recursos. Dados indisponíveis no canal on-line podem ser requisitados através de qualquer outro meio. A prefeitura terá prazo de resposta de 20 dias, que pode ser prorrogado por mais 10. Se tiver problemas, busque apoio do Ministério Público. Para saber mais sobre a LAI, acesse esta cartilha: bit.ly/maisLAI. 42 REVISTA SORRIA DE OLHO NAS PISTAS Preste atenção ao valor que a prefeitura está pagando aos fornecedores. Parece exagerado? Faça uma investigação: entre em contato com empresas da mesma área, peça orçamentos que sigam exatamente as mesmas especificações e verifique se sua suspeita de superfaturamento faz sentido. Fique atento também a pagamentos no mesmo valor feitos todo mês para o mesmo destinatário: pode ser um indício de desvio para uma empresa fantasma. Vá até o endereço da companhia e cheque se ela realmente existe e se atua no ramo indicado nos registros da prefeitura. EU FIZ “JÁ CASSAMOS DOIS PREFEITOS E CINCO VEREADORES” Em 1999, moradores de Ribeirão Bonito (SP) se uniram para fazer algo pelo município. Assim surgiu a Amarribo (Amigos Associados de Ribeirão Bonito). Recuperamos o hospital, criamos uma rádio comunitária, fizemos uma campanha para a instalação de um trevo rodoviário. Enquanto trabalhávamos nessas ações, chegaram PONHA A BOCA NO TROMBONE Se você encontrou uma possível irregularidade, é hora de levar a questão adiante. Reúna os indícios (quanto mais detalhados, melhor) e encaminhe-os ao Ministério Público da sua cidade ou região. Caso sua denúncia seja aceita, o caso será investigado, e os responsáveis podem ser punidos. Outro caminho é buscar a Câmara de Vereadores, que tem entre suas atribuições a fiscalização do poder executivo municipal. Neste caso, sua denúncia pode levar à criação de uma Comissão Especial de Investigação (CEI). até nós denúncias de corrupção na prefeitura: notas fiscais frias, desvio de merenda escolar, contratos ilícitos. Então mudamos nosso foco, passando a fiscalizar e investigar a administração municipal. Fizemos uma denúncia ao Ministério Público e, por meio de audiências públicas, mobilizamos a população para pressionar a Câmara de Vereadores. Foi criada AJA EM GRUPO Mesmo numa cidade pequena, o volume de transações da prefeitura é grande demais para uma pessoa sozinha dar conta da fiscalização. Seu trabalho vai ser muito mais eficiente se você atuar coletivamente. Antes de começar, vale a pena verificar se já existe um grupo de cidadãos na sua cidade mobilizado nesse sentido. Cheque nos sites da Amarribo (bit.ly/amarribo_rede) (saiba mais ao lado) e do Observatório Social do Brasil (bit.ly/OSB_rede). Essas organizações, voltadas à fiscalização de prefeituras, têm núcleos municipais espalhados pelo país. uma Comissão Especial de Investigação, e o prefeito foi cassado. Desde então, cassamos outro prefeito e mais cinco vereadores. Cidadãos de várias cidades nos procuraram a fim de formar ONGs semelhantes. Hoje, a Rede Amarribo Brasil conta com mais de 220 grupos espalhados pelo país. Leo Torresan, 74 anos, presidente da Amarribo, de Ribeirão Bonito (SP) MAI/JUN 2017 43 Cuidar da sua saúde não precisa custar mais caro. Conheça a nova linha Needs Vita. contém tudo que faz bem. O dia a dia agitado pede um complemento a favor da sua saúde e do seu bem-estar. Needs Vita é um suplemento vitamínico aliado da sua rotina. Com uma variedade de opções feitas para o que você mais precisa, não engorda e traz de volta nutrientes essenciais para o corpo. Além disso, tem preço acessível e a qualidade dos produtos Needs. Reforce o melhor da sua vida. Com Needs Vita. CÁLCIO+D ÔMEGA 3 MULHER HOMEM SÊNIOR A-Z VITAMINA D"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "55", "months": "mai/jun", "year": "2017", "text": "MUITAS SOLUÇÕES JÁ PRA RUA! ESPAÇOS PÚBLICOS BEM CUIDADOS SÃO CRUCIAIS PARA A QUALIDADE DE VIDA NAS CIDADES. CONHEÇA PROJETOS QUE LUTAM POR ESSA CAUSA reportagem GABRIELA PORTILHO ilustração ELCERDO E m que cidade você prefere viver: em uma cujos moradores não se sentem seguros nem estimulados a sair de casa, ou em outra onde haja convívio sadio e estimulante entre todos? A resposta parece óbvia, não é? Mas, na prática, resgatar nosso contato com os espaços públicos tem sido um dos maiores desafios urbanísticos do século 21. “Importamos para o Brasil um modelo americano de cidade fortemente centrado nos automóveis, que tem como principal centro de lazer e convivência os shopping centers', observam a arquiteta e urbanista Juliana Barsi e Paola Santiago, fundadora da empresa Conexão Cultural, que promove a ocupação criativa de espaços públicos. “Isso, somado à cultura de medo nas cidades, acabou nos afastando do contato com os espaços públicos e desvalorizando a nossa relação afetiva com eles”, completam. Para reverter essa tendência, os especialistas apostam no placemaking. Na tradução literal, trata-se da criação de novos espaços – como a inauguração de um museu, por exemplo. Mas o conceito também se estende para a recuperação de um lugar público degradado, como a reforma de uma praça abandonada, levando novamente as pessoas a frequentar tal local, reapropriando-se dele. Esse processo não precisa ser feito apenas pelo governo: cada vez mais cidadãos e empresas têm trabalhado nesse sentido, pois os benefícios atingem a sociedade de forma ampla. “Quando vivemos intensamente a cidade, temos uma maior sensação de segurança, confiamos mais nas pessoas, rompemos nossos preconceitos”, afirmam Juliana e Paola. Elas lembram que há vantagens até para o meio ambiente, já que a maior oferta de lazer público diminui a necessidade de deslocamentos de grandes distâncias, reduzindo a poluição causada pelo trânsito. O geógrafo britânico David Harvey, autor do livro Cidades Rebeldes, vai além: “A liberdade de criar e recriar a cidade em que vivemos e a nós mesmos é o mais precioso e o mais negligenciado dos direitos humanos”. Se você concorda com essa visão, vai gostar de conhecer os projetos a seguir, que ajudam a fazer das ruas não apenas espaços de passagem, mas também pontos de encontro. 46 REVISTA SORRIA LUÇÃO SO OCUPAR LUGARES QUE JÁ EXISTEM O publicitário Rodrigo Moitrel, do Rio de Janeiro, ficava frustrado por ter poucas opções para se divertir ao ar livre com seu filho fora do ambiente das praias. Assim, decidiu criar o Movimento Rio ao Ar Livre, por meio do qual, com autorização da prefeitura, realiza eventos gratuitos, abertos ao público, em áreas do centro da cidade – como o Campo de Santana, a Cinelândia e a Praça Mahatma LUÇÃO SO Gandhi. Desde o ano passado, já foram 24 festivais, que acontecem quinzenalmente. Os eventos incluem shows de blues e jazz, comida de rua, esporte ao ar livre, oficinas LEVAR LAZER AONDE NÃO HÁ “As oficinas promovem a autoestima ao permitir que as pessoas contem Em um país no qual apenas 10% das suas histórias por cidades têm cinema, uma sala de projeção meio de um filme.” itinerante vem fazendo a alegria de muita Cynthia Alario, gente. O Cinesolar, projeto da produtora idealizadora do Cinesolar cultural Brazucah, de São Paulo, é um de arte e brincadeiras para as crianças. A prefeitura apoia disponibilizando a presença de guardas municipais e serviço de coleta de lixo. No mais, todos os recursos saem do bolso de Rodrigo, que estima já ter investido cerca de 150 mil reais, sem nenhum retorno financeiro. “É muito legal ver gente que há anos não frequentava as praças do centro furgão capaz de levar a sétima arte a sentar lá e ficar ouvindo música', diz. qualquer lugar. Ele carrega um telão dobrável de 200 polegadas, projetor, 100 cadeiras e equipamento de som e de SAIBA MAIS EM fb.com/movimentorioaoarlivre luz. E não é preciso haver rede elétrica: a energia vem de painéis solares instalados no teto do veículo. Desde 2013, quando surgiu, já percorreu cerca de 130 municípios em todo o país, passando inclusive por aldeias indígenas a comunidades quilombolas. O patrocínio, em geral, vem de editais de cultura. O projeto também oferece oficinas, ensinando crianças e jovens a criar as próprias narrativas editando vídeos captados com celulares e convidando os moradores a entender como a energia solar pode ser transformada “Os eventos ajudam a resgatar o afeto das pessoas pelos espaços públicos em que eles são realizados.” Rodrigo Moitrel, diretor do Movimento Rio ao Ar Livre em eletricidade. O Cinesolar já levou lazer gratuito a mais de 40 mil pessoas. SAIBA MAIS EM www.brazucah.com.br MAI/JUN 2017 47 LUÇÃO SO RECICLAR O PRAZER DE ESTAR NA RUA Se o lixo é a matéria-prima mais abundante no nosso planeta e os espaços públicos de lazer são tão escassos, por que não conectar essas duas necessidades? Essa foi a ideia do coletivo Basurama ao criar o projeto LUÇÃO SO ABRIR ESPAÇOS ÀS PESSOAS “Nossa ideia é que as Cidades para Brincar. O grupo surgiu pessoas se divirtam em 2001, na Espanha, mas atua em sem preconceito com várias partes do mundo. Em 2013, o lixo, encontrando durante a Virada Cultural de São Paulo, nele a abundância.” seus integrantes instalaram balanços Miguel Rodriguez, feitos de pneus em dois viadutos cofundador do emblemáticos da capital paulista: Basurama o Minhocão e o do Chá. Em 2015, no Rio de Janeiro, no espaço cultural Casa Daros, eles criaram brinquedos feitos de tonéis de metal. Os equipamentos, instalados temporariamente, são Em 2007, o grupo ativista Ciclo Iguaçu, de Curitiba, instalou mesas e cadeiras em seis vagas de estacionamento – na rua mesmo, ao lado da calçada. A ideia era chamar atenção para a falta de espaços seguros onde as pessoas pudessem simplesmente parar em plena cidade. idealizados pelo próprio grupo ou desenvolvidos em oficinas oferecidas a crianças. Os recursos financeiros vêm de órgãos públicos ou de empresas que contratam os serviços do coletivo. O lixo é obtido na própria cidade onde cada iniciativa é realizada. do wi-fi. Quase uma década depois, a SAIBA MAIS EM basurama.org um decreto municipal criou o projeto Vaga Viva, que consiste na instalação de mobiliário urbano – bancos, floreiras, paraciclos – em espaços das ruas antes reservados ao estacionamento de automóveis. O programa é gerido pela A instalação dos equipamentos pode ser feita tanto pela prefeitura quanto pela iniciativa privada, que, nesse caso, fica responsável pela manutenção. Ainda em fase de testes, o projeto resultou, até agora, na criação de apenas três vagas vivas. SAIBA MAIS EM www.setran.curitiba.pr.gov.br 48 REVISTA SORRIA prédios e asfalto.” fundador da Praia Urbana de São Paulo (Pipa) prefeitura endossou a proposta. Em 2016, Secretaria de Trânsito de Curitiba (Setran). na praia, mesmo estando rodeadas de Armando Onofri, Alguns moradores apoiaram a iniciativa, levando café e disponibilizando a senha “As pessoas se sentem de fato “Não basta criar espaços para as pessoas, é preciso qualificá-los.” Reginaldo Reinert, presidente do Instituto de Pesquisa e Planejamento Urbano de Curitiba LUÇÃO SO LEVAR PAZ AO CAOS FAÇA SUA PARTE! “O medo nos isolou do com as pessoas. Mas não somos separados de tudo que existe.” Monja Waho, criadora do Indo como as Ruas Poucas cenas parecem tão inconciliáveis quanto a agitação de uma metrópole no horário de pico e a harmonia de um grupo de meditação. Em São Paulo, porém, essas duas realidades se encontram. Às sextas-feiras, por volta das LUÇÃO SO 18h, o grupo Indo como as Ruas se reúne em locais públicos de grande movimentação para praticar a meditação zen, ligada ao budismo. OUSAR O IMPOSSÍVEL Qualquer um pode participar. As pessoas tiram os sapatos, sentam-se em roda e acolhem a cidade como ela O produtor cultural Armando Onofri estava incomodado com um terreno que havia virado depósito de entulho próximo à sua casa, no bairro do Bixiga, em São Paulo. Por conta própria, começou a limpá-lo. Então teve a ideia: por que não transformá-lo em uma praia? Falou com o proprietário, que, diante da perspectiva de melhorias no local, topou alugá-lo por um preço baixo. Usando recursos próprios, Armando despejou quatro caminhões de areia é, com todos os seus ruídos, cheiros, temperaturas. O grupo foi criado em 2015 pela monja Waho e por membros da Sala Therigatha Zazen (espaço voltado à meditação). Começou com uma espécie de protesto pacífico no Parque Augusta, área de Mata Atlântica do centro da cidade que corria o risco de ser ocupada por um prédio. Dali passou a desbravar lugares mais barulhentos, como estações de metrô, a área em frente à prefeitura e a Avenida Paulista. no lote, criando uma área de lazer de 120 metros quadrados. Para completar o clima de litoral, instalou duchas. O espaço foi aberto à população em fevereiro de 2017, com acesso gratuito. Os custos são bancados pela renda obtida com trailers que vendem comida. Armando espera, em breve, ter apoio de patrocinadores. Os moradores da cidade entraram no clima, frequentando o local com trajes de banho, levando guarda-sol, jogando frescobol. SAIBA MAIS EM fb.com/therigatha.zazen PRESSIONE A PREFEITURA. No seu bairro não há espaços públicos de lazer? É dever da administração municipal criar áreas desse tipo. O processo pode ser lento e difícil – fica menos complicado se algum vereador estiver ao seu lado, defendendo a causa. Junte os vizinhos para ter mais força! TRANSFORME SUA RUA EM UM PARQUE TEMPORÁRIO. Algumas prefeituras permitem que determinadas vias da cidade sejam fechadas para os automóveis aos domingos e feriados, podendo ser livremente ocupadas pelos pedestres. Informe-se! Talvez seja preciso produzir um abaixo-assinado com os moradores do local. ADOTE UMA ÁREA. Em alguns municípios, a prefeitura possibilita que empresas ou grupos de cidadãos tomem conta de uma área pública, como uma praça ou canteiro. É uma forma de revitalizar áreas degradadas. Os custos ficam com quem faz a proposta de zeladoria – em contrapartida, é possível instalar uma placa no local, identificando o grupo adotante. Informe-se na sua cidade! A praia urbana da Pipa, como foi batizada, inclui aulas de yoga, feira de orgânicos e atividades culturais. SAIBA MAIS EM fb.com/PIPASP MAI/JUN 2017 49 contato com as ruas e JÉSSICA E RAYNNA CELEBRAM AS CONQUISTAS DE SEUS FILHOS, APOIADOS PELAS ONGS QUE VOCÊ AJUDA AO COMPRAR A SORRIA reportagem HELOÍSA IACONIS e essa id lh ! eia ORGULHO DE MÃE Esp a"}
]
