[
{"section": "PRAZERES SIMPLES", "title": "Expedição", "author": "ROBERTA FARIA", "edition": "47", "months": "jan/fev", "year": "2016", "text": "Estou cercado por um azul infinito. Ouço estalos, ruídos alienígenas encantadoramente indecifráveis. Uma massa gigantesca se aproxima, como uma rocha flutuante. Numa manobra, sou encarado por um olho brilhante que parece humano. É uma cachalote, em toda a sua monstruosa elegância – e, se eu esticar o braço, parece que posso tocá-la. Na verdade, estou deitado na minha cama, a centenas de quilômetros da baleia mais próxima. Mas deixo me enganar pela magia da TV. A beleza da imagem me transporta, o timbre do narrador me embala, e então sinto que sou o próprio documentarista da natureza, explorando as paisagens e os seres mais admiráveis do planeta. Quando aperto o controle remoto e deparo com um programa assim, me sinto capturado. Penso na geração de cientistas que se sucederam entendendo o comportamento de cada espécie e a dinâmica de cada ecossistema. E na minha sorte de ter essas preciosas informações entregues de forma tão emocionante no conforto da minha casa. Embrenho-me nas florestas africanas e descubro que os gorilas, quando entram na água, caminham eretos, numa cena que parece saída do Planeta dos Macacos. Na savana, vejo como as girafas usam seu excesso de pernas como armas mortíferas contra os bandos de leoas que perseguem seus filhotes. Na Austrália, observo com lente de aumento as formigas que utilizam larvas como tubos de cola, espremendo-as para liberar a seda usada para grudar as folhas que formam seu ninho. Na ilha de Bornéu, me surpreendo com as soluções inventadas pela evolução: uma planta que se alimenta do cocô de pequenos mamíferos os atrai com néctar laxante e um curioso design de privada. Ursos polares, ariranhas, medusas abissais, najas, tubarões, onças-pintadas, dragões-dekomodo, sequoias-gigantes, algas bioluminiscentes, albatrozes, plantas carnívoras, besourosrinocerontes... Cada maravilha do nosso planeta guarda um universo em si. Aprender sobre isso me traz uma sensação religiosa de pertencimento, um balanço de paz e excitação. E, para viver tudo isso, que privilégio, preciso apenas ligar a TV. JAN/FEV 2016 13 F oi uma das primeiras lições que aprendi na escola. 'O que é o vento?', perguntava o livro. 'Vento é o ar em movimento', respondeu a professora – e achei essa explicação tão fantástica que nunca mais me esqueci. Na imaginação dos meus 7 anos, entendi que o ar, essa entidade invisível que nos cerca, às vezes se cansa de ficar parado – e decide se mexer. Então sai correndo, faceiro, e daí vem aquelas rajadas rasteiras, que levantam a saia das moças. Ou resolve dançar bem louco, e por isso tem aquelas ventanias que fazem a gente se despentear e comer cabelo. Se o dia estiver fresco e com sol, o ar sai para passear: é a brisa. (Mas, se estiver muito quente, o ar, assim como a gente, só quer ficar paradão: é o mormaço.) Se está nublado e chovendo, o ar fica triste: é aquele vento que assobia comprido pelas frestas, como quem lamenta o tempo ruim. Mesmo com tanta personalidade, ou talvez por causa dela, conheço gente que, estranhamente, detesta vento. Acha que dá arrepio, frio nas canelas, bagunça as coisas. Que isso, 14 REVISTA SORRIA gente! Vento é uma coisa tão boa, tão companheira. Pense só: se o tempo vai mudar, quem te avisa? O vendaval chega antes das nuvens carregadas, anunciando pra você recolher a roupa e fechar as janelas. E, depois da chuva, quem limpa o céu? É ela, a ventania, quem varre o cinza e traz de volta o azul. Quando você sai pra passear, o que te dá a sensação mais verdadeira de férias? O vento no rosto, claro! E quem é que te faz dormir numa noite quente? Só um ventinho pra te ninar. Vento é tão bom que a gente inventou uma máquina para imitá-lo. O ar condicionado que me desculpe – você pode ser mais frio, meu querido, mas, em matéria de refrescância, o ventilador é infinitamente superior. Lembra quando a gente era criança e, nos dias quentes de verão, ligava o ventilador e sentava na frente dele de olhos fechados? Sentir o ar fresquinho passando pela pele é daquelas sensações que fazem a gente abrir um sorriso sem nem perceber. E, mesmo que não esteja calor pra tanto, convenhamos: barulho de ventilador é melhor que o da chuva pra embalar os sonhos. Vento, ventania ME DÊ MOTIVOS razões para a vida nunca 1. Reduzimos – e muito – a pobreza nos últimos 40 anos. Em 1970, a proporção de pobres era de 68% da população; em 2013, ficou abaixo de 10%. O salário mínimo tem o maior poder de compra dos últimos 50 anos, e a desigualdade social despencou. 4. A estrutura das nossas cidades nunca foi tão boa: 99% das casas têm luz elétrica. Quase 90% são atendidas pela coleta de lixo. O abastecimento de água chega a 85%, e, a rede de esgoto, a 64%. E mais da metade dos brasileiros tem acesso à internet. 16 REVISTA SORRIA BRASIL 2. Um dos avanços sociais mais significativos é a redução da fome. Entre 2002 e 2014, mais de 80% dos brasileiros que não tinham o que comer saíram dessa situação. Segundo dados de 2012 da ONU, menos de 5% dos moradores do país enfrentam esse problema. 5. O desmatamento da Amazônia caiu de 27 mil km² em 2003-2004 para 5.000 km² em 2013-2014. Cientistas calcularam que a melhora na qualidade do ar causada por essa redução de emissão de poluentes preveniu 1,7 mil mortes. 3. O número de analfabetos também caiu. Há 25 anos, 17% da população do país não sabia ler. O número diminuiu ano a ano e se estabilizou no percentual de 8,5% em 2012. Veja que grande evolução: no início do século 20, o Brasil tinha 65% de analfabetos! 6. O Brasil se destaca como país acolhedor de refugiados. De 2011 até agosto de 2015, recebemos 2.077 sírios expulsos de seus lares pela guerra. O número é superior ao de países muito mais próximos da Síria, como Grécia, Espanha e Itália. acreditar que foi tão boa reportagem DIRCEU NETO MUNDO 7. 8. 9. Mais da metade da população mundial vive sob regimes democráticos. No início do século 20, apenas 10% tinha esse privilégio. O Brasil é um exemplo dessa transformação: em 2016, comemoramos 31 anos do fim do nosso último período autoritário. Há menos guerras e menos mortos em combate. O número de conflitos ao redor do mundo caiu 40% desde o fim da Guerra Fria, na virada dos anos 1980-1990. Além disso, a média de mortos por guerra, que era de 38 mil em 1950, caiu para 600 em 2002. Doenças fatais foram erradicadas – como a varíola, que fez 400 mil vítimas por ano no século 18. E as epidemias atuais matam menos: a crise recente do ebola deixou 11 mil mortos, bem menos do que o 1 bilhão de vítimas da tuberculose no século 19. 10. A expectativa de vida 11. Há menos discriminação. Há 12. As pessoas estão mais decolou. Há 200 anos, vivia-se, em média, 30 anos. Hoje, nos países ricos, essa medida é de mais de 80 anos. No Brasil, é de 74. Uma das causas é a queda da mortalidade infantil mundial, reduzida à metade nos últimos 25 anos. 50 anos, negros não podiam votar nos Estados Unidos – hoje, estão representados na presidência. No Brasil, chefiado por uma mulher, o voto feminino só passou a valer em 1932. E, em mais de 20 países, o casamento gay já é permitido. inteligentes. Um indivíduo com o Q.I. médio atual teria melhor raciocínio do que 98% da população mundial de 1910. Em média, a inteligência dos seres humanos aumentou 20 pontos desde a década de 1950. Fontes:Agência de Estatísticas da União Europeia (Eurostat), Banco Central do Brasil, Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), Human Security Center, Instituto Brasileiro de Geografia e Estatística (IBGE), Banco Mundial, Our World in Data, Instituto de Pesquisa Econômica Aplicada (Ipea), Instituto Nacional de Pesquisas Espaciais (Inpe), Organização das Nações Unidas (ONU), Organização para a Cooperação e o Desenvolvimento Econômico (OCDE), Universidade Kings College. JAN/FEV 2016 17 Filosofia de assador R eceita para um bom churrasco: fazer com gosto. E isso não me falta. Começo a salivar na véspera, na ida ao mercado. Apalpo e reviro os pacotes em busca dos cortes mais bonitos. Acabo exagerando no cálculo dos gramas por cabeça, porque meu sonho é que as pessoas comam além da conta mesmo. Até a passada pelo caixa, empilhando sacos de carvão no balcão, me parece divertida – vai entender. Durmo ansioso, acordo empolgado. Faço três ou quatro viagens de elevador até a churrasqueira – e sempre me esqueço de alguma coisa. Então invoco as bênçãos dos ancestrais paleolíticos para o primeiro ato do ritual: fazer o fogo. A chama brota alta, feliz de ser revivida, e logo desce em brasa, estalando de excitação, pronta para trabalhar. Passo a faca na pedra, o aço nas fibras, o sal no corte, a carne na grelha. As mãos sujas, ora de carvão, ora de sangue, fazem com que eu me sinta numa batalha, uma guerra pacífica cujo maior risco é a costela ficar borrachuda. A gordura pinga, chia, e o cheiro me leva a domingos de verão com meu pai de espeto na mão, minha mãe preparando sua inimitável farofa-salada, eu e meus irmãos sorrindo à mesa. 18 REVISTA SORRIA O pessoal começa a chegar. Sobe o fogo pra linguiça ficar pronta logo, vira o frango e prepara o pernil, que a hora da fome é essa. O primeiro assunto é sempre o mesmo: enumero, orgulhoso, o que já está no fogo e o que temos por vir. A conversa corre, mas sempre sob a sombra da fumaça – imagina só, que pecado, se descuidar e a fraldinha passar do ponto. Estou focado, mas com os ouvidos atentos: qualquer elogio, nem que seja um 'hmm' lá longe, por onde passeia a gamela, vai para minha galeria de diplomas imaginários. O sol cruza o céu e, salvo um intervalo estratégico para o violão, sigo o rumo do meu próprio coração e a produção não para. Se alguém se oferece para me substituir, não arredo pé. Se sentem pena por eu estar trabalhando demais, digo no automático – que nada, é um prazer! – e percebo, em seguida, que não poderia ter sido mais sincero. Os amigos se vão, tem a louça pra lavar, aquele clima de fim de festa, me sinto exausto. A verdade é que fazer churrasco dá um baita trabalho. Mas tenho tanta satisfação que até o cansaço fica agradável. Reflito. Talvez seja essa a receita para uma boa vida: viver com gosto. o l S a r s d e e N sol o que eu quero é contém tudo que faz bem. Energia, alegria, proteção para brilhar: você aproveita o melhor da vida, e a gente oferece todo o cuidado que a sua pele precisa. LINHA NEEDS SOLAR FPS 15 200g FPS 15 120g FPS 15 60g GEL PÓS-SOL FPS 30 200g FPS 30 120g FPS 45 60g FPS 50 200g FPS 50 120g AUTO BRONZEADOR A felicidade mora ao lado H ouve um tempo em que ter visita em casa não era um evento solene. Nessa época, o portão ficava permanentemente aberto e vizinho gozava de um status bem próximo do de um membro da família – na verdade, alguns tinham até mais regalias do que os tios mais distantes. Não era nada estranho chegar à sala de casa e encontrar o tio Fulano – que não era tio, mas vizinho – esparramado no sofá, lendo o jornal ou vendo o jogo na TV. Tampouco me espantava quando encontrava a tia Fulana enrolando nhoque na cozinha, enquanto papeava com a minha mãe. Tinha até um tio-vizinho que ia à minha casa só pra tomar o seu sagrado uisquinho escondido da esposa. Chegava, servia-se, trocava umas palavras com qualquer um da família que estivesse por ali e se mandava assim que o copo secava. Nós, crianças, igualmente, passávamos tardes inteiras na casa desses tios, brincando com os nossos primos-vizinhos e, às vezes, almoçando ou jantando ali mesmo sem nem precisar pedir pra mãe. Era como se os filhos da comunidade fossem de todas as mães – se não voltou pra casa, é porque deve ter comido na casa da Beltrana ou da Sicrana. E a fraternidade não valia só para o quesito alimentação. A vizinhança dava conta de tudo. Era como se fosse um 20 REVISTA SORRIA organismo autossuficiente, que precisava se bastar para sobreviver. Pintou uma lição na escola que o pai não sabe explicar? Então dá-lhe procurar o vizinho com o caderno debaixo do braço. Alguém precisa pintar a casa? Mutirão já! Alguém tem uma festa mas não tá com cacife pra comprar roupa nova? Sem problemas, algum vizinho deve ter um traje que quebre o galho. Bons tempos. Pena que os anos passam, as crianças crescem, os velhinhos passam dessa para uma melhor, e as coisas vão mudando ao longo das gerações. Hoje, para ser sincero, nem sei o que a minha vizinha de parede faz da vida. Nunca toquei a campainha dela para pedir dois ovos ou uma xícara de açúcar, muito menos ensinei alguma coisa aos filhos dela, ajudei-a a pintar o apartamento ou filei um uisquinho no caminho do trabalho para casa. Mas sempre fico feliz quando troco umas palavras com ela ou outro vizinho no elevador, mesmo que seja sobre a meteorologia, a correria da vida ou o futebol. Sinto aquele gostinho de comunidade da minha infância, que, para a minha sorte, a memória faz questão de trazer de volta de tempos em tempos. Aquela época não volta mais, mas sempre terei um sorriso pronto para encarar o colega que mora ao lado como um tio, mesmo que distante. JAN/FEV 2016 21 TÁ NA MESA DO MAR Sirva com batatas-bolinha ao murro: cozinhe-as, aplique um belo soco em cada e depois asse-as. à boca POUCO TRABALHO, MUITO SABOR E LEVEZA TOTAL: PEIXE ASSADO TEM TUDO A VER COM O VERÃO! A nchovas inteiras, às dezenas, cravadas em espetos de pau, inclinadas sobre uma trincheira incandescente – essa é a receita mais tradicional da cidade onde eu nasci. Pode parecer estranho, mas faz todo o sentido, considerando-se que ela fica no litoral do Rio Grande do Sul: usamos o típico fogo de chão gaúcho, mas trocamos o boi pelo peixe. Aqui em São Paulo, não tenho um quintal para cavar. E o oceano está longe. Mas os frutos do mar chegam fresquinhos numa feira maravilhosa perto de casa. É nela que eu estava pensando numa noite de sexta-feira, quando minha namorada perguntou: 'O que vamos fazer amanhã?', e eu respondi sem titubear: 'Peixe!'. Acordamos um pouco mais cedo e fomos caminhando até a banca mais larga da feira, com metros de balcão gelado, expondo aquelas criaturas incríveis, de vários tons e tamanhos. Escolhemos o que achamos mais bonito, perguntamos ao vendedor se ficava gostoso assado e, quando percebemos, estávamos envolvidos numa simpática conversa sobre a saga da desova do salmão, lutando contra a correnteza e as bocas famintas dos ursos norte-americanos para perpetuar a espécie... Seguimos o passeio escolhendo os temperos que deixassem nossos narizes mais felizes. Na volta para casa, um casal de amigos ligou, perguntando o que faríamos à noite. Lá fui eu de novo: 'Peixe!', e assim ficamos com a mesa cheia. Ao fim da tarde, brindamos enquanto o fogo fazia sua mágica. Então nos deliciamos com a carne perfumada e suculenta, fazendo marolas no nosso paladar. E foi assim que uma ideia aparentemente boba de uma sexta-feira à noite fez do sábado um grande dia. 22 REVISTA SORRIA Para essa refeição leve, num dia quente, um vinho branco geladinho (da uva sauvignon blanc, por exemplo) cai muito bem! RECEITA PEIXE ASSADO COM MOLHO DE ERVAS INGREDIENTES: • 2 maços de coentro • 2 maços de cebolinha • 1 pimenta dedo-de-moça ou jalapenho • 1/4 de xícara de alcaparras em conserva escorridas • 2 dentes de alho • 3 limões-siciliano ou tahiti • 1/2 xícara e mais 3 colheres (de sopa) de azeite • 3 colheres (de chá) de sal moído ou 1 de sal fino • pimenta-do-reino moída na hora • 1 peixe inteiro e limpo, com 2 kg a 3 kg DICAS PARA ESCOLHER O PEIXE 1. Várias espécies ficam boas assadas, como anchova, corvina, pargo, pintado, robalo, tainha e tilápia. Em vez de batatas e tomates assados, você pode servir com pirão, arroz cozido no leite de coco ou purê de banana-da-terra. 3. Para facilitar, peça ao vendedor que entregue o peixe a você já limpo, sem escamas nem vísceras. MODO DE FAZER: Comece pelo molho: pique as folhas do coentro e reserve os talos. Pique a parte verde das cebolinhas, guardando os talos brancos. Descarte as sementes da pimenta e corte-a miúdo. Pique também as alcaparras e o alho. Raspe a casca de um limão e esprema seu suco. Misture tudo (exceto os talos) em uma tigela com 1/2 xícara de azeite. Cubra e reserve. Preaqueça o forno a 200 ºC (fogo alto). Fatie fino os dois limões restantes. Pique os talos de coentro e de cebolinha. Numa fôrma forrada com papelalumínio, coloque o peixe e seque-o com papel-toalha. Pincele-o por dentro e por fora com as 3 colheres de azeite e tempere-o com sal e pimenta-do-reino. Recheie-o com as fatias de limão e os talos. Asse por cerca de 20 minutos, até que a carne esteja opaca e se desmanche fácil com o garfo. Sirva com o molho. 4. Ao comprar um peixe inteiro, calcule cerca de meio quilo por pessoa – já que ele inclui cabeça, rabo e espinhas. JAN/FEV 2016 23 2. Peixe fresco tem os olhos brilhantes e saltados, guelras vermelhas, espinhas resistentes e carne firme ao ser tocada. ALEGRIA ESPORTE CLUBE Vamos a pé A gente sabe que o verão chegou por causa das revoadas de aleluia em volta dos postes – e das hordas de gente de legging e bermuda caminhando nas ruas. Tem uma coisa do calor que nos chama pra fora. É o tempo gostoso que dá vontade de passear, é a temporada de cumprir aquela promessa de fazer mais exercício ou emagrecer. E taí o único esporte que junta tudo: a boa e velha caminhada. Nos anos 80, quando se exercitar virou moda, o negócio era suar nas aulas de aeróbica. Aí, na virada da década, veio a onda do cooper, aquela corridinha usando moletom, pra terminar pingando. Mas então, ali por meados dos anos 90, vieram os médicos e disseram epa, pera lá, não precisa sofrer tanto assim. Pesquisas mundo afora deram a comprovar que caminhar a passos firmes e rápidos – mas sem perder o fôlego! – fazia melhor ao coração e às curvas. E o que era uma ação corriqueira pra muita gente virou a atividade física mais praticada no Brasil. Desde então, a caminhada não saiu de moda: ao contrário, só ganha mais adeptos e aumenta sua lista de benefícios a cada verão. Caminhar melhora a circulação e ajuda a manter a pressão e o colesterol sob controle. Deixa os pulmões mais limpos, eficientes e com fôlego. Fortalece os ossos, os músculos das pernas e quadris e a postura. Espairece 24 REVISTA SORRIA a cabeça, melhora o humor e colabora para manter o cérebro jovem. Quem caminha sempre dorme melhor e tem mais energia durante o dia. Também ajuda a emagrecer, a reduzir a fome e a manter os níveis de insulina saudáveis. É praticamente uma vacina contra tudo de ruim. E a melhor parte: não requer prática nem habilidade. É barato – basta um par de tênis – e pode ser feito em qualquer lugar, por gente de todas as idades, biotipos e níveis esportivos. Está parada há um tempão? Tudo bem. Você começa no seu ritmo, pelo tempo que conseguir, e vai aumentando o esforço com o tempo. O segredo para ter todos os benefícios da caminhada é a consistência, isto é, ter a disciplina para seguir praticando sempre. O ideal é chegar ao mínimo de 150 minutos por semana – o que dá 20 minutos por dia, todos os dias; ou meia hora de segunda a sexta; ou 50 minutos terças, quintas e sábados... o que couber melhor na sua agenda. Dá pra chamar uma amiga e aproveitar para pôr a conversa em dia. Ou andar no ritmo das suas músicas animadas preferidas. Ou conhecer ruas e parques novos a pé. Ou pensar na vida e resolver os problemas passo a passo. Ou tudo isso junto. Ter a obrigação de se exercitar, a gente sabe, pode ser um peso na vida. Mas caminhar é a atividade mais livre que existe. Vamos dar uma voltinha? 3 DICAS PARA FAZER a andança render 1. Mantenha a postura: braços dobrados ao lado do corpo, mexendo-se passo a passo, barriga para dentro, peito aberto e olhar em frente. Assim você vai longe! 2. Aperte o passo: 3. Evolua: quando o corpo se acostuma, os efeitos do exercício diminuem. Então, varie o caminho: encare uma subida, vá mais rápido, aumente a distância... JAN/FEV 2016 25 para fazer efeito, a caminhada tem que dar uma cansada de leve a moderada. Não é para ficar ofegante nem para passear tranquila demais."},
{"section": "VALORES ESSENCIAIS", "title": "EU", "author": "", "edition": "47", "months": "jan/fev", "year": "2016", "text": "O QUE TE FAZ LEVANTAR DA CAMA TODO DIA? TODO MUNDO TEM O DIREITO DE IR ATRÁS DESSA RESPOSTA, DE EXPERIMENTAR, DE SE CONHECER E DE ENCONTRAR AQUILO QUE DESPERTA O ÂNIMO. E ESSA BUSCA É FUNDAMENTAL: SÓ QUANDO A MOTIVAÇÃO VEM DE DENTRO ELA PODE TRAZER A VERDADEIRA REALIZAÇÃO reportagem PAULA SEMER ilustração NIEGE BORGES magine-se de volta aos anos 1990. Alguém lhe apresenta dois projetos para a elaboração de uma enciclopédia e pede a você que aponte qual tem mais chance de sucesso. O primeiro seria realizado por uma grande empresa com experiência no ramo, conhecida no mundo inteiro, que contrataria escritores profissionais, bem remunerados. O segundo projeto seria tocado por voluntários: milhares de pessoas sem qualificação específica, que escreveriam só se quisessem, só sobre o que quisessem, na hora em que bem entendessem, puramente por diversão. Era difícil de prever, mas o segundo modelo mostrou-se imbatível. Ele é a fórmula por trás da Wikipedia, a maior e mais popular enciclopédia já elaborada em toda a história, com milhões de verbetes em centenas de línguas, disponível gratuitamente na internet. Esse exemplo é impactante porque nos faz refletir sobre o que leva as pessoas a fazer as coisas. Até meados 26 REVISTA SORRIA do século passado, os cientistas conheciam dois tipos de motivação. O mais básico é o biológico: sentimos fome, então vamos atrás de comida, por exemplo. O outro tipo está ligado a recompensas e punições. É quando fazemos algo pensando no futuro, em algo não diretamente relacionado à tarefa em si. Agimos dessa forma, por exemplo, quando nosso estímulo para estudar é pendurar o diploma na parede. Ou quando nos esforçamos para acabar um relatório a fim de evitar uma bronca do chefe. Essa é a chamada motivação extrínseca, porque se baseia em fatores externos, em coisas boas ou ruins que virão de fora. Mais recentemente, entretanto, os pesquisadores descobriram que nem tudo se explica pelas motivações biológica e extrínseca. E que, para algumas tarefas, elas são pouco ou nada eficientes. Mais do que isso: revelaram outro tipo de motivação, que, em muitos casos, é o melhor Escreva aqui o que te faz ter amor pela vida. Está em dúvida? Esta matéria vai te inspirar a encontrar a resposta! combustível possível para garantir a perseverança, com prazer e bons resultados. Trata-se da motivação intrínseca. Ela é aquele estímulo que vem da atividade em si, da satisfação que sentimos no momento em que estamos realizando algo, e não de uma recompensa – muito menos de uma punição – prometida para o futuro. Para entender, é só pensar em qualquer coisa que você goste de fazer. Ler revistas, por exemplo. Se você se dá ao trabalho de folhear páginas e interpretar textos e imagens simplesmente porque se sente bem com isso, eis aí um exemplo de motivação intrínseca. Indo mais a fundo nesse conceito, é importante ter em mente três fatores: autonomia, excelência e propósito. Só faz sentido falar em motivação intrínseca se você está agindo por vontade própria – é improvável que alguém se torne um grande destaque em determinada área por pura pressão da família. A excelência diz respeito à percepção de que estamos melhorando: ao aprender a tocar um instrumento musical, por exemplo, pequenas conquistas, como conseguir fazer novos acordes, são muito importantes para manter a dedicação. Por fim, o propósito: se você vê sentido no que está fazendo, se acha que isso de alguma forma colabora com o que você sonha para si mesmo ou para o mundo, então provavelmente você se sentirá ainda mais impelido a seguir em frente. Claro que a motivação extrínseca não deve ser deixada de lado. Para tarefas mecânicas, ela pode ser ótima (falar em autonomia, excelência e propósito na hora de lavar a louça, por exemplo, não faz o menor sentido!). Mas, quando pensamos em grandes temas, em atividades que moldam quem somos, não dá para negar: se a vontade vem de dentro, tudo flui de forma mais fácil e feliz. Confira a seguir quatro histórias e algumas dicas que vão te inspirar a descobrir o que desperta em você a paixão pela vida. JAN/FEV 2016 27 Quando descobriu que seria pai, o designer gráfico Alexandre Schadeck, de 40 anos, viu-se perseguido por um pensamento: 'Preciso ser bom o suficiente em alguma coisa para que meu filho possa sentir orgulho de mim'. Naquele momento, notou que tinha dedicado a vida, até então, a uma atividade que garantiu seu sustento, e só. “Ganhar dinheiro é uma necessidade, mas não um fim. E eu queria ter algo mais para ensinar a ele”, conta. A aposta foi no desenho, um gosto que o acompanha desde a infância. Avesso à estrutura engessada da academia, Alexandre foi atrás dos artistas que admirava e montou uma grade própria de cursos livres, direcionada por seus interesses. “Isso não me dá um título, mas garante conhecimento real”, avalia. Estudou aquarela, pintura, projeto de automóveis, desenho arquitetônico, xilogravura... O que nasceu motivado pela chegada do filho, Fernando, hoje com 7 anos, se tornou um caminho de desenvolvimento pessoal pautado pelo prazer em aprender e se aprimorar. Alexandre tem um impulso por desvendar e conhecer tudo o que pode sobre arte. “Sinto que, se eu estudo, eu evoluo”, diz. Nos últimos meses, ele tem saboreado o reconhecimento do seu trabalho. Ao expor em feiras e ao vender algumas obras pela internet, percebeu que a arte já corresponde a 30% de sua renda. 'É uma vitória incrível! Eu não previa que isso fosse acontecer, muito menos que seria tão rápido', conta. Conciliando trabalho e hobby, Alexandre segue sem pressa, experimentando a satisfação de, dia a dia, esforçar-se para ser alguém melhor. “Sem empenho, você não realiza nada. E, para se empenhar, é preciso ter paixão.” ALEXANDRE SCHADECK, 40 ANOS, DESIGNER GRÁFICO E ARTISTA, PAI DE FERNANDO, 7 ANOS, VIVE EM FLORIANÓPOLIS 28 REVISTA SORRIA Aline chorava de vergonha no dia em que voltou a frequentar a escola. Aos 15 anos, após sofrer um acidente de carro, ela fraturou a coluna, perdendo o movimento das pernas. Passados três meses no hospital, era a hora de retomar a rotina, agora em uma cadeira de rodas. Nos quatro anos seguintes, Aline saía de casa apenas para ir à escola e ao centro de reabilitação onde se tratava. Tinha poucos amigos e muitas incertezas. 'Eu pensava que todos os meus sonhos haviam morrido', diz. Como recuperar a vontade de viver nessa situação? A solução começou a surgir quando a jovem conheceu a Associação Regional dos Atletas com Deficiência, em Joaçaba (SC), onde nasceu. E tudo foi muito rápido: bastaram dois meses de treino para que ela começasse a competir em provas de paratletismo e a conquistar medalhas. Na associação, Aline também conheceu o namorado – e técnico –, Fernando Orso, com quem vive atualmente em São Caetano do Sul (SP), onde tem melhores condições para treinar. E ela não para de colecionar medalhas e troféus: é tricampeã da São Silvestre na categoria de cadeirantes e recordista brasileira dos 800, 1.500 e 5.000 metros. Como qualquer atleta de alto nível, ela segue uma rotina rígida, com alimentação regrada e treinos diários. E ainda arranja tempo para fazer faculdade de educação física – está a um semestre da formatura. Ao pensar em todas as realizações que já atingiu e no que ainda sonha alcançar, Aline fica feliz por ter encontrado uma paixão que dá sentido à sua vida. 'O acidente tirou minha capacidade de andar, mas o esporte me deu asas', diz. “Não importa sua condição física. Você pode fazer o que quiser, desde que tenha vontade.” ALINE ROCHA, 24 ANOS, PARATLETA TRICAMPEÃ DA SÃO SILVESTRE, VIVE EM SÃO CAETANO DO SUL (SP) JAN/FEV 2016 29 Passear de ônibus era a brincadeira favorita de Francisco. 'Eu pedia dinheiro à minha mãe e ia até o final das linhas', conta. Ainda hoje ele mantém esse hábito: 'Sempre que posso, pego a 4716-10 (Sacomã-Metrô Santa Cruz), minha linha do coração'. Com o tempo, Chicônibus, como foi apelidado por uma amiga, descobriu-se um busólogo: pessoa apaixonada por esse meio de transporte. Ele se interessa por todos os aspectos, como a história, as empresas, as políticas públicas, a mecânica e o design. 'Meu ônibus favorito é o da Viação Bristol, que tinha saia azul-marinho e blusa branca', diz, referindo-se a um modelo antigo de uma empresa paulistana pintado dessas duas cores, respectivamente, na parte de baixo e na de cima. Por falta de um curso superior na área de transporte público na época em que fez vestibular, Francisco estudou jornalismo. Mas não desgrudou do seu tema predileto. Seu trabalho de conclusão foi um livro-reportagem sobre busologia. E, em 2009, depois de ter feito um curso técnico de transporte metropolitano, foi contratado pela SPTrans, empresa que gerencia o transporte público municipal em São Paulo. “Acabei tendo o privilégio de ir trabalhar com o meu hobby. Foi a realização de um sonho.” Desde então, Francisco controla a normalidade do sistema de ônibus da cidade, relatando alterações como manifestações e desvios de itinerário para as equipes que vão a campo. Muita gente acha estranho e pergunta o que ele vê de tão interessante no assunto. “Mas é inexplicável”, responde. E por que precisaria de uma justificativa? Francisco simplesmente decidiu viver sua paixão. “Não há nada melhor do que trabalhar na área que você gosta. E minha paixão, desde a infância, são os ônibus.” FRANCISCO ANGELO, 36 ANOS, BUSÓLOGO E TÉCNICO DE MONITORAMENTO DO TRANSPORTE PÚBLICO MUNICIPAL, VIVE EM SÃO PAULO 30 REVISTA SORRIA Em 2008, Fair Soares, de 66 anos, viu um cavalo de perto pela primeira vez. O animal estava morto, cheio de marcas de chicotadas, estirado numa movimentada avenida de Porto Alegre. Essa cena trágica mudou a vida da nutricionista aposentada. Saudosa da rotina no hospital, Fair decidiu abraçar como seus novos pacientes esses animais, comumente vítimas de maus-tratos ao serem usados para puxar carroça nas ruas da capital gaúcha. Nos meses seguintes, ela pesquisou sobre o assunto. Descobriu que os cavalos maltratados eram recolhidos pela prefeitura e leiloados – mesmo quando estavam cegos ou aleijados. Convicta de que eles mereciam um tratamento melhor, marcou uma audiência com o Ministério Público e questionou o procedimento. Acabou obtendo o direito de ficar com 30 cavalos que seriam vendidos. Assim nasceu a ONG Chicote Nunca Mais. Com o apoio de cerca de 50 associados, a entidade mantém um sítio para o qual são levados os cavalos recolhidos pelas autoridades. Lá, os animais são atendidos por veterinários, podendo ser adotados por quem se comprometa a não utilizá-los para tração, esporte nem reprodução. Mais de 200 cavalos já foram beneficiados. Fair envolve-se em várias tarefas da ONG, da compra de ração à divulgação, o que a impede, por exemplo, de passar mais tempo com o neto, de 4 anos. Mas a satisfação de ver os cavalos recuperados faz tudo valer a pena. “Tenho uma sensação maravilhosa de dever cumprido. Esses animais, dóceis e carinhosos, são minha razão de viver”, diz. “Nunca perdi aquele arroubo juvenil de transformação. Quero construir um mundo onde meu neto possa viver dignamente.” FAIR SOARES, 66 ANOS, PROFESSORA E NUTRICIONISTA APOSENTADA E FUNDADORA DA ONG CHICOTE NUNCA MAIS, VIVE EM PORTO ALEGRE JAN/FEV 2016 31 MANUAL DA MOTIVAÇÃO DESCUBRA E VIVA SUA PAIXÃO Pode parecer estranho, mas descobrir aquilo que gostamos de fazer nem sempre é fácil. Confira algumas dicas para vasculhar seu íntimo em busca de atividades que despertem sua motivação e saiba o que fazer para não deixar a peteca cair DEFINA A SUA VIDA Se você fosse uma frase, qual seria? Claro que a vida de ninguém se resume a uma sentença, mas esse exercício pode ser útil para entender quem você quer ser: “Ele criou dois filhos que se tornaram adultos felizes”, “ela inventou um mecanismo que facilitou a vida das pessoas”, 'ele ajudou a tornar a cidade melhor'... FIQUE CALMO E FIQUE CALMO FIQUE E CALMO E FIQUE CALMO E QUESTIONE-SE FAÇA UM TESTE DE FLUXO CRIE SEU CARTAZ Outras perguntas também ajudam Ponha o celular para despertar Mensagens inspiradoras (publicadas a identificar o que nos dá gosto aleatoriamente 40 vezes durante a na internet ou penduradas no na vida: se amanhã você pudesse semana. A cada alarme, anote o que ambiente de trabalho, por exemplo) trabalhar no projeto que escolhesse está fazendo e avalie se está 'em nem sempre nos comovem, pois e da forma que quisesse, com total fluxo' – é assim que os especialistas motivação é algo muito pessoal. autonomia, o que faria? Como você chamam as atividades desafiadoras Se você fosse criar o seu cartaz se vê daqui a 20 anos – o que quer na medida certa, que nos absorvem motivacional, como seria? (Este site, ser, o que quer aprender e o que quer e satisfazem. Identifique-as e em inglês, pode te ajudar: fazer nas próximas duas décadas? invista mais tempo nelas! bit.ly/cartazmotivacional). 32 REVISTA SORRIA FIQUE ATENTO AO AMBIENTE TENHA METAS REALISTAS EQUILIBRE-SE NO TEMPO O ideal é estar rodeado por gente Focar só em resultados futuros É inevitável: em determinados motivada e que tenha uma escala pode ser um tiro no pé. Mas isso momentos, você vai precisar de valores que se adeque à sua. Mas, não significa dispensar um bom comprometer o hoje em prol do amanhã. claro, isso nem sempre é possível. planejamento. Trace metas e Perder uma festa é frustrante, mas Portanto, vale o esforço contínuo de prazos – sempre condizentes com pode ser a melhor escolha se for não confundir as exigências externas sua realidade, claro. De tempos em necessário estudar para uma prova com a sua motivação intrínseca. tempos, avalie seu desempenho no dia seguinte. Reflita e use o bomQuestione-se: o que vem de fora – e esteja aberto para rever e senso para chegar no equilíbrio e o que vem de dentro? redimensionar seus objetivos. que lhe parecer mais adequado. APRENDA COMO UMA CRIANÇA 'SE, ENTÃO' X 'AGORA QUE' DÊ TEMPO AO TEMPO É fácil se deixar levar pela lógica Atletas não começam a carreira Quando somos pequenos, aprender do “se, então”: “se eu malhar como campeões mundiais. Qualquer é algo que ocorre naturalmente, mas quatro vezes na semana, vou me processo de aprimoramento tem um isso vai se perdendo com o tempo. dar uma camisa nova de presente”. período natural de evolução. Não basta Tente manter essa característica: A motivação, propriamente, deve encontrar um espaço nas 24 horas do busque satisfação em melhorar ser interna, mas, se é para envolver dia para se dedicar àquilo que o atrai. seu desempenho. Concentre-se recompensa, prefira o “agora que”: É preciso ter paciência. Fique tranquilo: em uma tarefa e repita-a “agora que corri 10 quilômetros, vou a verdadeira motivação não será quantas vezes for necessário. fazer uma sessão de massagem”. dissolvida pelo relógio. Fontes: Motivação 3.0, de Daniel H. Pink (Eselvier); Motivação – Do querer ao fazer, de Luiz Marins e Eugenio Mussak (Papirus) JAN/FEV 2016 33"},
{"section": "DÁ PRA MUDAR?", "title": "VAI FUNDO!", "author": "", "edition": "47", "months": "jan/fev", "year": "2016", "text": "APRENDER É COMO ENTRAR NO MAR: DÁ TRABALHO NO COMEÇO, MAS, QUANDO A GENTE VENCE A ARREBENTAÇÃO, PODE CURTIR UMA DELICIOSA AVENTURA. NOSSA REPÓRTER PASSOU SEMANAS SE DESAFIANDO A EXPLORAR CONHECIMENTOS NOVOS. MERGULHE COM ELA NESSA BUSCA! reportagem BRUNA FASANO ilustrações HENRIQUE JORGE MISSÃO Durante três semanas, Bruna experimentou diversas formas de aprender 34 REVISTA SORRIA Era sábado à tarde, e eu e meu marido estávamos organizando as contas da casa. Comentei que eu gostaria de economizar uma parte do meu salário para guardar na poupança e fazer umas compras. Engenheiro, filho de professora de física, rápido com números, logo ele me deu a receita: 'Dá para chegar no valor que você quer em quatro meses. A parcela do seu salário que você vai precisar poupar é de 20% a 25%'. Ao ouvir essa frase, minha cabeça foi invadida por fantasmas que me assombram desde os primeiros anos da escola. Vieram à mente sensações como a agonia de não entender o que os professores falavam, o esforço em tentar vencer a miopia para ler a tabuada impressa na lateral do lápis, os farelos de borracha se acumulando no mesmo ritmo da crescente frustração por empacar na lição de casa. Matemática nunca foi meu forte. Sempre tive muita dificuldade. E confesso: fiquei adulta sem conseguir calcular porcentagens de cabeça. Naquele dia, porém, decidi acabar com isso. Com muita paciência, o Daniel me explicou tudo: o que a porcentagem significa, o procedimento básico para fazer o cálculo e os macetes que ajudam a chegar ao resultado de forma mais prática. Algum tempo depois, estávamos nós dois em uma loja quando vi uma blusa com 35% de desconto. Antes que eu consultasse o valor da oferta em reais, meu marido me desafiou: se eu conseguisse calcular de cabeça corretamente, ele me daria a peça. Com um LIÇÕES DO PAI DOS BURROS Uma das missões da Bruna durante o desafio foi procurar palavras desconhecidas no dicionário e tentar memorizar seu significado. Confira algumas das descobertas que ela fez – e inspire-se a realizar esse exercício você também! estímulo desses, eu me concentrei e não decepcionei: saí da loja feliz pelo presente, mas ainda mais por minha conquista. Eu me senti vencendo uma maratona contra os até então intransponíveis obstáculos da aritmética. Pode parecer pouco, mas foi uma incrível vitória pessoal. Mergulhar de cabeça em experiências desse tipo foi o desafio que topei ao aceitar escrever esta reportagem. A proposta era tentar aprender uma série de coisas de maneiras variadas, refletindo sobre as dificuldades e recompensas de cada processo. A primeira coisa que pensei é que há uns bons três anos eu não frequento uma escola formal, com caderno, professor, sala de aula, lousa e colegas de turma. Será que estou enferrujada? Percebi que esse questionamento fazia todo o sentido quando entrevistei a especialista Nadia Bossa, doutora em psicologia e educação pela Universidade de São Paulo (USP) e pesquisadora da Universidade de Turim. Ela me explicou que, quando somos crianças, o aprendizado acontece com muita facilidade, a todo instante. Mas que, à medida que crescemos, ele se torna mais árduo. Conforme envelhecemos, diminui nossa flexibilidade cognitiva, ou seja, nossa habilidade de lidar com informações novas. Mas isso não é um banho de água fria. Na verdade, trata-se de um conselho: o segredo é enfrentar essa dificuldade, sempre tentando adquirir novos conhecimentos, pois esse exercício constante é o que mantém o cérebro jovem. BARATÔMETRO: medidor de baratas ou de preços baixos? Nada disso! Trata-se de um termômetro usado especificamente para medir a temperatura do leite e da nata na produção de manteiga. CHUCHURREAR: bebericar. Ou fazer ruído com os lábios ao beber ou beijar. CICIAR: falar em voz baixa ou produzir um ruído fraco e contínuo. Por exemplo: o leite cicia quando começa a ferver. Então lá fui eu. Empolgada, comecei procurando por uma palestra gratuita sobre um tema qualquer. No site da USP, achei um evento sobre startups – as pequenas empresas iniciantes, geralmente ligadas à tecnologia, que conseguem crescer rapidamente, gerando lucros cada vez maiores. Era em um local e em um horário convenientes para mim, e o tema me pareceu interessante – mas apenas como uma curiosidade geral, já que não tenho a menor intenção de abrir um negócio assim. Cheguei com bastante disposição, mas saí frustrada. Absorvi poucas informações, porque o evento não era para mim. Pode ter sido ótimo para os aficionados de tecnologia, que compunham a maior parte da plateia, mas, para alguém que não vive esse universo, não fazia muito sentido. Recuperei o ânimo e decidi buscar por um assunto que realmente me interessasse. Pesquisei no Veduca (veduca.com.br), um site que oferece centenas de cursos on-line gratuitos chancelados por instituições renomadas como a USP, a Universidade Estadual de Campinas (Unicamp) e a Universidade de Brasília (UnB). Sempre tive curiosidade por entender como os deficientes auditivos se comunicam sem usar a fala, e, quando vi um curso sobre Libras, a língua brasileira de sinais, logo cliquei para me inscrever. Assisti a oito aulas virtuais, com cerca de uma hora e meia cada uma. Foi muito bacana: aprendi uma série de sinais. Mas DILETANTE: pessoa que se dedica a determinada atividade como um passatempo, e não como um meio de vida. NICTOFOBIA: medo mórbido da noite. PERNÓSTICO: presumido, pretencioso ou, mais popularmente: que se acha. SOPESAR: tentar calcular o peso de um objeto pegando-o com a mão. Também pode significar equilibrar. JAN/FEV 2016 35 eu queria ter a certeza de que estava fazendo e interpretando os gestos corretamente. Senti uma imensa necessidade de pôr o aprendizado em prática. Queria interagir com alguém que pudesse me avaliar e tirar minhas dúvidas. Procurando no Facebook, encontrei uma comunidade sobre Libras. Nela, fiz uma amiga, a Dayane Vasconcelos, portadora de deficiência auditiva parcial fluente na língua brasileira de sinais. Conversamos por Skype (programa que permite a comunicação por vídeo), e ela me ajudou com várias questões. Além disso, me indicou um aplicativo muito legal, o Hand Talk, que traduz automaticamente textos e áudios para Libras, gratuitamente. A plataforma foi eleita pela ONU o melhor app social do mundo. Com a ajuda de Dayane e do aplicativo, pude treinar contextos, pôr em prática noções de tempo e soletrar nomes e endereços. Foi incrível! Ainda encantada com a sensação de empoderamento que o conhecimento traz, parti para uma tarefa ousada: instalar um lustre em casa com base em um tutorial em vídeo que encontrei na internet. Aprender dessa maneira não seria novidade para mim: já fiz várias receitas de cozinha desse jeito, e costuma dar certo. O problema é que, diferentemente do mundo das panelas, o universo dos fios elétricos não é a minha praia. Nunca troquei uma resistência de chuveiro, por exemplo. E eu nem sequer tinha todo o material necessário – faltou até a chave Phillips... Como dá para imaginar, o resultado ficou longe de ser satisfatório. Foi fácil entender o que deu errado: me faltavam conhecimentos e instrumentos básicos. Mas, lembrando-me das experiências bem-sucedidas que tive com meu marido e com a Dayane, cheguei a uma importante conclusão: ao menos para mim, a interação com outra pessoa ajuda muito na hora de desbravar novas informações. Com isso em mente, decidi me aventurar em outro aprendizado braçal – mas, dessa vez, com a ajuda de um especialista de carne e osso. O Vital, pintor que há anos costuma trabalhar para a minha família, estava fazendo um serviço na minha casa. Naquele dia, o ajudante dele havia faltado. Era a deixa de que eu precisava. Quando me ofereci para auxiliá-lo, Vital ficou surpreso. Sugeri que fizéssemos juntos a pintura da portinha de metal que protege a válvula de gás. Ele disse que eu poderia me machucar com a lixa de ferro. Insistente, por fim o convenci a ser meu professor. Vital me ensinou que era necessário primeiro eliminar a ferrugem com a lixa, depois limpar o pó com um pano úmido e, enfim, passar o pincel – em apenas um sentido, para não ficar com aspecto grosseiro. Batendo um delicioso papo sobre as coisas da vida, acabamos a primeira demão. Enquanto secava, partimos para outra tarefa: lixar uma parede da garagem que estava com infiltração. Graças à paciência do mestre, fiz tudo direitinho. Ao ver o resultado final, eu me senti ótima. Nem sempre, porém, a gente pode escolher o assunto sobre o qual vamos aprender. Foi assim, recentemente, quando precisei bancar a corretora de imóveis para alugar Não sabe o que essa palavra significa? Veja na página anterior o apartamento da minha mãe. Fazer as fotos, escrever a descrição e publicar o anúncio em um site especializado não foi difícil. Para a parte burocrática, pedi ajuda a uma amiga, que me mandou um contrato de aluguel que ela assinara recentemente. Também liguei para algumas imobiliárias para tirar dúvidas. Certamente, não foi a coisa mais divertida do mundo. Mas era uma necessidade, eu não tinha escolha. Isso remete a uma informação bacana que descobri ao entrevistar a educadora Monique Deheinzelin, autora de vários livros sobre pedagogia. Ela ressaltou que, no aprendizado, nem tudo são flores. A dúvida pode angustiar. O esforço para adquirir um novo conhecimento pode ser muito cansativo e provocar insatisfação, dando vontade de largar tudo em troca de um prazer mais instantâneo. Mas, segundo ela, é aí que entra a maturidade: 'Realizamos um esforço ainda maior para dar conta de nossa responsabilidade porque sabemos que ela é intransferível', pondera. Desde o tempo em que eu sofria com a tabuada na escola, sei bem disso: aprender nem sempre é fácil. A gente precisa vencer as distrações e a preguiça, lidar com as frustrações e incertezas, estar preparada para rever conceitos que nos acompanham há muito tempo. Mas topar esse desafio vale muito a pena. Não é à toa que dizemos: 'Vivendo e aprendendo'. O conhecimento é parte valiosa do tesouro da vida. 10 LIÇÕES QUE APRENDI APRENDENDO NOSSA PRIMEIRA INIMIGA É A PREGUIÇA. E só tem um jeito de vencê-la: esforçando-se. No começo, vai ser complicado. Mas, conforme você avança, as coisas ficam mais fáceis. HÁ VÁRIAS FORMAS DE APRENDER: com ou sem professor, sozinho ou em grupo, lendo textos ou vendo vídeos... O ideal é testar diversas opções e descobrir as que mais funcionam em cada caso. PÔR O APRENDIZADO EM PRÁTICA é ótimo para fixar as informações. Caso se trate de algo estritamente teórico, vale conversar com as pessoas sobre o assunto. AS DÚVIDAS SÃO NOSSAS MELHORES AMIGAS. É buscando as respostas para saná-las que a gente se aprofunda no conhecimento. AO ENCONTRAR ALGUÉM que saiba muito sobre algum assunto, pergunte. Provavelmente a pessoa gostará de falar sobre o tema, podendo passar preciosas informações. BUSCAR DADOS RELACIONADOS amplia os horizontes: se você for pesquisar a obra de um artista, por exemplo, descubra quem eram os ídolos dele e inclua esses nomes no seu radar. A ARROGÂNCIA PODE CEGAR. Nunca saberemos tudo sobre um assunto. Sempre haverá alguém com algum dado que a gente não possui. QUEM É FLEXÍVEL SE DÁ MELHOR: é importante estar sempre aberto a novas visões sobre um mesmo tema e a maneiras diferentes de realizar uma tarefa. INTEIRAR-SE DE ASSUNTOS sobre os quais você não sabe nada pode ajudá-lo a descobrir novas áreas de interesse. FAZER UMA LISTA DAS COISAS que você sempre quis saber, mas que até hoje não aprendeu, pode ser um ótimo começo para mudar essa situação. Que tal iniciar agora? JAN/FEV 2016 37"},
{"section": "MANUAL PRÁTICO", "title": "", "author": "", "edition": "47", "months": "jan/fev", "year": "2016", "text": "SE VOCÊ ESTIVER COM PROBLEMAS DE MEMÓRIA INTENSOS E FREQUENTES, PROCURE UM MÉDICO! VIDA FELIZ PASSO A PASSO Como eu melhoro a MINHA MEMÓRIA? Já perdeu as contas de quantas vezes se esqueceu de onde deixou as chaves? Tem dificuldade para se lembrar do nome das pessoas que acabou de conhecer? Algumas técnicas e macetes podem ajudá-lo a turbinar sua capacidade de armazenar e acessar informações. Confira! reportagem CAROLINA MUNIZ ilustração MARCELO BADARI SS PA O SS PA O SS PA O CONCENTRE-SE SEJA SURREAL! DISPENSE A TECNOLOGIA Para memorizar algo, antes de tudo, é preciso foco. Afinal, você só consegue se lembrar daquilo em que prestou atenção. Por isso, faça uma coisa de cada vez. Identifique qual é a prioridade do momento e tente dedicar-se exclusivamente a ela. Ao buscar resolver diversos assuntos ao mesmo tempo, você fica disperso e acaba deixando passar informações relevantes. Quanto mais envolvido você estiver com uma tarefa, maior a chance de guardá-la na memória. Parece loucura, mas é verdade: às vezes, relacionar algo fantasioso ou muito improvável a uma informação ajuda o cérebro a fixá-la. Na próxima vez em que fechar a porta ao sair de casa, por exemplo, experimente dar um pulo. Dificilmente você vai se esquecer do salto – e, consequentemente, de ter trancado a fechadura. Outro exemplo: precisa se lembrar de comprar leite no mercado? Em vez de memorizar uma embalagem típica do produto, pense em uma vaca nadando em uma piscina branca! Um estudo feito por uma empresa britânica de cibersegurança mostrou que as pessoas estão cada vez mais dependentes de computadores e de celulares para guardar informações. Quando, em vez de usarmos o cérebro para armazenar dados, recorremos a aplicativos e sites de busca, prejudicamos o desenvolvimento da nossa memória. Para evitar isso, procure se virar mais sozinho. Tente se lembrar de números de telefone sem olhar a agenda do celular ou de caminhos sem se guiar pelo GPS. 38 REVISTA SORRIA SS PA O EXERCITE O CÉREBRO Realize atividades que coloquem a cabeça para funcionar. Palavras cruzadas, jogos de tabuleiro e leitura são ótimas opções. Aproveite também para sair da zona de conforto. O cérebro se acostuma aos afazeres cotidianos e precisa de novidades para ser estimulado. Aprenda um idioma, pratique um esporte, troque a mão para escovar os dentes, faça um trajeto diferente para ir ao trabalho ou comece qualquer outra atividade que você nunca tenha realizado antes. EU FIZ 'USO A FANTASIA A MEU FAVOR. APRENDI NUM LIVRO' Se deixo meu carro na vaga 5F de um estacionamento, por exemplo, imagino cinco focas dançando. Assim, na hora de ir embora, sempre lembro onde o parei. Aprendi essa SS PA O dica no livro A Arte e a Ciência de Memorizar Tudo, do jornalista norteREVISITE O PASSADO americano Joshua Foer. Tem me ajudado muito! Gabrielle Winandy, 24 anos, Bruxelas, Bélgica. Quanto mais vezes algo é lembrado, mais firme esse registro fica na memória. Reveja álbuns de fotos e vídeos antigos e converse com parentes e familiares para recordar os momentos que viveram juntos. Preocupe-se também em construir boas lembranças. Experiências ligadas a emoções – sobretudo as positivas – são fixadas com maior facilidade. Viva intensamente e se envolva de forma profunda com as pessoas a seu redor. Dessa forma, seu cérebro se empenhará cada vez mais em guardar as suas experiências de vida. 'MEU PASSATEMPO FAVORITO É UM EXERCÍCIO PARA A CABEÇA' Comecei a fazer palavras cruzadas há 20 anos, quando me aposentei. Com o tempo, essa atividade se tornou um hábito importante, que SS PA O ADOTE UMA ROTINA SAUDÁVEL Como diz o ditado, para ter a mente sã é preciso estar com o corpo são. Pratique atividades físicas, que aumentam o fluxo sanguíneo no cérebro e melhoram as funções cognitivas. Tenha uma alimentação balanceada, com baixo teor de gordura, para prevenir doenças vasculares. Também é fundamental dormir bem (se possível, oito horas ininterruptas por noite): é durante o sono que fixamos as memórias do dia anterior e preparamos o organismo para armazenar as que estão pela frente. Fontes: Vanessa Hashimoto, geriatra; portais BBC Brasil, Globo.com e Uol; revistas Época Negócios, Exame, Galileu e Veja; site do Hospital Albert Einstein; site do neurologista Leandro Teles; TED Talks – Joshua Foer. tem ajudado bastante a minha memória. Todos os dias, preciso me lembrar de uma porção de coisas como, por exemplo, qual é a principal obra de Tchaikovsky ou quem foi o rei de Portugal que criou as capitanias hereditárias no Brasil. Assim, também aprendo muito, pois pesquiso o que não sei no dicionário ou na enciclopédia. Luis Gaspar Moreira, 83 anos, Rio de Janeiro. JAN/FEV 2016 39 VIDA FELIZ PASSO A PASSO Como faço para ajudar um AMIGO DESEMPREGADO? Todo mundo sabe que a economia não está passando pelo melhor período dos últimos anos. Você conhece alguém que perdeu o emprego? Quer ajudá-lo a vencer esse momento difícil? Você pode contribuir de várias formas. Veja algumas dicas! reportagem MARIANA ZYLBERKAN ilustração VICTOR BEUREN SS PA O OUÇA E ELOGIE Perder o emprego é um golpe na autoestima de qualquer um. Nessas horas, a primeira necessidade é um ombro amigo para desabafar. Ofereça-se e escute com atenção. Além disso, aproveite a conversa para transmitir pensamentos positivos. Destaque as qualidades pessoais e profissionais do seu amigo e lembre-o de situações anteriores em que ele conseguiu dar a volta por cima e obter conquistas importantes. Assim, você vai ajudá-lo a espantar o pessimismo e a preparar a mente para recomeçar. SS PA O AJUDE COM O CURRÍCULO Falar sobre si mesmo nem sempre é fácil. Mas não dá para escapar disso na hora de montar ou atualizar o currículo. Portanto, um olhar de fora é sempre bemvindo nesse momento, ajudando a eliminar inseguranças. Auxilie seu amigo revisando o texto e sugerindo qualidades positivas que ele possa ressaltar, como experiência, vontade de aprender, capacidade de trabalhar em equipe, boa comunicação... Se você for bom em português, também pode corrigir erros de escrita. Vale, ainda, checar os dados de contato. 40 REVISTA SORRIA EU FIZ 'MINHA AMIGA GANHOU UM EMPREGO E UM MARIDO' SS PA O SS PA O TREINE-O PARA A ENTREVISTA COMPARTILHE CONTATOS O encontro cara a cara com o possível futuro empregador costuma ser o momento mais nervoso durante o processo de seleção para uma vaga. Você pode ajudar seu amigo a treinar para esse momento fazendo o papel do entrevistador. Na internet é possível achar listas de perguntas tipicamente usadas nessas situações (como esta: bit.ly/entemprego). Repasse as questões, observe como seu amigo reage a elas e dê sugestões para que ele se expresse da forma mais clara e segura possível. Mesmo que você e seu amigo desempregado atuem em áreas diferentes, isso não o impede de ajudálo com sua rede de contatos. Uma boa iniciativa é compartilhar o perfil do amigo em suas redes sociais. Outra dica é buscar entre seus colegas, clientes e fornecedores pessoas que sejam da área de interesse. E, claro, se na empresa onde você trabalha há algum setor em que seu amigo se encaixaria, leve o currículo dele ao RH: indicações internas aumentam bastante a chance de contratação. Tenho uma rede de contatos grande e, sempre que fico sabendo de uma oportunidade, indico alguém próximo. Uma vez uma amiga estava numa situação bem complicada, sem dinheiro nem para ir ao supermercado. Levei 15 sacolas de compras na casa dela e a indiquei a uma produtora de eventos – ela não só conseguiu o emprego como também conheceu, lá, seu atual marido. Elena Giavelli, agente de turismo, 54 anos, Rio de Janeiro. 'ACIONEI MEUS CONTATOS DUAS VEZES – VALEU O ESFORÇO!' SS PA O SS PA O DÊ DICAS DE CURSOS CHAME-O PARA SAIR Uma boa forma de ajudar seu amigo a superar o desemprego é indicar cursos de capacitação ou de línguas que possam incrementar o currículo dele. Pesquise na internet, relembre boas escolas e centros de treinamento pelos quais você já passou, busque indicações com seus contatos. Incentive seu amigo mostrando como esse aprimoramento pode ser útil. E não se restrinja a indicações diretamente ligadas à área dele: abrir o leque de possibilidades pode ajudá-lo a descobrir talentos desconhecidos. Quem está sem emprego tende a ficar muito em casa, sozinho, afastando-se da vida social. Não deixe que isso aconteça com seu amigo. Proponha programas, preferindo os gratuitos e ao ar livre, como uma caminhada no parque. Incentivar seu camarada a se exercitar é uma boa ideia porque ajuda a liberar serotonina, o hormônio do bem-estar. Evite falar de problemas como a crise econômica, tentando passar, sempre que possível, uma postura positiva diante do futuro. Fontes: Denise Bojikian, especialista em recursos humanos do portal Vagas.com; Elen Souza, assessora de carreiras da Catho. Indiquei um amigo que estava havia seis meses desempregado para uma vaga na empresa em que trabalho. Mas logo houve um corte, e ele saiu. Fiquei tão mal que fui atrás de outro emprego, como se fosse para mim. Liguei para todos meus contatos, até que, em dois meses, uma amiga avisou sobre uma vaga. Ele está nessa empresa até hoje. Artur Polati, publicitário, 36 anos, São Paulo. JAN/FEV 2016 41 VIDA FELIZ PASSO A PASSO Como estimular os filhos a ter CONSCIÊNCIA SOCIAL? Entender os problemas do mundo é o primeiro passo para ajudar a resolvê-los. E é possível estimular essa consciência nas crianças desde cedo, formando cidadãos empenhados em diminuir as desigualdades e injustiças. Confira algumas dicas! SS PA O SAIA DA BOLHA Pense nos lugares que seu filho frequenta. Ele está restrito a locais onde predominam pessoas da mesma classe social da sua família? Muitas vezes, ao tentarem proteger os filhos, os pais os colocam em uma bolha: as crianças andam sempre de carro, ficam em casa ou brincam no condomínio, passeiam em shoppings ou em outros locais fechados. Conhecer a cidade a pé, de bicicleta ou de transporte público, passando por bairros diversos, cruzando com ricos e pobres, é o primeiro passo para entender as desigualdades do mundo. reportagem LUCIANA ALVAREZ ilustração MARCELO COSTA SS PA O SS PA O EXPLIQUE AS NOTÍCIAS DÊ BRINQUEDOS QUE FUJAM DO CLICHÊ Se a TV está ligada no noticiário e seu filho o surpreende com uma pergunta sobre um tema ligado à política ou à economia, o que você faz? Dar uma resposta vaga e logo mudar de assunto é desperdiçar uma ótima oportunidade de aprendizado. Por mais difícil que possa parecer, tente sanar a dúvida usando palavras simples e propondo exemplos. E, se você não souber a resposta, eis aí uma ótima razão para ir atrás das informações: além de enriquecer seu repertório, você estará dando um ótimo exemplo. Por que não comprar panelinhas para meninos nem carrinhos para meninas? E você já pensou que mensagem você está passando para as crianças se só oferece a elas bonecos e bonecas de pele branca e cabelo liso? A brincadeira é a principal forma de os pequenos entenderem a realidade. Restringir as opções pode ajudar a construir estereótipos de gênero e raça, por exemplo. Tendo brinquedos variados, a criança se sente inserida em um mundo diverso, e fica mais preparada para aceitar as diferenças. 42 REVISTA SORRIA SS PA O FAÇA TRABALHO VOLUNTÁRIO Crianças aprendem sobretudo com o exemplo. Se você sai de casa regularmente para dedicar um pouco do seu tempo e talento para fazer um mundo mais justo, seus filhos terão um imenso estímulo para seguir esse modelo. Assim, a consciência social acaba se desenvolvendo de maneira natural, pois nenhum espelho dos pais é mais fiel do que o comportamento dos filhos. Se possível, convide as crianças para acompanhá-lo no voluntariado. E, se elas tiverem alguma ideia própria, leve a iniciativa a sério, ajudando como puder. SS PA O FALE SOBRE OS PRIVILÉGIOS Tão ou mais importante do que identificar o que os outros têm de menos é abrir os olhos para o que nós possuímos de mais. Ajude seu filho a enxergar os bens e possibilidades de que ele dispõe simplesmente por ter nascido na sua família e mostre-lhe que essas condições não são iguais para todos. Quando ele ganhar um presente especial, por exemplo, aproveite para comentar que, para muitas crianças, isso é um sonho distante. Assim, ele poderá refletir sobre a responsabilidade que os privilégios trazem. 'MEU FILHO CRIOU UMA CAMPANHA DE DOAÇÃO DE BRINQUEDOS' No fim do ano, nossa família sempre reúne roupas e brinquedos usados para doação. Em 2014, inspirado por uma campanha que viu na internet, o Bruno disse que queria desafiar os amigos dele a também doar brinquedos. Eu o filmei, mandamos o vídeo pelo WhatsApp, e a coisa tomou uma proporção inesperada: arrecadamos mais de 200 brinquedos, distribuídos no Dia das Crianças. Otávio Vasconcellos, 43 anos, pai de Bruno, 11, do Rio de Janeiro. 'MINHA FILHA ME INSPIROU A CRIAR UMA ONG' SS PA O QUANDO NOTAR ALGO ERRADO, COMENTE Há programas de TV que passam mensagens machistas, racistas ou, de forma geral, preconceituosas. Comentários desse tipo também podem surgir em rodas de conversa presenciadas pelas crianças. Quando notar algo assim – ou qualquer outra afirmação ou exemplo condenável – não deixe passar em branco. Não é preciso ser radical a ponto de abolir a TV em casa ou desfazer amizades, mas, no momento que lhe parecer mais oportuno, diga a seu filho o que você acha sobre aquele discurso ou atitude e exponha seus motivos para considerá-los errados. Fontes: Mashable.com EU FIZ Quando a Bia tinha 6 anos, crianças carentes nos pediram balas no farol. A partir de então, percebi que ela sempre guardava as balas que ganhava. Meses depois, ela me mostrou um pote cheio, que pretendia doar àqueles meninos. Adorei a ideia e decidi levá-la adiante. Hoje, a ONG Olhar de Bia arrecada doações para milhares de pessoas e oferece aulas de jiu-jítsu a 150 jovens carentes. Ricardo de Souza, 41 anos, pai de Beatriz, 15, de Guarulhos (SP). JAN/FEV 2016 43 EXPERIMENTE MUDAR O MAKE A HORA QUE VOCÊ QUISER CONHEÇA A NOVA LINHA TRISS. PINCEL PARA RÍMEL PINCEL PARA APLICAÇÃO DE SOMBRA PINCEL PARA ESFUMAR A SOMBRA PINCEL PARA APLICAÇÃO DE BASE ESPONJA PARA MAQUIAGEM PINCEL PARA APLICAÇÃO DE PÓ PINCEL CHANFRADO PARA APLICAÇÃO DE BLUSH MINIPINCEL PARA APLICAÇÃO DE SOMBRA (COM 12) PINCEL KABUKI CÍLIOS POSTIÇOS O PAR TRISS É UMA LINHA DE ACESSÓRIOS QUE AJUDA A COMBINAR A SUA MAQUIAGEM COM O SEU JEITO DE SER: DIFERENTE O TEMPO TODO."},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "dificultaoacessoaoabortoemcasosdeestupro. O Exame Nacionaldo Ensino Médio(Enem)de", "edition": "47", "months": "jan/fev", "year": "2016", "text": "MUITAS SOLUÇÕES NUM MUNDO REPLETO DE INJUSTIÇAS CONTRA AS MULHERES, ELAS TÊM SE LEVANTADO PARA FAZER SUA VOZ SER OUVIDA. CONHEÇA SEIS PROJETOS FEMINISTAS QUE CONSTROEM UM FUTURO MELHOR reportagem HELAINE MARTINS ilustrações FERNANDA OLIVER E las são muitas e estão juntas. Na internet, têm tido voz ativa, inspirando a propagação de uma nova consciência. Nas ruas, unem-se em multidões, reivindicando direitos. Nos últimos meses, iniciativas ligadas à luta das mulheres vêm ganhando força no Brasil, revelando a urgência da causa feminista. Se você usa as redes sociais com frequência, deve ter cruzado em algum momento com a expressão (ou hashtag) #primeiroassedio, utilizada mais de 80 mil vezes, acompanhada de relatos de abusos – sofridos, muitas vezes, ainda na infância. Em várias cidades do país, manifestantes protestaram contra o projeto de lei federal 5.069/2013, cujo 2015 também trouxe o assunto à tona, propondo a violência contra a mulher como tema da redação. O movimento não é novo, mas tem outras demandas e novas ferramentas. O feminismo, que nos séculos 19 e 20 reivindicava o direito ao voto e à liberdade sexual, hoje está conectado e busca avanços quanto 46 REVISTA SORRIA aos direitos reprodutivos e à ampliação da presença das mulheres nos espaços de decisão. A luta persiste porque a desigualdade ainda é gritante. Segundo a ONU, uma em cada cinco mulheres já foi agredida por um homem – em 80% dos casos, o próprio parceiro. A violência está presente até na hora do parto: práticas terrivelmente desnecessárias, como amarrar a gestante à cama, são realizadas com uma em cada quatro gestantes no Brasil, segundo a Organização Mundial da Saúde. No mercado de trabalho também há graves problemas: no Brasil, a taxa de desemprego feminina é quase o dobro da masculina, uma diferença que aumenta quando se comparam homens brancos (5,3%) com mulheres afrodescendentes (12,5%). As mulheres transexuais sofrem ainda mais: afastadas do ambiente escolar e do mercado de trabalho, mais de 90% caem na prostituição. Os dados são assustadores, mas a luta das mulheres aponta para um futuro de esperança. Conheça seis incríveis projetos que constroem um mundo melhor para elas – e para todos nós. LUÇÃO SO COMBATER O ASSÉDIO SEXUAL A cantada na rua tornou-se tão comum que já foi tomada como elogio. Mas, todos os dias, mulheres deixam de ir para algum lugar ou trocam de roupa por receio de ter de lidar com comentários obscenos ou olhares e toques indesejados. Pensando nisso, o coletivo feminista Think Olga criou, em LUÇÃO SO 2013, uma campanha de combate ao assédio sexual em espaços públicos: a Chega de Fiu Fiu. Realizada como ESTIMULAR FUTURAS CIENTISTAS parte da iniciativa, uma pesquisa com “Ninguém cerca de 8 mil brasileiras mostrou que deveria ter medo 99,6% delas já haviam sido assediadas. pelas ruas Para dar voz a essas mulheres, um mapa virtual (thinkolga.com/mapa) Nos cursos de graduação em simplesmente por colhe depoimentos anônimos de todo ciências da computação no Brasil, ser mulher. Mas, o país. A campanha inclui uma cartilha os homens ocupam mais de 75% das infelizmente, isso elaborada com a Defensoria Pública de vagas. Para o pessoal do programa acontece todos os São Paulo, disponível para download Meninas Digitais, criado em 2011 pela dias.” Juliana de gratuito. Há, ainda, um documentário Faria, criadora em produção. O coletivo realiza uma “Queremos não só uma das causas desse desequilíbrio é do coletivo série de outras iniciativas, sempre atrair as meninas, o fato de as garotas, desde a infância, Think Olga com o objetivo de empoderar as mulheres por meio da informação. SAIBA MAIS EM thinkolga.com Sociedade Brasileira da Computação, mas também serem desestimuladas a seguir mantê-las nos carreira na área tecnológica. Para cursos. Muitas, reverter essa situação, universitárias ao encontrarem e profissionais do ramo, integrantes um ambiente por da iniciativa, ministram palestras e vezes machista, oficinas em escolas de ensino médio. abandonam a A sede do programa fica em Cuiabá, faculdade no meio do caminho”, mas há coletivos regionais espalhados pelo país. É o caso do Cunhatã Karen Figueiredo, Digital, da Universidade Federal do coordenadora da Amazonas: lá, alunas atendidas pelo regional centroprojeto desenvolveram aplicativos oeste do Programa Meninas Digitais de celular como o Mommy's BeneFIT, destinado às grávidas, e o What the hack, jogo voltado para as meninas que querem saber mais sobre carreiras tecnológicas. SAIBA MAIS EM meninasdigitais.sbc.org.br JAN/FEV 2016 47 de caminhar LUÇÃO SO COMBATER A VIOLÊNCIA NA HORA DO PARTO Episiotomia é o corte feito pelo médico entre a vagina e o ânus da mulher para facilitar a passagem do bebê no nascimento. Mais da metade das brasileiras que fazem parto normal sofre esse procedimento, enquanto o recomendado pela ONU é apenas 10%. Esse é apenas um dos exemplos de violência obstétrica (VO), contra a qual luta a organização Artemis. LUÇÃO SO A entidade trabalha divulgando essa realidade, buscando soluções e cobrando as autoridades. Uma das ações é o Mapa da Violência Obstétrica TORNAR O MERCADO DE TRABALHO MAIS JUSTO (violenciaobstetrica.crowdmap.com), um site que recebe relatos de vítimas da VO. A Artemis também participou da elaboração do projeto de lei federal A situação das mulheres no mercado 7.633/2014, ainda em tramitação, de trabalho mundial tem melhorado, mas que visa à humanização do parto, a passos lentos: no ritmo atual, ainda vai levar 80 anos para que elas se igualem aos homens no que se refere a salários e participação em vagas de liderança. Esse abismo inspirou, aqui no Brasil, em 2011, o surgimento do Movimento Mulher 360, uma entidade sem fins lucrativos formada pela união de companhias como Unilever, Coca-Cola e Nestlé. O objetivo é estimular e orientar as empresas a contratar mais mulheres, a garantir a equidade salarial e a oferecer mais cargos de comando às profissionais. A ideia é que boas práticas sejam compartilhadas. Um bom exemplo surgiu na Natura, que oferece berçário e auxílio-creche às suas colaboradoras. Na Procter & Gamble, a licença-maternidade pode ser estendida até que o bebê garantindo às gestantes o direito de O Movimento Mulher 360 acredita que a igualdade optar pelos procedimentos que lhes “A autonomia da mulher e o direito de escolha estão na base da questão da humanização.” Raquel Marques, médica sanitarista, fundadora da ONG Artemis propiciem maior conforto e bem-estar, entre outras conquistas. de tratamento de mulheres e homens é uma questão SAIBA MAIS EM básica para a artemis.org.br construção de economias fortes e de sociedades mais estáveis e justas, com melhor qualidade de vida para todos “O histórico de participação das mulheres negras na luta em defesa dos seus direitos tem provocado complete 1 ano. Já o Walmart possui avanços na um programa de desenvolvimento agenda de para mulheres que desejam assumir cargos de liderança nas lojas. políticas públicas no país.” Valdecir SAIBA MAIS EM movimentomulher360.com.br Nascimento, coordenadora executiva do instituto Odara 48 REVISTA SORRIA LUÇÃO SO GARANTIR DIGNIDADE ÀS MULHERES TRANS Cerca de 90% da população de transexuais e travestis cai na “Todas as alunas prostituição no Brasil, segundo uma têm o direito pesquisa do grupo TransRevolução. de resgatar a Mas, dessas, 92% sonham em ter dignidade. E nós um emprego com carteira assinada, vamos continuar de acordo com o mesmo estudo. lutando por cada Para muitas, o sonho está virando LUÇÃO SO realidade graças ao projeto Damas, da prefeitura do Rio de Janeiro. Pioneira supervisora do no Brasil, a iniciativa oferece cursos projeto Damas de capacitação, atendimento de saúde DAR ATENÇÃO ESPECIAL ÀS NEGRAS e um período de estágio em órgãos públicos. Quem participa recebe lanche, vale-transporte e uma bolsaauxílio de R$ 300. Desde 2011, mais antes da conclusão do curso. Para duplamente, pois, além do machismo, Beatriz Cordeiro, que já se capacitou no enfrentam uma violência igualmente Damas e, atualmente, é supervisora do terrível: o racismo. É contra essas duas projeto, os benefícios vão muito além chagas que se direciona o trabalho do da carteira assinada: “Elas têm de volta instituto Odara, em Salvador. O grupo a autoestima e a certeza de que não toca iniciativas como a formação de fazem parte de um submundo”. professoras para atender à demanda criada pela lei federal 10.639/2003, que tornou obrigatório o ensino de história e cultura afro-brasileira nas escolas de ensinos fundamental e médio. “É uma ação essencial porque estimula a discussão de questões raciais na escola”, diz Valdecir Nascimento, coordenadora executiva do instituto. Mais de 500 professoras já passaram pelo projeto. A Odara também dá atenção especial à saúde da mulher negra, pressionando o governo pela implantação de políticas públicas, e à formação de jovens comunicadoras comunitárias, por meio do projeto Yalodês. SAIBA MAIS EM institutoodara.org.br OUÇA E INSTRUA-SE É muito difícil para os homens entenderem o machismo, pois nunca vão senti-lo na pele. A melhor forma de começar é ouvindo. Pergunte às mulheres o que elas sentem e vá atrás de informação por conta própria, pesquisando sobre o tema. de 100 alunas se formaram. Na última turma, um terço conseguiu emprego As mulheres negras sofrem COMO POSSO AJUDAR? PERCEBA SEUS PRIVILÉGIOS Você pode andar na rua de roupa curta sem medo de estupro; em média, seu salário tende a ser maior; ninguém te menospreza justificando que você está de TPM... Reflita sobre essas e tantas outras vantagens que você tem por ser homem. SAIBA MAIS EM www.cedsrio.com.br SEJA JUSTO EM CASA Se você acredita na justiça de gêneros, não basta ajudar sua companheira no trabalho doméstico: é preciso dividir. Liste as tarefas que cada um de vocês costuma fazer, compare e, se preciso, mude sua rotina. POSICIONE-SE Rir de uma piada que ridiculariza as mulheres é contribuir para a cultura do machismo – e com todo o mal que ele causa. Seja firme nas suas posições mesmo nos pequenos detalhes e fale com seus amigos sobre isso. JAN/FEV 2016 49 uma delas.” Beatriz Cordeiro, SOU HOMEM. QUANDO PENSAM NO FUTURO, GUILHERME E ANDERSON FICAM COM OS OLHOS BRILHANTES. AO COMPRAR A SORRIA, VOCÊ AJUDA CRIANÇAS E ADOLESCENTES COMO ELES e essa id lh ! eia CHEIOS DE PLANOS Esp a"}
]