[
{"section": "editorial", "title": "O que vale é a ação", "author": "", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Devagar e sempre NUNCA FUI MUITO BOA EM ESPORTES. Minha turma da escola, ao contrário, era ótima – vários amigos foram de times juvenis da cidade e representaram o estado. Não raro, eram brilhantes em qualquer modalidade que resolvessem praticar. Enquanto isso, eu precisava me esforçar loucamente para acompanhá-los. Treinava dez vezes mais em aulas extras ou no quintal para chegar ao que eles faziam de improviso num pé só. Por esse empenho, vá lá, cheguei à reserva de vários times e ganhei umas medalhas. Mas nunca deixei de ser a café-com-leite. Foi aos 16 anos, em uma piscina, que me encontrei. A natação era um opcional da educação física. Como já sabia o básico, reaprender os movimentos foi rápido. Logo passei para a turma de treinamento, formada por potenciais competidores. E aí... o mesmo de sempre: garotos de 11 anos eram mais rápidos, corridas de 50 metros me deixavam sem ar, o cronômetro só marcava o último lugar. Até que, numa tarde pouco inspirada para competir, pedi à professora que me deixasse nadar em paz. Ela consentiu com a folga, e comecei as braçadas. Primeiro, afobada: velho costume de estar sempre competindo. Quando me notei fora do jogo, desacelerei, rumo ao meu próprio ritmo. Livre da pressão, me distraí com o silêncio da água, o desenho dos azulejos, umas conversas imaginárias. Os movimentos ﬁcaram automáticos e perdi a conta das voltas. Quando a professora me chamou, uma hora mais tarde, a aula acabara, e eu tinha nadado 2,5 mil metros sem colocar os pés no chão. Não era uma marca olímpica mas, ainda assim, uma medida impressionante para o lugar, e aqueles garotinhos que me ultrapassavam fácil todos os dias ﬁcaram chocados. Dali em diante, fomos descobrindo que esse era o meu talento. Eu já devia saber – era quase um resumo da minha história. Eu não sou a mais forte. Não sou a mais rápida. Nunca serei, não importa quanto tente. Mas tenho resistência. Ao contrário dos meus amigos naturalmente talentosos, preciso me esforçar muito. E se isso não me tornou especial, ao menos me ensinou a aguentar, a insistir, a tentar outras mil vezes. O que não serviu para o vôlei, mas na natação... Meses depois, houve uma espécie de maratona entre academias, e um dos objetivos era ver quem nadava mais – em distância, não importava a velocidade. Entrei na piscina cedo. Ao longo das horas seguintes, muitos competidores passaram por mim a toda, respingando água na minha cara, com jeito de quem achava que eu, a garota gordinha e devagar, era causa perdida. Eu ria soltando bolhas. Outro dia me contaram: mais de dez anos depois, meu recorde daquela tarde ainda não foi batido. Eles eram mais rápidos. Mas eu sou incansável. Todo mundo é bom em alguma coisa. Todo mundo pode chegar onde quer – ou ao menos muito perto. Mas não se descobre isso sem persistir. Mesmo quando as coisas andam devagar, mesmo quando dão errado. É de esforço – muito mais do que de talento ou sorte – que se constroem nossos grandes feitos. É o que me dizem as histórias incríveis desta edição. Espero que inspirem você a tentar mais também. Roberta Faria EDITORA-CHEFE 5/20/09 1:07 PM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "8", "months": "jun/jul", "year": "2009", "text": "5/19/09 5:07 PM Tinha uma pedra Bastava colocar os pés na praia para a caça ao tesouro começar. Dispensando mapas e baús de piratas, eu e meu irmão gastávamos as férias em busca de outras joias: aquelas que, trazidas pelas ondas e encalhadas na areia, apenas aguardavam ser descobertas por quem soubesse enxergar. Eram algas, conchas, tocos de madeira, cascas de tatuí, velhas estrelas-do-mar. A mais diferente seria a mais preciosa: o esqueleto de uma folha que ﬁcou muito tempo na água, um pedaço de coral vermelho como um morango. A coleção subia a serra com a gente e perdia-se entre os brinquedos de plástico. Reencontrar itens dela, às vezes anos depois, fazia com que eu sentisse de novo a maresia, o gelado úmido da areia entre os dedos, o cheiro de verão. Memórias assim me ensinaram que às vezes lembranças ﬁcam mais bem guardadas em sementes e pedras do que em diários. Por isso, já crescida na cidade, continuei a caminhar com os olhos no chão, vasculhando joias à minha espera em ruas e jardins. São pedras redondas que viram presentes, folhas de mil formas que contam as estações, ﬂorzinhas que marcam encontros, cascas de árvores caídas pelo bairro. Observo os detalhes, sinto a textura e o cheiro, conto as cores, combino os achados uns com os outros. Depois encontro esconderijos para eles, em caixinhas e páginas de livro. Aﬁnal, não é uma coleção comum. É a minha história. É o meu tesouro. 5/19/09 9:39 PM Vai passar O coração dispara, a respiração também. O sangue estufado de adrenalina esquenta o peito e cora o rosto. A garganta dá um nó, a boca seca, o estômago gela. Não, não são os efeitos da paixão, mas de outro sentimento intenso: a raiva. Por causa dela também cometemos gestos impulsivos, mas seus resultados podem machucar. Engoli-la tampouco é saudável: dizem que branqueia os cabelos e dá câncer. Se não se pode ser feliz o tempo todo, então o que fazer para evitar catástrofes nas explosões de ira? Conheci uma mulher que mantinha um estoque de louças de cerâmica barata. Depois de espatifar uma dúzia delas no chão, sapateando por cima dos cacos, sentia-se melhor. Minha mãe aconselha gritar – não com os outros, mas para o nada. Basta achar uma garagem vazia e soltar o berro trancado. Uma amiga anda na chuva. Na falta de tempestade, senta embaixo do chuveiro, roupa e tudo, até esfriar a cabeça. Outra corre horas, para a raiva virar suor. Eu escrevo cartas furiosas – e, quando acabo de pôr tudo pra fora, nem preciso enviá-las: passou. Uma turma nostálgica tem saído no braço. É a do World Pillow Fight, o movimento mundial de guerra de travesseiros, que reúne pessoas para lutar entre penas e espumas – o Brasil tem muitos adeptos (descubra em pillowﬁghtbrasil.wordpress.com). Qualquer que seja a receita, a ideia é evitar a briga, clarear a vista... e voltar a rir. Nem que seja de si mesmo. 5/19/09 9:39 PM Feliz de novo Alguns dos mais preciosos sorrisos de sua vida tomaram seu rosto de assalto em momentos aparentemente triviais. Quando a professora levava a turma para a praça e você passava a manhã inteira descendo pelo escorregador, nas tardes em que driblava baldes e marcava gols contra um goleiro invisível no muro do quintal, naqueles passeios de bicicleta sem compromisso com o tempo ou o destino, numa caminhada de mãos dadas até a confeitaria da esquina. O tempo muitas vezes quer nos enganar, fazendo acreditar que tais prazeres ﬁcaram presos nas lembranças. Mas muitos deles dependem apenas de uma coisa para ser reeditados: sua disposição. Algumas brincadeiras da infância dispensam acessórios. É só começar a cantar a adoleta do recreio e suas colegas de trabalho vão fazer coro, relembrando a coreograﬁa. Logo você não vai se importar de realizar arqueologias mais complexas. Como revirar a locadora atrás daquele ﬁlme que o fez gargalhar com os colegas na tarde em que vocês deveriam estar fazendo a pesquisa de biologia, enfrentar ﬁlas de dobrar o quarteirão para não perder o show da sua banda preferida dos tempos da faculdade ou invadir o parquinho das crianças. Vai valer a pena. Voltar a fazer o que o divertia há 10, 30 ou 50 anos rejuvenesce mais do que o melhor antirrugas do mercado. 5/20/09 1:22 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Simone Cunha", "edition": "8", "months": "jun/jul", "year": "2009", "text": "A paz de pés no chão Se já é difícil deﬁnir o que é paz, imagine construí-la. Pois Denis Mizne decidiu dedicar sua vida exatamente a essa causa. E mostra como iniciativas práticas podem ajudar a concretizar tal sonho 5/19/09 5:28 PM EM 1997, 10 MIL JOVENS MORRERAM vítimas de armas de fogo no Brasil, segundo dados oﬁciais. Nenhum deles era amigo ou familiar do então estudante de direito Denis Mizne, de São Paulo. Mas o jovem de 20 anos e alguns colegas encararam o problema como seu. “Não entendíamos nada de armas, mas os índices de mortes por motivos fúteis tornaram evidente o que deveria ser feito”, conta. Desarmamento foi a palavra de ordem que eles adotaram. Aprofundaram-se no tema, promoveram debates públicos e campanhas de entrega voluntária de armas e, com o apoio de instituições e personalidades, o movimento ganhou o país. Em 1999, Denis entregou-se de vez à causa, criando o Instituto Sou da Paz, que preside até hoje. A maior vitória veio em 2003, com a entrada em vigor do Estatuto do Desarmamento, legislação federal que diﬁculta o acesso a revólveres e pistolas. O código foi apontado pelo Ministério da Saúde como um dos principais fatores que contribuíram para a queda de 12% no índice de homicídios por arma de fogo no país entre 2003 e 2006. Dez anos após sua fundação, o Sou da Paz multiplicou suas ações. Além de assessorar a criação de leis, leva informação e infraestrutura a bairros carentes da Grande São Paulo. Na entrevista a seguir, Denis conta mais sobre sua cruzada e argumenta que ela só terá sucesso com o apoio de todos: “Não tem paz de um, é de todo mundo”. Você dedica sua vida a construir a paz. Não é um objetivo utópico demais? Denis – Utópico sempre é, mas não ingênuo. É por pensar assim que pouca gente se compromete com os grandes problemas. Nós do Sou da Paz sempre dizemos que estamos com a cabeça nas nuvens e os pés no chão. Sonhamos, mas buscamos solução para os problemas. Quando nossa campanha foi lançada, em 1997, a gente concretizou o que é ser da paz propondo dois tipos de desarmamento. O primeiro foi o real, reduzindo o número de armas em circulação. O segundo, o desarmamento dos espíritos, que é a reação à violência. Trancar o ﬁlho em casa, blindar o carro, aumentar o muro só eleva o isolamento e a violência. Se não tiver segurança para todo mundo, não vai ter para ninguém. O que despertou sua luta? Denis – Não precisa que alguém da sua família seja vítima da violência para abrir os olhos para um problema desses. Estava demais: em 1997, 26 mil pessoas foram assassinadas por armas no país. Eu era presidente do centro acadêmico da faculdade, e umas dez pessoas dali começaram a alimentar o desejo de diminuir a violência. Gostei do tema, estudei. Por uns dois anos, íamos a escolas da periferia discutir violência. Mas fazíamos isso no tempo livre. Em 2000, eu, o José Marcelo Zacchi e a Luciana Guimarães resolvemos nos dedicar só a isso. No início, minha família pressionou: “Não é hora de ter um trabalho de verdade?”. Mas depois percebeu a seriedade do trabalho e apoiou. A atuação do Sou da Paz é bastante baseada na inﬂuência de políticas públicas. Como se dá esse trabalho? Denis – Inﬂuenciar políticas públicas é muito mais que levar uma ideia ao Congresso e encher o saco dos deputados para que votem. O maior inimigo de qualquer avanço no Brasil é a ignorância dos parlamentares. Eles votam projetos de previdência social, educação e segurança pública em um dia, como vão entender de tudo? Por isso levamos informação. No caso do desarmamento, fazíamos um boletim expondo o problema da violência, a ligação com as armas e a possibilidade de controle. E combinamos isso à pressão com manifestações e mobilização da mídia. Vocês também pressionam pelo exemplo, colocando em prática iniciativas que podem ser adotadas pelos governos. Como isso funciona? Denis – Nem sempre é preciso mudar a lei para reduzir a violência. Às vezes basta mostrar à prefeitura que melhorar o espaço público, levando iluminação e oportunidades de esporte e lazer, já é uma iniciativa barata e eﬁcaz. Nós fazemos projetos nas periferias paulistas, como a revitalização de praças, para serem replicados. O poder público é chamado a conhecer, a apoiar e a ceder o espaço público – não necessariamente a ﬁnanciar, até porque 90% dos nossos recursos são privados. Assim, as iniciativas têm mais potencial para se transformar em políticas públicas. Como você se protege da violência? Denis – Eu gostaria de ter uma casa, mas moro em apartamento, por ser mais seguro. Mas não é um condomínio fechado. No trânsito, ando com o vidro levantado, mas não tenho carro blindado. Seria o oposto do que eu acredito. Essas ações que aparentemente protegem na verdade contribuem para tornar o mundo mais violento. O segundo local em São Paulo com a maior incidência de roubos é a região da avenida Giovani Groncchi, onde tudo virou condomínio fechado. Não tem mais comércio, diversidade nem gente na rua. Quando a gente abandona o espaço público, alguém toma – e será provavelmente quem te dá medo. O que as pessoas comuns podem fazer no dia a dia para contribuir para a paz? Denis – Pensar nos valores que elas defendem, no exemplo que dão aos ﬁlhos. Não usar a violência e não aceitar que ela seja usada nas relações de trabalho, educação e família. Você legitima a violência se acha bonitinho que o ﬁlho brigue na escola, por exemplo. Se for vítima de crime, denuncie, porque, se não tiver boletim de ocorrência, o governo diz “nem tem crime nessa região”. Leve seus problemas ao Conselho Comunitário de Segurança (Conseg), que tem em São Paulo e em várias outras cidades. Se não tem na sua, lute para que tenha. Use o Disque-Denúncia. Além disso, não contribua para o crime subornando policiais ou comprando drogas. Envolva-se em alguma iniciativa que desenvolva seu senso comunitário e dissemine essa noção entre as pessoas ao seu redor. 5/19/09 5:59 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Larissa Soriano e Renato Faccini", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Quem disse que voluntário trabalha de graça? As histórias de pessoas que doam seu tempo para melhorar a vida dos outros provam que o prazer de ser útil é uma recompensa e tanto 5/19/09 5:38 PM FOI CORRENDO NA ESTEIRA da academia que Danielle Bertolini, hoje com 34 anos, teve o estalo: com o que ela aprendera na faculdade de medicina era possível salvar vidas. E não só das pessoas com condições de marcar hora nos hospitais e nas clínicas em que ela trabalhava, mas também de outras muito mais necessitadas. Gente que ela jamais conheceria se não tomasse a iniciativa de procurá-las. Poderia ser um pensamento passageiro, esquecido tão logo o exercício acabasse. O comum seria encarar essa iniciativa como algo muito trabalhoso, ainda mais para resolver um problema alheio ao qual seria tão fácil fechar os olhos. Mas Danielle levou a ideia adiante. Bolou um plano e convidou o então namorado, Carlos Alberto Maknavicius, atual marido, também médico, a enfrentar a empreitada. Ele topou. Durante um ano, a dupla se preparou para a aventura. Compraram um jipe e, em 2007, caíram na estrada. No decorrer de um ano e meio, visitaram as 47 cidades brasileiras com a pior qualidade de vida, segunSeja dedicando a vida a uma causa, doando só algumas horas por mês ou agregando momentos únicos a uma viagem, o voluntariado gera relatos apaixonados do o Índice de Desenvolvimento Humano (IDH). Levaram atenção, orientação e medicamentos a comunidades sem a mínima infraestrutura de saúde pública. Em abril deste ano, voltaram a São Paulo. Exaustos, mas felizes como nunca. Danielle e Carlos Alberto não têm dúvidas de quanto contribuíram para cada pessoa que atenderam, mas também sabem como a experiência foi engrandecedora na vida deles. “Muita gente não tinha nem água potável. Eram pessoas tão simples e, ao mesmo tempo, tinham um equilíbrio e uma alegria que não se acham facilmente por aí”, conta Danielle, lembrando uma das várias lições que trouxe na mala. Agora radicados em Fernandópolis (SP), eles não pretendem abandonar a ajuda gratuita a quem mais precisa. “Vamos trabalhar com as comunidades carentes daqui. Sei que somos só dois médicos, com inúmeras limitações, mas sinto que fazemos a diferença.” O casal faz parte dos 19,7 milhões de brasileiros que realizam trabalho voluntário, segundo o Instituto Brasileiro de Geograﬁa e Estatística (IBGE). Se esse tipo de ação fosse tão praticada quanto admirada, o número seria muito maior: de acordo com pesquisa de 2001 do instituto Datafolha, 83% dos entrevistados consideram a iniciativa muito importante para o Brasil, mas 73% nunca prestaram nenhum tipo de serviço voluntário. Entre os que se dedicam, a média de tempo doado por mês é de seis horas. Mas tem gente que ultrapassa muito esse limite, transformando a vida por uma causa, sem nenhum retorno ﬁnanceiro. CLÁUDIO PÁDUA, NA PÁGINA À ESQUERDA, É VOLUNTÁRIO NA ONG QUE CRIOU PARA CUIDAR DA NATUREZA. PEDRO BORGES, À DIREITA, APROVEITOU A VIAGEM DOS SONHOS À ÁFRICA PARA TRABALHAR COMO MONITOR NUMA ESCOLA PARA DEFICIENTES 5/20/09 1:05 PM nosso mundo, nossa vida Ficou com o mico É o caso de Cláudio Pádua, de 60 anos. Aos 30 e poucos, ele era diretor executivo de uma empresa farmacêutica no Rio de Janeiro, morava em uma cobertura e andava de carro esportivo do ano. Então resolveu largar tudo e se dedicar à paixão que o ﬁsgara ainda na infância, quando adorava brincar na fazenda do avô: a preservação da natureza. “Foi uma missão do coração. Só racionalizei depois”, conta. Casado, pai de três ﬁlhos, viu o padrão de vida da família cair consideravelmente, mas seguiu em frente. Formou-se em Biologia, especializou-se em espécies ameaçadas de extinção e mudou-se para o interior de São Paulo, a ﬁm de estudar o mico-leão-preto. Em 1992, ao lado da mulher, Suzana, Cláudio fundou o Instituto de Pesquisas Ecológicas (IPÊ), ONG voltada para o estudo de espécies ameaçadas, a educação ambiental, a restauração de habitats e o desenvolvimento sustentável. Sua atuação na instituição é totalmente voluntária. O sustento vem da carreira acadêmica – ele é professor aposentado da Universidade de Brasília, onde lecionou de 1994 a 2004, e reitor da Escola Superior de Conservação Ambiental e Sustentabilidade (Escas). Sua dedicação tem reconhecimento internacional: em 2003, ele e Suzana foram considerados Heróis do Planeta pela revista norte-americana Time, por sua luta pela conservação da biodiversidade. “Sabe quando você se incomoda com algo e chega a um ponto em que ou se entrega de verdade ou nunca mais muda? Eu, felizmente, me entreguei”, aﬁrma. Espacinho na agenda Ao contrário do que a história de Cláudio pode sugerir, não é preciso causar uma revolução na própria vida para embarcar no voluntariado. Carolina Galdino, de 58 anos, é um exemplo. Há quase duas décadas, depois de ver o pai morrer vítima de câncer, ela encontrou espaço em sua rotina de advogada e mãe para se dedicar a pacientes com a mesma doença. Toda semana, passa de três a cinco horas na Rede de Combate ao Câncer de Adamantina, no interior de São Paulo, um centro médico que realiza exames preventivos gratuitos e oferece assistência social a pacientes com câncer e a seus familiares. Ela faz de tudo um pouco: já foi de ajudante de cozinha a presidente da rede, visita os pacientes, organiza e divulga eventos para arrecadar dinheiro e entra em contato com os médicos de Jaú, para onde as pessoas são encaminhadas em caso de diagnóstico positivo. Já nos primeiros dias de voluntária, Carolina percebeu a importância do seu gesto: “Dava pra ver no rosto dos pacientes que eles estavam com muita dor, mas mesmo assim eles sorriam para mim, agradecendo a visita”. Ao mesmo tempo, ela se abastece da força das pessoas a quem ajuda. “Com cada um dos pacientes eu aprendi a não desistir diante dos problemas e a valorizar ainda mais a vida.” Bem-aventurado Além de lições, o voluntariado também pode vir acompanhado de aventura e diversão. Que o diga o fotógrafo Pedro Borges, de 24 anos, de Tatuí (SP). Em 2007, ele decidiu que era hora de fazer sua tão sonhada viagem ao continente africano. E escolheu um tipo de pacote que tem cada vez mais chamado a atenção de jovens brasileiros: o intercâmbio cultural com trabalho voluntário. Mais de 10% das viagens atualmente vendidas pela Associação Brasileira de Intercâmbio Cultural já são desse tipo. O CASAL DE MÉDICOS CARLOS ALBERTO E DANIELLE PASSOU UM ANO E MEIO VIAJANDO PARA ATENDER AS CIDADES MAIS POBRES DO BRASIL 5/19/09 9:50 PM Durante seis meses, Pedro atuou como monitor numa escola para deﬁcientes físicos e mentais no Quênia. “Tive de aprender a ter paciência para lidar com os alunos e desﬁz alguns preconceitos que tinha em relação à África”, conta. Como turista, ele também aproveitou ao máximo: foi à praia, fez um safári, visitou uma tribo Masai e passeou pela capital do país, Nairóbi, com amigos europeus, também voluntários, que conheceu durante a viagem. “Passei por lugares fascinantes. Vi um lago cheio de ﬂamingos e praias lindas. Pretendo voltar. E de novo como voluntário”, garante. Recompensa natural O prazer em ajudar outras pessoas sem exigir nenhuma remuneração em troca tem explicação biológica. Um estudo comandado pelo neurocientista brasileiro Jorge Moll Neto, publicado em 2006, mostra que, quando fazemos uma boa ação, é acionado em nosso cérebro o sistema de recompensa, o mesmo dispositivo ligado à satisfação de comer um chocolate, fazer sexo ou ganhar dinheiro, por exemplo. Denise de Souza, de 84 anos, fez essa descoberta em um delicado momento da vida. A dona de casa carioca já era viúva e se dividia entre as casas dos três ﬁlhos quando se inscreveu na Universidade Aberta da Terceira Idade (UnATI), para espantar o tédio fazendo cursos sobre história da arte e pintura. Lá, ela foi convidada a participar do Projeto Idoso Companheiro, que leva idosos a trabalhar como voluntários em asilos. Há 12 anos, ela vai semanalmente ao Lar Sylvia Penteado Antunes visitar seus “amiguinhos”, como ela os chama carinhosamente. “Invento histórias, brinco, adapto exercícios de ioga e crio jogos de perguntas e respostas para eles exercitarem a memória”, conta. Animada, ela solta uma gargalhada a cada frase. “Eu passo experiências para outras pessoas e também me animo, exercito minha própria criatividade. Não sou nenhuma mocinha, mas, enquanto eu puder, continuo a ajudar”, diz. Com humildade, Denise mostra que aprendeu uma das características essenciais da prática voluntária: a importância de pequenos gestos. “Minha atuação é limitada. Mas as pessoas podem se inspirar e fazer igual. Assim a coisa vai crescendo, até que atinge a cidade, o país, o mundo inteiro”. DÊ UM PASSO À FRENTE Animou-se com a ideia de fazer trabalho voluntário, mas não sabe por onde começar? Conﬁra algumas dicas Um bom caminho é procurar os Centros de Voluntariado. Eles são especializados em encontrar o tipo de associação que precisa de alguém exatamente com seu perﬁl. Veja aqui o endereço do centro mais próximo de sua casa: www.voluntariado.org.br/ voluntariado_brasil/busca_brasil.htm. Outro site interessante é o portaldovoluntario.org.br. Inscrevase na rede social disponível na página e entre em contato com voluntários de todo o Brasil. Se sua intenção é doar seu tempo durante uma viagem de intercâmbio, procure agências especializadas. O site da Associação Brasileira de Intercâmbio Cultural pode ajudar: www.abic.org.br. Além disso, você pode procurar instituições, escolas e grupos comunitários próximos à sua casa ou ao lugar onde você trabalha. Sentir-se útil na própria comunidade é um dos grandes prazeres que o voluntariado tem a oferecer. DENISE AGITA AS TARDES NUM ASILO, ENQUANTO CAROLINA QUEBRA TODOS OS GALHOS NUM CENTRO DE COMBATE AO CÂNCER 5/19/09 9:41 PM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Daniela Mercier", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Comunicar é muito mais do que falar: é sentir-se parte ativa do grupo no qual se vive, unir forças para melhorar a qualidade de vida no espaço comum e tornar o convívio mais harmonioso 5/19/09 6:02 PM “PRA VOCÊ QUE ESTÁ SUBINDO, pra você que está descendo: antes que o dia amanheça, está entrando no ar... o Jornal Legal”. O som vem de uma televisão posicionada em um buraco no muro de uma casa, em Sabará, no interior de Minas Gerais. E só dali. Em nenhum outro lugar do planeta é possível sintonizar a impagável TV Muro, anunciada com orgulho por seu criador, Francisco dos Santos, de 35 anos, como a menor emissora de TV do mundo. Em 1996, Francisco comprou a primeira ﬁlmadora e passou a gravar pequenos acontecimentos na rua. Um ano depois, colocou uma TV no muro da casa e fez exibições de seus documentários caseiros aos vizinhos. O interesse foi tão grande que ele nunca mais parou. Hoje, a TV Muro faz parte da rotina da rua. Entre as atrações há lendas do bairro, histórias dos moradores mais antigos e também cobranças de melhorias às autoridades – como o semáforo na frente da escola, reivindicação atendida da qual Francisco se orgulha. As reuniões de pauta, em que se deﬁnem os assuntos que serão abordados nos programas, são transmitidas ao vivo, com direito a palpites dos espectadores que estão na calçada. “Sem a participação da comunidade, a TV não tem graça”, diz Francisco. O objetivo inicial dele era apenas divulgar suas produções e entreter os vizinhos. Mas, mesmo de forma improvisada, Francisco acabou atingindo algo muito maior. A TV Muro é uma demonstração prática da importância da comunicação comunitária. São canais de troca de informação – TV, rádio, jornal, blog, revista, mural e o que mais vier – construídos por e para vizinhos, sem passar pelos interesses externos de grandes empresas de mídia. “Todo grupo pode fazer uso dos meios de comunicação para ser ouvido”, aﬁrma o coordenador do Núcleo de Comunicação e Educação da Universidade de São Paulo, Ismar de Oliveira. “As tecnoloFrancisco criou uma TV para a rua. Verônica usa a lista de e-mails para falar com os vizinhos. A turma do Grajaú inventou uma revista do bairro. Quando a comunidade vira notícia, é mais fácil resolver problemas gias estão mais acessíveis e podem ser utilizadas para fortalecer a cultura local e formar pessoas mais atentas e interessadas no progresso coletivo”, diz. Conversando a gente se entende Aumentar o interesse pelo progresso coletivo foi o grande desaﬁo que a corretora de imóveis Verônica Andrade, de 37 anos, assumiu quando se tornou síndica do prédio onde mora, em São Paulo. Pelo que se via nas reuniões de condomínio, sempre vazias, seria difícil contar com a colaboração dos vizinhos para melhorar alguma coisa. Ela percebeu que a raiz do problema estava na falta de comunicação. “Tinha gente que morava no mesmo prédio, trabalhava na mesma empresa e sequer se conhecia”, conta. Feito o diagnóstico, a solução foi simples – e divertida. Verônica passou a organizar churrascos e happy hours e criou uma lista de discussão via e-mail. Deu certo. “As pessoas passaram a compartilhar mais sugestões e a discutir soluções”, aﬁrma. Além de questões mais burocráticas, como a deﬁnição do orçamento e a manutenção das áreas coletivas, o convívio foi facilitado. “Se um vizinho o incomoda com barulho à noite e você não o conhece, você chama o síndico, chama a polícia, faz confusão. Mas, se você o conhece, resolve tudo com uma conversa”, aﬁrma Verônica. Unidos pela cultura O que Verônica fez em seu prédio, o pessoal do Coletivo Balaio Grajaú está pondo em prática em seu distrito, o Grajaú, na Zona Sul de São Paulo. Formado por movimentos culturais ligados, principalmente, à arte de rua, como o graﬁte e o hip hop, o coletivo tem entre suas principais ações a publicação do jornalzinho Balaio Cultural. Lançado em 2006 e distribuído gratuitamente de dois em dois meses, o informativo tem por função divulgar e, por tabela, fortalecer a cultura local. Para tanto, é fundamental a participação de toda a comunidade. Os grupos que compõem o coletivo se revezam na demais moradores contribuem com manifestos e relatos de vida. Essa, aliás, é uma das principais características da comunicação comunitária. “Ela pressupõe a participação ativa dos cidadãos e, portanto, deve atender às suas demandas”, aﬁrma a coordenadora do Núcleo de Estudos de Comunicação Comunitária e Local da Universidade Metodista de São Paulo, Cicilia Peruzzo. A mobilização gerada pelo jornal já tem a celebrar o aumento da participação da vizinhança nos eventos do bairro e uma parceria estabelecida com a prefeitura em 2007 para ajudar na impressão. Mas isso deve ser só o começo. O plano agora é construir um complexo cultural, integrando e ampliando as atividades que hoje são realizadas em espaços públicos, como praças e escolas. E, para que o complexo ﬁque com a cara do bairro, haja comunicação. “O jornal é nosso espaço para debater esse plano”, conta Robson de Oliveira, de 24 anos, integrante do Balaio. Aﬁnal, é muito mais fácil se envolver quando a notícia trata da nossa vida. 5/19/09 6:02 PM"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Nina Weingrillilustração Estúdio Mopa", "edition": "8", "months": "jun/jul", "year": "2009", "text": "A arte de fazer amigos Conhecer gente nova – e saber manter esses contatos – é criar oportunidades de crescimento pessoal. No trabalho, pode ser o caminho para um novo emprego ou para o negócio que você sempre sonhou abrir LARISSA RIBEIRO, DE 25 ANOS, conseguiu seu primeiro emprego enquanto cursava arquitetura, em São Paulo. Sua tia, diretora de uma agência de publicidade, a convidou para trabalhar como assistente de arte. Diploma na mão, Larissa decidiu mudar de ares. Indicada por uma amiga, foi contratada por um escritório de arquitetura. Pouco tempo depois, teve certeza de que essa não era sua praia. Em uma semana, estava trabalhando para uma ex-professora, agora como designer. Parece que Larissa teve sorte, não é? Pode até ser, mas ela não conseguiria nada disso se não fosse boa na arte de cultivar contatos. Prática social Criar uma rede de relacionamentos – o tal networking – faz bem em todos os sentidos. Conhecer gente nova e manter esses vínculos nos alimenta de informações e pontos de vista, exercita nossa tolerância e criatividade e abre inúmeras oportunidades de desenvolvimento pessoal. Na carreira, os benefícios são evidentes. Ainda mais no atual mercado de trabalho, mar5/19/09 6:16 PM cado pelo dinamismo. “Antigamente, as pessoas passavam a vida toda na mesma empresa. Hoje, a mobilidade é valorizada. É ela que possibilita a troca de conhecimento. E é com essa interação que as portas se abrem”, aﬁrma Renata Di Rizo, consultora em recursos humanos. Os números conﬁrmam a tese: cerca de 70% das vagas são preenchidas por indicação de funcionários, segundo a consultoria de recursos humanos DBM. Diversos estudos também comprovam a importância de manter uma boa rede de contatos. No livro Inteligência Emocional, o psicólogo Daniel Goleman aﬁrma que a prática da sociabilidade é fundamental para atingir o sucesso. E só se faz isso convivendo, expondo-se a culturas e hábitos diferentes. Essas experiências criam novas conexões no cérebro, tornando-o mais versátil e eﬁciente. É como conhecer dois ou três caminhos para ir a um mesmo lugar da cidade – você acaba chegando mais rápido. Manter e comprometer-se Pablo Martin, de 35 anos, também de São Paulo, conhece esses benefícios na prática. “Tenho amigos que conheci aos 2 anos”, exagera. O que conta é que ele faz questão de não deixar o tempo esmaecer as amizades. “Organizo encontros mensais com o pessoal do colégio, por exemplo.” Essa habilidade é fundamental na área em que Pablo atua: ele é diretor comercial de uma editora. Para angariar e manter novos parceiros, precisa estar constantemente criando e alimentando relações. “Sempre surgem oportunidades quando conhecemos alguém”, aﬁrma. Pablo é tão bom nisso que até seus amigos se beneﬁciam: “Apresentei um colega de faculdade a um vizinho, porque os dois queriam montar um negócio. Hoje, eles têm um bar, e devem abrir outro”, orgulha-se. O risco do networking é passar a enxergar as pessoas apenas como oportunidade de crescimento proﬁssional. Se esse é o único interesse do relacionamento, diﬁcilmente ele se sustentará. “Quando instrumentalizamos demais as relações, tudo vira negócio, e aí deixamos questões afetivas de lado”, aﬁrma Jacob Carlos Lima, professor do departamento de sociologia da Universidade Federal de São Carlos. Para que um relacionamento renda bons frutos – seja ele ligado ao trabalho, seja ligado a qualquer outra esfera da vida – é preciso haver comprometimento genuíno de ambos os lados. “A reciprocidade depende da estreiteza dos laços”, completa o especialista. TECENDO A REDE Conﬁra ideias para criar e manter contatos proﬁssionais • Faça da internet sua aliada. Cadastre-se em redes sociais voltadas para o universo proﬁssional, como o LinkedIn, o Via6 e o Ecademy. Se conhecer possíveis parceiros, não hesite em marcar um café. • Frequente eventos como palestras, lançamentos de livros, congressos e até mesmo happy hours. Pratique esportes em grupo. São ótimas oportunidades para dar início a novos relacionamentos. • Matricule-se em cursos que você nunca pensou em fazer. É engenheiro? Faça culinária. É médico? Aprenda fotograﬁa. Você vai exercitar sua ﬂexibilidade ao conhecer pessoas com perﬁs diferentes. • Marque encontros com amigos que você não vê há tempos. • Seja você mesmo. Fingir ter aﬁnidade com alguém pode ser um tiro no pé. Sua rede de contatos deve ser formada por pessoas em quem você conﬁa – e que conﬁem em você. 5/20/09 12:23 AM"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Claudia Carmello,", "edition": "8", "months": "jun/jul", "year": "2009", "text": "TENTAR É... ACREDITAR QUE QUEM DÁ OS LIMITES NÃO SÃO OS OUTROS: É VOCÊ. COMO A PROFESSORA MARIA HELENA SEVERIANO, QUE CONQUISTOU O MUNDO 5/19/09 9:43 PM com reportagem de Larissa Soriano Hoje é tudo pra já. Se demora muito para conseguirmos alguma coisa, deixamos pra lá. Então a vida passa numa sucessão de sonhos, desistências e consolos imediatos. Onde estão os feitos incríveis? Na vida de quem não se cansa de persistir MARIA HELENA SEVERIANO NASCEU numa fazenda de café em Ipaussu, no interior de São Paulo. Ainda bebê se acostumou a uma vida de poucas escolhas. Para poder trabalhar, a mãe deixava-a com os irmãos debaixo de um pé de café o dia todo. Aos 11 anos, após se mudar para Sorocaba (SP), teve de virar empregada doméstica, proﬁssão de todas as mulheres da família. Sua mãe, analfabeta, achava que saber ler já estava bom demais, mas Maria Helena teimava. Lavava a louça da patroa com o livro apoiado na pia. Caminhava mais de uma hora até o trabalho, porque todo o dinheiro ia para o estudo. Hoje, aos 37 anos, ela é formada em duas faculdades, trabalha na área de informática, dá aulas particulares de inglês, há um ano e meio mora sozinha em casa própria e já viajou para a Europa e para as Ilhas Maurício. Enﬁm, encontrou seu caminho alternativo: é quem sonhou ser. Aníbal Vercesi, de 63 anos, sempre teve um futuro promissor. Nos anos 70, recém-formado em medicina na Unicamp (Campinas-SP), poderia, como a maioria dos colegas, abrir um consultório, fazer cirurgias, talvez ﬁcar rico. Mas intrigou-se com uma indagação bioquímica: será que a mitocôndria (estrutura das células que produz energia para o corpo) não estaria envolvida na morte celular? Essa pergunta – que aos olhos de um leigo é das menos curiosas – o motivou a virar cientista. Isso numa época em que o Brasil estava na periferia da periferia da pesquisa mundial. Sem possuir os equipamentos de que precisava, várias vezes ele precisou improvisar, como quando construiu uma bomba de pressão com a engrenagem de um despertador. Três décadas depois, coordenador do laboratório de bioenergética mitocondrial da Unicamp, Aníbal é um dos mais respeitados pesquisadores brasileiros. Suas descobertas já foram citadas em pelo menos 5,5 mil artigos cientíﬁcos pelo mundo. O casal Paulo e Helena Coelho – ele, físico e pesquisador da Universidade de São Paulo, ela, professora aposentada – busca uma meta bem menos prática. Escaladores nas horas vagas, em 1991 eles participaram da primeira expedição brasileira ao Everest, a montanha mais alta do mundo. Não chegaram ao alto de seus 8.850 metros, mas viram que era possível. O desaﬁo estava lançado. Até hoje, têm dedicado boa parte da vida a conquistar o topo do planeta. Eles abdicam de certos luxos para juntar o dinheiro para as caras expedições, escolheram não ter ﬁlhos e acordam todo dia às 5h30 para conciliar os treinos com o trabalho. Já tentaram oito vezes, e haverá próximas. As histórias de Maria, Aníbal, Paulo e Helena são daquelas de deixar com a pulga atrás da orelha. Como podem ser tão obstinados? Eles nos espantam por acreditarem num valor que anda bem fora de moda: a persistência. Geração fast-food Falar em persistência é quase como lembrar dos conselhos de nossos avós: “Dê duro agora, meu ﬁlho, para poder descansar depois. Quem planta colhe”. Nas conversas de bar, nas correntes de e-mail e propagandas de TV, a mensagem é bem outra: a vida é agora, aproveite cada instante, só o que existe é o presente. De repente, parece que ﬁcou difícil escolher uma carreira para toda a vida, permanecer com o mesmo celular ou corte de cabelo por muito tempo, acreditar em casamento que dure. “Vivemos numa sociedade de consumo, que promove um impulso à satisfação de desejos imediatos”, diz a psicóloga Maria Sara Dias. A ﬁlósofa Dulce Maria Critelli, professora da PUC de São Paulo, complementa: “Você vê TV com o controle remoto na mão, assiste a vários programas ao mesmo tempo, vai e volta. Não há mais o treino da permanência, da es5/20/09 7:33 PM Desejos são metas que se compram no supermercado. Já a vontade é a capacidade de realizar algo, de adiar prazeres imediatos em nome de um projeto maior pera”. Quando algo não dá certo, achamos que é impossível, sem perceber que talvez só falte um pouco mais de empenho. “A persistência é a única condição para realizar qualquer coisa”, diz Dulce. Mas se estivermos apenas aproveitando o hoje e mudando de objetivos mais rapidamente, qual é o problema? Para o economista e ﬁlósofo Eduardo Giannetti, em seu livro O Valor do Amanhã, o risco é levar uma vida sem sentido maior. “Isso reduz nossa existência a uma espécie de corrida de obstáculos veloz e tecnicamente soﬁsticada, mas rumo a lugar nenhum”, diz. Tento, logo existo A corrida de Maria Helena precisou ser feita em marcha lenta. Foram seis anos tentando antes de conseguir o primeiro emprego fora das casas dos patrões, como digitadora. Mais os quatro anos da faculdade de letras, antes de criar coragem para enfrentar – e vencer – o disputado vestibular para processamento de dados da Faculdade de Tecnologia de São Paulo, o curso de seus sonhos. “Todos os dias eu tinha medo e me perguntava se daria certo”, conta. Mas a esperança de que as diﬁculdades presentes trariam um futuro melhor a fazia seguir. Essa perspectiva temporal é crucial para a capacidade de insistir. E ela só aparece com a idade. A criança vive no presente, não sabe esperar. Nos anos 60, o pesquisador austríaco Walter Mischel chegou a essa conclusão ao conduzir o famoso “experimento do marshmallow”. Crianças eram colocadas em uma sala, sozinhas, com um sino e dois doces inalcançáveis no campo visual. Elas eram informadas que possuíam duas alternativas: se decidissem tocar o sino, o adulto viria à sala trazendo um doce; se esperassem ele vir espontaneamente, ganhariam dois. O tempo máximo de espera era de 20 minutos – coisa que elas não sabiam. Resultado? As crianças de até 4 anos invariavelmente tocavam o sino; entre as que tinham 12 anos, 60% conseguiam esperar até o ﬁm. Disso se concluiu a ligação entre paciência e maturidade. Além da noção da passagem do tempo, a capacidade de persistir também está relacionada a valores como o otimismo, a disciplina e a autoconﬁança. E essas características ou se trazem do berço, ou nunca se adquirem, não é? A experiência de Maria Helena prova o contrário. “Até os 10 anos eu era péssima aluna”, conta. Até que um dia uma professora começou a chamá-la de burra e dizer que ela não iria para o ginásio, já que precisava tirar A ou B em todas as matérias para não reprovar. “Foi ali que começou a mudança. Eu queria muito passar, então estudei como nunca. E tirei A em todas. Lembro-me bem da sensação de descobrir que eu era, sim, capaz”, recorda. Nem por isso a próxima etapa seria menos suada. No ensino médio, que ousou fazer em escola particular, era inevitável se comparar aos colegas, com vidas bem mais confortáveis. “Eu mentia que não trabalhava. Não tinha coragem de dizer que era empregada doméstica”, conta. Ainda assim, tirava as melhores notas da sala. “Sonhar em mudar minha realidade me dava ânimo”, explica. Eis outro trunfo do persistente: uma meta de grande valor. “A persistência está ligada ao seu grau de envolvimento afetivo com um objetivo. Se muito envolvida, a pessoa sente que chegar lá nem implica sacrifício, mas só um atraso da satisfação imediata”, diz Maria Sara Dias. E como identiﬁcar essas metas especiais para si? Primeiro é preciso diferenciar desejo de vontade, avalia Dulce Critelli: “Desejo não é nada: é querer fumar um cigarro, comprar uma roupa, tomar um sorvete – metas que se compram no supermercado. Já a vontade é essa capacidade de realizar alguma coisa, de adiar prazeres imediatos em nome de um projeto maior”. Como fez Maria Helena, ao apostar na vida que planejou. Pé ante pé O.k., antes de tudo, a meta. Para o cientista Aníbal Vercesi, nada mais natural que seja assim. “O pesquisador que consegue progresso é o que enxerga algo lá na frente e segue passo a passo, com método”, acredita. Como ele, que, depois de 30 anos, é grande ﬁgura na descoberta de que as mitocôndrias decidem mesmo quando uma célula deve morrer – o que está relacionado a males como câncer, obesidade, diabetes e Alzheimer. Como não poderia deixar de ser, a conquista foi paulatina. “Em ciência, 80% das hipóteses que você levanta e testa não servem. Se a cada semana você tiver realmente dado um passo à frente na sua pesquisa, já fez muito”, conta. Trilhar esses passos signiﬁca que você dividiu seu objetivo gigante em várias pequenas metas. Elas ajudam a não se perder, a medir quanto se avança e até a controlar a ansiedade. E não só na ciência, mas em todos campos da vida. Para Dulce Critelli, quem não está acostumado a se empenhar em algo tem de começar com um plano de metas mais imediatas. “Se eu quero fazer um regime e continuar comprando chocolate, não vai dar certo. É preciso se reorganizar”, aﬁrma. Seria bom dividir a meta de perder quilos em pequenas tarefas: mudar o que compra, diminuir o número de vezes que assalta a geladeira, arranjar um tempo para a academia. Mesmo assim, o sucesso ainda não está garantido. “Às vezes você passa meses trabalhando em um experimento e não consegue nenhum progresso. Então você tem de decidir: mudo totalmente a estratégia, mas perseguindo a mesma pergunta, ou começo um novo projeto?”, questiona Aníbal. Esse exame constante de suas chances de chegar ao objetivo é o que diferencia a persistência da teimosia. É importante que seu sonho seja pro5/19/09 9:43 PM TENTAR É... ACREDITAR QUE HÁ ALGO LÁ NA FRENTE E IR, PASSO A PASSO, ATRÁS. É DE GRANDES PERGUNTAS E PEQUENAS METAS QUE VIVE O CIENTISTA ANÍBAL VERCESI 5/19/09 9:44 PM lh (Abá/MGT) 5/20/09 2:25 PM K i C TENTAR É... MOVER-SE PELO DESAFIO. O CAMINHO É MAIS LONGO – E IMPORTANTE – DO QUE A CHEGADA. ASSIM VIVE O CASAL DE ALPINISTAS HELENA E PAULO COELHO porcional ao seu tamanho. “Há pessoas que colocam objetivos diante de si muito altos. Se é impossível pular um muro de 5 metros, procure um menor, depois veja se pode aumentá-lo”, diz a psicóloga Maria Sara Dias. “Existe também quem coloque um murinho de 30 centímetros. Daí pensa: ‘ah, já pulei, que sem graça’. Então aumente o seu muro.” É importante avaliar periodicamente todos os seus recursos materiais e emocionais para atingir o objetivo. E isso só é possível se você se conhecer bem. “Sem uma avaliação crítica da própria força de vontade não dá para planejar o futuro. É assim que você percebe suas fraquezas e carências e planeja onde deve se fortalecer, o que é preciso desenvolver para atingir seu objetivo”, completa. E, se todos os esforços não forem suﬁcientes, não seja obsessivo. Faça como os cientistas: tenha um plano B. O destino é o caminho Suponhamos, então, que você tenha cumprido todos os planos, autoavaliações, mudanças de percurso. E chegue à tão sonhada meta. O que vem depois? Maria Helena quer o mestrado. Para Aníbal, cada descoberta no laboratório lhe ocupa com um mundo de novas perguntas. E para quem compra uma casa? Ainda tem a reforma, o jardim. E para quem escalou o Everest? A montanha é a mais alta do mundo, o que haverá depois dela? Os alpinistas Paulo e Helena Coelho – ele, 57 anos, ela, 56 – não têm diﬁculdade em responder: “A gente vai mudar de montanha. Já escalamos o Aconcágua (a maior da América, na Argentina), o Cho Oyu (a sexta maior do mundo, no Himalaia), o Kilimanjaro (maior da África), o Mont Blanc (maior dos Alpes). A gente volta sempre ao Everest só porque ainda não chegou no cume”, diz Helena. “É isso que nos move, o desaﬁo. No dia em que não tiver mais nenhum desaﬁo na vida, ela não tem mais sentido”, completa Paulo. O detalhe é que o desaﬁo desse casal tem 8.850 metros de riscos e diﬁculdades. Primeiro, o dinheiro: só a autoriDividir um grande objetivo em pequenas metas ajuda a não se perder, a medir os avanços e até a controlar a ansiedade. A regra da ciência vale também para a vida zação para subir a montanha custa cerca de 10 mil dólares. Depois, muito treino – musculação, corrida, pedalada, técnicas de escalada. Tudo para enfrentar o frio de até 30 graus negativos, carregar 20 quilos de equipamento e comida nas costas, montar a barraca nos três acampamentos do caminho, descongelar o gelo para beber água, manter-se pendurado numa corda com ventos de até 120 km/h. Ah, e ainda escalar. Fora o treino mental: “A gente também faz ioga, que é importante pra manter o controle emocional”. Além de tudo, ainda tem o imponderável: o tenebroso clima do Himalaia. “Lá, durante um mês você vai ter uns dois dias de tempo ideal para a escalada ao cume. Às vezes, nem isso”, conta Paulo. Não bastassem tantos obstáculos, o casal ainda optou por um estilo de escalada radicalmente esportivo: sem o uso de oxigênio suplementar (equipamento largamente utilizado para reduzir os efeitos da altitude) nem a ajuda de guias, carregadores, cozinheiros ou qualquer equipe. “A escalada tem de ser nossa, não de um cara que contratamos para fazê-la. A mesma coisa o oxigênio: como prática esportiva, ele é um dopping”, argumenta Paulo. Se o ar rarefeito é parte dos obstáculos da montanha, eles não querem fugir dele. “Não se trata só de chegar lá em cima, mas de como chegar, do prazer de fazer o caminho segundo nossos valores”, completa Paulo. Fincar o pé nessa ideologia é o que ainda afasta Paulo e Helena do topo do mundo. Em uma das tentativas, com tempo muito ruim, era quase impossível chegar lá sem oxigênio. “Aí um amigo americano ofereceu os cilindros. Vimos que era o único jeito. E dissemos não. Se só vai dar com oxigênio, então nosso caminho é pra baixo”, respondeu Paulo. De outra vez, já perto do cume, voltaram para ajudar outro alpinista à beira da morte, atitude rara na montanha. “Quando você está lá em cima e vê que não deu certo outra vez, bate um desânimo, claro. Mas na volta a gente já começa a pensar que, se ﬁzesse isso ou aquilo diferente, daria certo. Aí a vontade volta e começa tudo de novo”, diz Helena. Melhor arriscar A sobrevivência de Paulo e Helena não depende de conquistar o topo do Everest – ao contrário. Tampouco ﬁcarão ricos ou famosos. Simplesmente são apaixonados. Para muita gente, dedicar-se tanto a objetivos sem resultados práticos é loucura. Mas e se ninguém investisse? “Escolha qualquer projeto ousado e inovador na arte ou na ciência, no mundo esportivo ou empresarial: há uma profusão de razões lógicas e objetivas para não embarcar nele”, diz o economista Eduardo Giannetti em outro livro, Autoengano. Trilhar todo caminho que não seja o mais fácil, conhecido ou seguro – como também ﬁzeram Maria Helena e Aníbal – é como apostar na loteria. Uma história do livro de Giannetti ajuda na comparação: o francês de meia-idade Paul Gauguin resolveu largar um bom emprego no mercado ﬁnanceiro, a mulher e os ﬁlhos pequenos para ir viver sozinho no Taiti sua paixão pela pintura. Quem apostaria no sucesso dessa decisão? Gauguin acabou se tornando um ícone da arte pós-impressionista. Mas, quando apostou, ainda não era – e ninguém poderia saber o que seria. “O milagre de um gênio não pode ser previsto”, decreta Giannetti. Do que se entende que condenar quem apostou na loteria de seus sonhos e perdeu é o mesmo que condenar Paul a não arriscar tudo para tornar-se Gauguin. A ideia pode não estar na moda. Mas tentar (e isso leva tempo, sabe?) e não conseguir é sempre melhor do que nem tentar. 5/19/09 9:46 PM"},
{"section": "amar", "title": "as relações que importam", "author": "", "edition": "8", "months": "jun/jul", "year": "2009", "text": "GRÁVIDA AOS 15 ANOS, JAQUELINE ACHOU QUE A VIDA SERIA MONÓTONA. FOI AÍ, SIM, QUE COMEÇOU A MELHOR AVENTURA Não foi como planejei Deu tudo errado? Que bom. Um balde de água fria não tem de ser sinônimo de frustração. Aprender com a adversidade e se deixar ser surpreendido pelo acaso pode levar a lugares muito mais interessantes texto Camila Gonçalves, Roberta Faria, Simone Cunha e Ta l i t a X a v i e r 5/19/09 6:27 PM NOSSA VIDA É FEITA DE PLANOS. De grandes e pequenos, sérios e sonhadores, cotidianos e distantes. Planejar é um hábito inerente ao ser humano, fruto da imaginação e do gosto pela sensação de estabilidade. Planejamos o que vamos fazer para o jantar, que roupa vestir amanhã, onde será nossa casa, em que lugar passaremos as férias, quantos ﬁlhos teremos, como será nossa festa de aniversário. Muitas vezes, os planos funcionam. Outras tantas, dão estrondosamente errado. Frustrante? Pode ser. Mas também pode signiﬁcar um novo caminho, ainda melhor do que aquele que havíamos calculado. Erros, enganos e furadas, acredite, têm o poder de nos levar também a descobertas, surpresas e aprendizados. Ou você nunca se pegou dizendo: “Ainda bem que foi assim”, depois de um problema? Conheça histórias inspiradoras de planos que foram por água abaixo. É provável que depois você se pegue torcendo por um imprevisto que mude tudo para melhor. um restaurante chique. Parecia moleza e, quem sabe, uma chance de mudar minha sorte. Me enganei quanto ao trabalho. Tinha de ﬁcar das 7h às 16h na porta, sem sentar nem tomar água, usando uma roupa dourada ridícula. Foram cinco meses de sofrimento... que me inspiraram a criar a peça Meu Ouvido Não É Penico. Nela, faço a Joceleyne, uma hostess que vive o que eu penei. O teatro lotou na estreia.” Alessandra Cifali, 30 anos, Rio de Janeiro (RJ) Melhor que a encomenda Efeito borboleta Melhor acompanhada “Era setembro de 2006, ﬁm de semana de eleições, e eu iria de Manaus, onde vivia, até Brasília visitar minha namorada. No caminho para o aeroporto, notei que havia esquecido o título de eleitor. Voltei para pegá-lo e perdi o voo. Além da raiva, veio na cabeça o meu pai, que trabalhou 20 anos em empresas aéreas, dizendo ‘Não falei pra chegar mais cedo?’. Peguei outro avião e pousei a tempo do jantar. Pouco depois, o telefone começou a tocar. As pessoas queriam saber se eu estava bem: o avião em que eu deveria ter embarcado tinha desaparecido. Quando os destroços do voo da Gol apareceram na TV sem nenhum sobrevivente, senti um frio na barriga. Algo me disse: ‘Faça a sua vida valer a pena daqui pra frente.’” “Costumava dizer que não teria ﬁlhos. Imaginava uma vida independente, cheia de mudanças, sem parar nunca, experimentando sempre. Aos 15 anos, o plano ruiu – e eu ganhei a maior aventura de todas. A Jade nasceu 21 dias antes do vestibular e mamou em cima das apostilas. Passou comigo pela faculdade, pelas viagens, pelas mudanças de cidade atrás de trabalho. Sobrevivi, crescemos, e juntas ainda desbravaremos muitos mundos.” Carlos Gurgel, 29 anos, Lisboa, Portugal Era outro “Era nosso aniversário de dois anos de namoro. Para comemorar, tive a brilhante ideia de montar um jantar árabe. Fiz quibes, me vesti de odalisca e fui ao apartamento do Guilherme montar o cenário, enquanto ele jogava futebol. Quando entrei... Um clássico: ele estava no sofá com outra. Fiz um escândalo, arremessei os quibes neles e fugi. Dias depois, o Alexandre, irmão caçula dele, foi em casa. Disse que a família estava furiosa com o traidor, e que ele queria continuar meu amigo. Nas semanas seguintes, o Alê seguiu me visitando. Nos apaixonamos. O ex é agora oﬁcialmente meu cunhado, e ainda rimos dele nos almoços de domingo.” Letícia Nunes, 31 anos, Rio de Janeiro (RJ) Jaqueline Li, 26 anos, São Paulo (SP) “Estava casada havia sete anos e, apesar de todas as tentativas, os médicos diziam que não tinha nada no sistema solar que pudesse me fazer engravidar. Meu sofrimento convenceu meu marido, que era contra, a adotar. O dia em que o Ricardo chegou, há 32 anos, foi o mais feliz da minha vida. Seis meses depois, não sei como, engravidei do Ronaldo. Só faltava uma menina, e resolvemos adotar. No dia em que soube que a garotinha que me fora prometida não seria minha, passei mal. Estava grávida. E nasceu a minha Roberta.” Maura Silva Pires, 60 anos, Praia Grande (SP) Segunda chance “Em 1993, minha turma de engenharia completou 20 anos, e havia uma festa. Eu não queria ver ninguém: recém-separado, chegara aos 40 sem ﬁlhos nem emprego ﬁxo, morando com meus pais. Mas precisava fazer contatos. Fui e ﬁquei de canto. Até que a Maria Eugênia, a única garota da turma, veio conversar. Linda e inatingível como sempre, achei que iria enumerar seus feitos. Não: ela disse que o tempo a assustava. Era o que eu sentia. A conversa durou horas e continua até hoje. Pela paixão, retomei a vida: passei num concurso, nos casamos, virei pai. No encontro de 40 anos da turma, espero que ela continue a me entender – e que se orgulhe do homem que me tornei por sua causa.” Antônio Stumpf, 60 anos, São Leopoldo (RS) Inspiração aguda “Há um ano, minha carreira de atriz estava empacada e recebi um convite para ser hostess – aquela pessoa que ﬁca na entrada barrando quem está malvestido – de Na melhor companhia “Ia ser a viagem da nossa vida. Eu, com 21 anos, mais quatro amigas durante quinze dias pelo Nordeste. Mas na primeira semana choveu, e as meninas resolveram voltar. Eu acabara de me formar, estava sem trabalho e não tinha pressa. Mesmo sozinha, apostei. O sol reapareceu enquanto eu ia de Porto Seguro a Jericoacoara, de carona e ônibus. Conheci várias turmas, ﬁquei em albergues e a viagem durou dois meses. Aprendi a me virar e descobri que sou uma ótima companhia. Para mim mesma.” Vanessa Biajoti, 37 anos, São Paulo (SP) Obrigada pelo cano “Combinei com minha amiga um encontro duplo: ela iria com o namorado e eu, com o Roberto, um cara de quem eu gostava. Na hora H, meu par furou. Em seu lugar, apareceu o Marcos. Odiei. Não bastasse a decepção, ainda vinha esse desconhecido se meter. Apesar da minha antipatia, ele insistiu. Dias depois, foi me 5/19/09 9:54 PM buscar no colégio. Aos poucos, fui gostando daquele menino bonito. Dois anos depois, nos casamos e tivemos uma ﬁlha. Ainda bem que o Roberto não apareceu.” Terezinha Mariano, 53 anos, São Paulo (SP) Juntando as peças “Comecei a fazer teatro na oitava série e logo descobri que era minha vocação. No vestibular, porém, meu pai exigiu que eu passasse de primeira, e resolvi fazer matemática, mais fácil de passar. Enquanto avançava nos números, continuei fazendo peças e me formei sem saber qual carreira seguir. Foi um professor quem sugeriu o mestrado em educação. Lá aprendi que podia ter o melhor dos dois mundos. De ator, virei professor de matemática e faço da sala um palco para os números.” Bom é sonhar “Meu sonho era ser uma patinadora como as dos ﬁlmes, com roupas de brilhos, que correm dançando e dão pulos. Ganhei um par de patins no Natal e achei que ia sair deslizando. Mas dei um passo e caí. Foi engraçado, mas continuei caindo e perdeu a graça. Chorei de raiva e quis devolver o presente. Eu não era uma patinadora. Mas todo mundo insistiu, então continuei tentando. Fiz aulas e aprendi até a andar de costas. Daí vi que nem era tão legal assim. Agora quero ser cozinheira, mas também dá mais trabalho do que eu pensava.” Solange Bortolotto, 50 anos, São Paulo (SP) José Maicon Bueno, 22 anos, Joinville (SC) Vocação verdadeira Romance zero “Tinha uns 8 anos quando disse que queria ser padre. Entrei no Noviciado dos Jesuítas jovem. Apesar da certeza da escolha, não conseguia dormir, ﬁcava deprimido. Os padres me alertavam de que podia ser sinal de que meu caminho era outro. Mas insisti. Foi na faculdade de sociologia, já ordenado sacerdote, que descobri que eles tinham razão. Lá conheci Suzana. Avisei-a de que era padre. Mas ela não me deu ouvidos e diz que, assim que me viu, soube: ‘é este’. Sete meses depois, consegui a dispensa do papa e dos jesuítas e nos casamos. Estamos juntos há 39 anos.” “Eu imaginava ser pedida em casamento em uma viagem ou num jantar romântico, só eu e o Marcelo. No aniversário do nosso primeiro beijo, estávamos na casa de um amigo, e os meninos resolveram brincar de telefone sem ﬁo. Não bastasse a brincadeira nada a ver, na vez de o meu namorado passar a mensagem, ele sussurrou no meu ouvido: ‘Quer casar comigo?’, ali, na frente de todo mundo. Morri de vergonha e ﬁquei muda uns cinco minutos. Mas tá. Apesar de não ter sido como eu queria, foi lindo do jeito dele. Vamos nos casar no dia 5 de dezembro.” João Lupi, 71 anos, Florianópolis (SC) Fernanda Vidal, 23 anos, São Paulo (SP) Goiânia (GO) Mais que uma mãe w. ww Não mudaria nada “Tinha 14 anos quando minha irmã Simone nasceu. Ajudei no parto, feito em casa, e algo mudou em mim. Hoje sei que foi o instante em que me tornei mãe. Cuidei da Simone desde então, e quando minha mãe morreu, três anos depois, apenas continuei o trabalho. Moramos juntas e, mesmo ela tendo 36 anos, pergunto-lhe o que comeu e só pelo modo de entrar em casa já sei se está bem. Não planejei ser mãe, mas ela é minha ﬁlha.” Marcos Antonio Gonçalves Junior, 28 anos, nte tas Co revis Gabriela Ropelato, 9 anos, São Paulo (SP) “Estava com 18 anos e trabalhava de madrugada em uma fábrica. Havia uma semana, eu tinha comprado uma moto – meu maior sonho na época – e voltava para casa quando um caminhão de lixo cortou minha frente. Na batida, minha perna direita foi amputada. Passei dois meses achando que a vida tinha acabado. Quando chegou o dinheiro do seguro, sem outras perspectivas, resolvi pagar uma faculdade de computação. Nem me formei e já estou no segundo emprego. Hoje sou mais paciente, me permito depender das pessoas e vi que dá para superar obstáculos. Minha perna é mecânica, mas sou mais feliz do que antes. Se pudesse voltar no tempo, não desviaria do caminhão.” m: i a e prend d i v a de ue as br/oq i r ó ist m. s h ia.co a su orr MARCELO SE VIU PERDIDO QUANDO NÃO PASSOU NO DOUTORADO. MAS ERA TUDO DE QUE ELE PRECISAVA PARA FAZER A MAIS TRANSFORMADORA VIAGEM DE SUA VIDA 5/20/09 12:17 AM Não estava nos livros “Há alguns anos, logo que acabei o mestrado, apostei todas as ﬁchas no doutorado. Mas não passei na seleção. Fiquei arrasado e resolvi largar tudo por um tempo. Com dinheiro emprestado, eu vivi um ano mochilando na Europa. Fiz coisas incríveis, como produzir a turnê de uma orquestra brasileira, ganhei intimidade com outros idiomas e descobri que havia muito o que aprender mesmo longe dos livros.” Marcelo Téo, 31 anos, São Paulo (SP) Bastou um ﬁm de semana “Só aceitei que a Camila fosse conosco pra praia porque a Simone – essa, sim, minha amiga – pediu muito. A Camila era da escola das patricinhas, uma chata por tabela. Mas ﬁcaríamos sozinhas no apartamento, então nem a mala seria capaz de arruinar o ﬁm de semana. Foi dar uma chance... e ainda tenho as fotos da viagem: nós três nos divertindo um monte. Eu e a Camila nos tornamos inseparáveis. Ela passou a me arrastar para shows vergonhosos com as ‘patis’, enquanto eu a obrigava a ouvir meus rocks antigos. Onze anos depois, não sabemos bem o porquê, nos amamos.” Thanara Pruner da Silva, 26 anos, Curitiba (PR) In memoriam “Esta história é do meu pai. Ele passou a vida trabalhando. Não tinha tempo para brincar nem ser carinhoso. Aos 70 anos, viúvo, descobriu um câncer. Só fez uma pergunta ao médico: ‘Quanto tempo?’ Oito meses. No dia seguinte, avisou: ‘Estou indo viajar’. Foi ao Nordeste, à Amazônia, à Europa. Da sua Itália natal, mandou um cartão: ‘Meus ﬁlhos, planejei minha vida inteira, e nos meus planos eu teria tempo, um dia, para viver. Agora que meu plano deu errado, a única coisa que tenho a perder é tempo. Perdoem-me, se puderem, pela ausência. Se lhes consola, saibam que este câncer imprevisto, ao contrário do que lhes possa parecer, salvou minha vida. Estou feliz e vou-me em paz’. Semanas depois ele morreu, e a lição nesse postal é minha maior herança.” Virginia Mancini, 42 anos, Jaraguá do Sul (SC) 5/19/09 6:29 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Nina Weingrill", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Semente da terra Doce ou salgado, torrado, moído ou em pasta, para comer com as mãos ou fazer bonito no prato. Quem vê as sementinhas miúdas na casca não adivinha como é grande a versatilidade (e a gostosura) do amendoim Beth Freidenson assistente de culinária Cleusa Bonfim assistente de produção Claudia Maykot 5/19/09 6:35 PM TODO JUNHO É ASSIM. As preparações começam na escola, nas pequenas comunidades, nos bairros mais aconchegantes das grandes cidades, que acendem as fogueiras tão logo o ar se torna invernal. Pedaços de papel de seda são dobrados, dá-se um picote no meio, junta-se barbante, cola, pendura-se, e a rua ﬁca colorida como nunca. Ouvem-se violões, sanfonas, triângulos, e logo começam as danças. De uma mesa montada por todos, vêm os cheiros e sabores que completam a festa. E um ingrediente não pode faltar: o amendoim. Nascido aqui mesmo, na América do Sul, o amendoim era tão valorizado pelos nativos que eles não o dispensavam nem depois da morte. Em túmulos incas, a semente costumava ser enterrada com outras riquezas, como ouro e pedras preciosas. “Os indígenas consumiam o amendoim cru ou torrado”, conta o engenheiro de alimentos Masaharu Nagato. O alimento garantia o vigor necessário para a vida na selva. “Por ter alto teor de lipídios e proteína – desta última são 30 gramas a cada 200 gramas de amendoim –, a semente é pura fonte de energia”, aﬁrma Silvia Nogueira, coordenadora do curso de nutrição do Senac Santo Amaro, em São Paulo. Bobos que não eram, os colonizadores trataram de levar o amendoim para a Europa, onde a semente – apesar de não ser uma noz, mas, sim, uma leguminosa, parente da ervilha – substituiu amêndoas e avelãs em doces pomposos. No Brasil, tornou-se ingrediente típico da culinária caipira, sempre batendo cartão nos tachos que comemoram os santos de junho. No resto do ano, vai ao forno para virar também petisco salgado e acompanhar jogos de futebol, matinês de cinema e bares no ﬁm de tarde. Duas receitas bem fáceis e gostosas provam toda essa versatilidade. Experimente! AMENDOIM TORRADO COM MEL TORTA DE PAÇOCA E CHOCOLATE Chame os amigos em volta da mesa e deixe Ela vai dar um quê de requinte à sua que belisquem à vontade. O amendoim festa junina. Enquanto a massa abusa torrado, seja acompanhado de sal, açúcar, do amendoim, o recheio traz a elegância chocolate ou o que você inventar, logo se da avelã e do conhaque, suavizados pelo torna o favorito da turma chocolate e pelo mel INGREDIENTES INGREDIENTES DA MASSA • 500 g de amendoim torrado e descascado • 32 paçocas de rolha (2 pacotes de 350 g) • 2 colheres (sopa) de manteiga derretida • 3 colheres (sopa) de leite • 2 colheres (sopa) de mel • 1 pitada de sal MODO DE PREPARO • 1 pitada de açúcar Amasse as paçocas (reserve duas para o recheio) e adicione o leite. Com essa MODO DE PREPARO mistura, forre o fundo e as laterais de Em uma tigela, misture a manteiga e o mel. uma forma de aro removível de 20 cm de Junte o amendoim. Mexa até que todos os diâmetro. Leve por cinco minutos ao forno grãos estejam cobertos. Espalhe-os em uma médio preaquecido (180 °C). Reserve. forma, salpique com sal e torre-os por cerca de 20 minutos em forno baixo (100 ºC). Abra INGREDIENTES DO RECHEIO o forno e revolva os amendoins de vez em - 150 g de chocolate ao leite quando. Veriﬁque o sal e, se quiser destacar - 150 g de chocolate meio amargo o gosto do mel, salpique também com - 1 xícara (chá) de creme de leite açúcar. Deixe esfriar e guarde em um - 1 colher (sopa) de Karo ou mel pote bem fechado. - 1 pote de creme de avelãs tipo Nutella Veja abaixo outras variações do tema, - 1 colher (sopa) de conhaque para preparar com a mesma quantidade de - 1 colher (sopa) de gelatina incolor amendoim e da mesma maneira: primeiro, - 3 colheres (sopa) de água misturando os temperos com as sementes, - 2 paçocas de rolha esfareladas depois torrando em forno baixo, revolvendo (aquelas já reservadas) sempre para não grudar. MODO DE PREPARO • Amendoim agridoce: 2 colheres (sopa) Coloque os chocolates picados e o creme de mel + 2 colheres (sopa) de manteiga de leite em um refratário e leve ao banhoderretida + 1 colher (chá) de mostarda em maria. Depois de derretidos e misturados, pó + 1 pitada de sal + 1 pitada de açúcar adicione o creme de avelãs e mexa bem. • Amendoim oriental: 2 colheres (sopa) Acrescente o Karo ou mel, o conhaque e as de mel + 2 colheres (sopa) de manteiga paçocas esfareladas e misture. Hidrate a derretida + 1 colher (chá) de curry + gelatina em três colheres de sopa de água 1 pitada de sal + 1 pitada de açúcar por alguns minutos e leve ao fogo, em • Amendoim picante: 4 colheres (sopa) banho-maria, para dissolver. Adicione aos de manteiga derretida + 1 colher (chá) poucos a gelatina à mistura de chocolate. de páprica picante + 1 pitada de sal Coloque o recheio sobre a base da torta e • Amendoim de chocolate: 4 colheres leve à geladeira até que esteja ﬁrme. Decore (sopa) de leite condensado + 4 colheres com paçocas esfareladas ou amendoim. (sopa) de achocolatado em pó Retire da geladeira só na hora de servir. 5/19/09 11:50 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Heloísa Noronhailustração Meirede Oliveira", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Terapia para quem precisa Ou seja, todo mundo. Ela não só ajuda a lidar com problemas e crises como é um valioso processo de autoconhecimento É COMO ATRAVESSAR UM TÚNEL. Ao redor, você enxerga cenas de sua vida sob ângulos inéditos. Então percebe como acontecimentos do passado inﬂuenciam seu presente, e como o agora pode moldar o amanhã. Um guia o ajuda na jornada, permitindo que você entenda como pensa, age e se relaciona. Assim, você pode mudar o que não gosta e se tornar alguém melhor. Essa é uma boa metáfora para a psicoterapia. Comumente chamada apenas de terapia, ela ainda é vista por muitos como um tratamento restrito a problemas mentais graves, como a esquizofrenia e a depressão. Mas, na verdade, ela é útil a qualquer pessoa que busca o autoconhecimento e o equilíbrio emocional. O que incomodava a publicitária e escritora paulistana Gisela Rao, de 44 anos, era a baixa autoestima. Ao procurar ajuda proﬁssional, gostou tanto que virou hábito. “Já faço há quase dez anos. Hoje, conheço mais a mim mesma e aos outros, sou mais madura, conﬁante e feliz”, aﬁrma. Para a psicanalista Dorli Kamkhagi, a viagem vale para pequenos e grandes problemas. “A terapia é útil, sobretudo, em momentos de transformação pessoal, como a adolescência e o envelhecer. Mas também ajuda a enfrentar crises pontuais, como mortes e separações.” Um divórcio desgastante foi o que levou ao divã a administradora de empresas Patrícia Santos, de 30 anos, de São Bernardo do Campo (SP). “Precisava de alguém isento para me aju5/19/09 9:48 PM dar a colocar os pensamentos no lugar”, conta. Esse é um dos principais trunfos da terapia: a distância que o proﬁssional mantém do paciente. Diferentemente de um amigo, ele enxerga as questões sem envolvimento emocional, abrindo caminhos para novas interpretações. A ética garante o sigilo e os anos de estudo, a qualidade do tratamento. A terapia pode ser conduzida por psicólogos, psicanalistas ou psiquiatras. Os primeiros são graduados em psicologia, capacitados em diferentes abordagens. Já os psicanalistas se dedicam à vertente criada pelo neurologista Sigmund Freud. Os psiquiatras, por sua vez, são médicos especialistas em saúde mental. Há várias linhas de terapia, mas, de forma geral, todas utilizam a conversa como método. Para escolher a que mais tem a ver com você, o ideal é testar. Conheça a seguir algumas das mais populares. Psicanálise É fundamentada na teoria do austríaco Sigmund Freud (1856-1939). Utiliza o divã para que não haja contato visual entre terapeuta e paciente, a ﬁm de que a pessoa se sinta livre para divagar. O tratamento tem longa duração e busca trabalhar todos os conﬂitos emocionais. Terapia junguiana O suíço Carl Gustav Jung (1875-1961) acreditava no inconsciente coletivo: as pessoas agem e sentem de acordo com arquétipos comuns, ou seja, predisposições para simbolizar situações universais, como o casamento, a morte etc. Terapia lacaniana Para o francês Jacques Lacan (19011981), o que importa não é exatamente o que o paciente diz, mas como diz. Atos falhos e frases inacabadas abrem espaço para a análise dos sentimentos. DIVÃ NA FAIXA Por lei, toda faculdade de psicologia deve oferecer atendimento psicológico gratuito ou a um preço simbólico. Conﬁra algumas instituições que Terapia reichiana Prega a inseparabilidade entre corpo e mente: as repressões e as angústias sofridas pelo indivíduo reﬂetem-se não só no plano psicológico como também no físico. É baseada no trabalho do psicólogo austríaco Wilhelm Reich (1897-1957). Terapia breve Focada em um problema, dura cerca de seis meses. É empregada nas questões do “aqui e agora”, como angústias por problemas ﬁnanceiros, traumas etc. Terapia cognitiva-comportamental É adotada em casos de fobias, angústias generalizadas, pânico e estresse. Busca analisar as relações cotidianas para eliminar a origem dos conﬂitos. Terapia familiar contam com o serviço. Belo Horizonte Departamento de Psicologia da Universidade Federal de Minas Gerais (31) 3409-6292 / 5071 / 5070 www.faﬁch.ufmg.br/psi/ Curitiba Centro de Psicologia Aplicada da Universidade Federal do Paraná (41) 3310-2625 www.psicologia.ufpr.br Porto Alegre Clínica de Psicologia da Universidade Federal do Rio Grande do Sul (51) 3308-5066 www.psicologia.ufrgs.br Rio de Janeiro Trata de questões como diﬁculdades entre pais e ﬁlhos. O atendimento pode ser individual ou coletivo. Uma das técnicas é a inversão de papéis, para que um familiar se coloque no lugar do outro. Instituto de Psicologia da Universidade Terapia de grupo Universidade Federal de São Paulo Bastante usada em casos de compulsões e vícios, faz com que as pessoas lidem com seus problemas ao ouvir depoimentos de outras nas mesmas condições. (11) 5576-4717 / 5576-4718 Federal do Rio de Janeiro (UFRJ) (21) 3873-5327 / 2295-8113 www.psicologia.ufrj.br São Paulo www.unifesp.br 5/19/09 6:56 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Chico Spagnolo e N i n a We i n g r i l l", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Roda viva Quando você encontrar o mundo meio estático, abra os braços e gire o corpo em volta de si mesmo. Uma, duas, três vezes. Pare, deite-se no chão e observe o céu. Sentiu tudo rodando? Agora você está em plena sincronia com o universo 5/20/09 1:46 PM NÃO EXISTE MOVIMENTO MAIS FÁCIL de executar. Mesmo se você se esforçar ao máximo para permanecer parado, ainda estará girando. É algo primordial. Desde que o mundo é mundo, ele gira, levando consigo tudo o que está na superfície, incluindo você. Graças à rotação da Terra em torno do próprio eixo e ao redor do Sol, temos dias, noites, estações e, assim, as condições ideais para a existência da vida. Talvez inspirado pelo giro dos astros no céu, o homem concebeu uma de suas mais antigas e revolucionárias invenções: a roda. E desde então temos usado e abusado desse princípio, sem o qual não existiriam parafusos, relógios, torneiras, máquinas de lavar, vitrolas, ventiladores, bambolês, automóveis, batedeiras, carrinhos de feira nem uma inﬁnidade de outras coisas que facilitam e divertem nossos dias. Mas para sentir o barato do giro não é preciso nenhum acessório. Basta rodar, como um pião. O desaﬁo é não sair do eixo. Especialista no assunto, Maria Cristina Guazzelli, baiana da escola de samba Águia de Ouro, campeã do último Carnaval paulista, dá a dica: “Fechar os olhos e apoiar-se num pé só pode ser um bom treino”. Mas o desequilíbrio é parte da graça. Girar implica perder momentaneamente o ponto de referência, entregar-se a um movimento que envolve todas as partes do nosso corpo e que, mesmo após ter sido executado, parece continuar em nossa cabeça. Conversamos com três pessoas que adoram essa sensação. Conﬁra como gira o mundo delas. REVOLUÇÕES NO VAZIO Para um leigo, ﬁcar na pontinha de uma estrutura que se ergue a 10 metros do chão – mesmo que lá embaixo haja uma piscina – pode ser aﬂitivo. Para Fernando Ribeiro, é apenas um detalhe do esporte que ele pratica há 54 anos: o salto ornamental. A paixão por executar rodopios nos poucos segundos que separam o trampolim da água foi despertada na adolescência, no clube que frequentava, antes de se mudar do Rio de Janeiro para São Paulo. Seu talento foi reconhecido pelos atletas mais experientes, e ele começou a treinar a sério. A certa altura, o pai pressionou: “Vai ﬁcar saltando ou vai trabalhar?”, e Fernando se desdobrou entre faculdade, emprego e piscina. Formado engenheiro, ele se orgulha da invejável carreira paralela: participou de duas Olimpíadas e de três Panamericanos, ganhou campeonatos regionais, nacionais e sul-americanos. Incontáveis vezes, ele teve a sensação de girar no vazio, totalmente livre e, ao mesmo tempo, absolutamente concentrado na tentativa da manobra impecável. “Durante a rotação, sinto que há forças me puxando. Mas consigo prever o momento certo de me esticar. Quando o corpo toca a água, sabemos se o salto foi ou não um sucesso: quanto menos espirrar, maior a nota”, explica. Aos 71 anos, Fernando segue praticando, na piscina com trampolim construída no quintal de casa. E competindo. “Hoje tenho medo de executar alguns saltos, mas faço o melhor que posso”, conta, apressado para embarcar para os Estados Unidos, rumo a mais um campeonato. 5/19/09 7:24 PM SUSTENTÁVEL LEVEZA Nas festas dos antigos imperadores chineses, uma curiosa atração as coisas, não perde tempo em rebatizá-las. Foi assim na primeira hipnotizava os convidados: acrobatas realizavam delicadas vez em que viu um cone de trânsito. O mineirinho de Belo Horizonte coreograﬁas enrolando-se e desenrolando-se em uma longa faixa de achou que as listras davam movimento ao objeto, mesmo ele seda pendente do teto, exibindo graça e leveza diante da constante estando parado, e queria um nome mais dinâmico. “Então eu chamei ameaça da gravidade. Assim nasceu o tecido acrobático, popularizado de vomps”, resolveu. Foi assim também com o gira-gira. Ainda no mundo inteiro graças aos artistas circenses. A origem oriental, criança ( “é que hoje eu já tenho 8 anos”, Enzo explica), ele se negou porém, não foi o que levou a descendente de coreanos Sabrina Yon Mi a chamar o brinquedo pelo nome usual. “Oras, se é uma roda e roda, Kim, de 27 anos, a praticar essa arte. Sua razão é bem contemporânea: então não é gira-gira, é roda-roda!” argumenta. “Queria fugir do trânsito do ﬁm da tarde em São Paulo, então me A lógica linguística é deixada de lado quando Enzo está rodando no gira-gira do sítio da família, em Itatiba (SP). Uma vez, ele brincava matriculei num curso de circo logo após a aula na faculdade”. O início foi difícil. “Tinha um pouco de medo, porque eram 10 com um amigo no seu segundo passatempo preferido (o primeiro metros de altura. Mas aprendi a dar o primeiro nó, no pé, e comecei é o videogame) quando o brinquedo começou a tremer demais e a subir”, lembra. Passaram-se quase dois anos até ela ter coragem derrubou o comparsa. Ao mesmo tempo em que achou engraçado, de rolar tecido abaixo. “Os giros são a coisa mais difícil de fazer. Enzo sentiu uma injeção de adrenalina – como se asas de borboletas É quase uma queda livre, com um pequeno tranco no ﬁm. cutucassem as paredes de seu estômago. E também caiu. A tontura A receita é concentrar a força no abdome”, explica. Braços e pernas tornou-se uma das maiores atrações da brincadeira. Depois de controlam a velocidade das rotações: quanto mais fechados, mais girar freneticamente, Enzo desce e se diverte trançando as pernas. rápido. “É um lance de autoconhecimento. Hoje entendo melhor Cristiane Franceschi, mãe do pequeno, conta que o ﬁlho sempre meu corpo, sei para que serve cada músculo e administro melhor gostou de objetos que rodam. “Lembro dele admirando o ventilador meus limites”, conta. “Mas o melhor mesmo é que os truques e subindo num banquinho pra ver as roupas rodar na máquina de nunca acabam. O tecido se molda ao corpo, e não há regras ﬁxas. lavar. O mundo gira e ele quer girar junto.” Vale tudo o que você conseguir fazer.” TONTURA DA BOA Quando Enzo Franceschi discorda do nome que as pessoas dão para 5/19/09 9:49 PM 5/19/09 7:14 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Dilson Brancofoto Rodrigo Bragaprodução Murilo", "edition": "8", "months": "jun/jul", "year": "2009", "text": "Para perder o medo do ridículo Falar uma burrada, ter um segredo revelado, ser tachado de desengonçado... Quando enfrentamos situações assim, nós nos sentimos as últimas pessoas do planeta. Mas alguns livros, ﬁlmes e sites provam que estranho mesmo é quem nunca passou vergonha na vida Para debochar dos gênios Wagner e Beethoven. Blog do site apostos.com/ om/ wagnerebeethoven. “São tirinhas de conversas as ﬁccion ccionaais iis entre antes de julgar Para conhecer disp onível no site Susan Boyle. Vídeo “Susan Boyle”). youtube.com (pesquise por Dica de Fernando Gonsales, cartunista, criador, entre outros, do personagem Níquel Náusea. Para não temer a vergonha O Livro do Palhaço. Livro de Cláudio Thebas, editora Companhia das Letras. “O livro conta um pouco sobre o que é ser um palhaço, essa ﬁgura que aprende a conviver com seu ridículo e a usá-lo sempre a seu favor. O palhaço é aquele que ri de si mesmo, que descobre como lidar com seus medos, fracassos e falhas. Assim, ele consegue libertar-se e, no ﬁnal, aceita ser aquilo que é. Ao lermos o livro, percebemos que a ﬁgura do palhaço pode ser encarada como um espelho do ser humano.” co do show Quando Susan entra no pal ’s Got Talent, tain Bri co âni de calouros brit engonçado e a plateia ri do seu jeito des ém, quando do visual nada atraente. Por am a Dream, do ela começa a cantar I Dre os ﬁcam em musical Os Miseráveis, tod s que haviam soa choque. As mesmas pes utos atrás a min uns caçoado a cantora alg onde muitas ndo mu um aplaudem de pé. Em que o talento, vezes o visual conta mais ir quem somos e Susan nos ensina a assum de cabeça erguida. a lutar por nossos sonhos ã os compositores Wagner e Beethoven, em que sempr e um tira sarro do outro. Me faz pensar que até as personalidade s lendárias tiveram seus dias de ridículo. Em uma das histori nhas, o Wagner ﬁca ansioso, pensando o que o público vai achar de sua nova composição. As pessoas passam por isso todo dia; por exemplo, antes de apresentar um projeto no trabalho. No ﬁm das contas, as brigas entre os dois compositores trazem à tona problemáticas que todo mundo vive.” d l Dica de Marcio Ballas, um dos criadores do espetáculo de improviso teatral Jogando no Quintal. Para rir do passado Sexy People. Blog do site sexypeople-blog.com. Sabe aquela foto antiga l õ l h que você morre de vergonha de mostrar aos amigos? O Sexy People é um álbum virtual composto apenas desse tipo de retrato, no melhor estilo “meu passado me condena”. Crianças, jovens e famílias exibem penteados, roupas e acessórios que já tiveram seus dias de última moda, mas hoje são vergonhosos. E o mais legal é que as próprias pessoas enviam suas fotos. Todos riem de todos, numa engraçada espécie de terapia de grupo. O site é em inglês, mas as imagens falam por si. Quem sabe você não se inspira a revirar seu baú e enviar uma contribuição? 5/19/09 7:36 PM Para rir de si mesmo Woody Allen. O humorista, escritor e cineasta americano é uma espécie de santo padroeiro dos ridículos. Woody construiu sua obra, que inclui mais de 40 ﬁlmes e uma dúzia de livros, em cima da autoironia. Rir das nossas pequenas manias, neuroses e implicâncias e fazer piada com os fracassos e desencontros da vida são sua especialidade. Ao mostrar como o cotidiano é cheio de momentos nonsense, ele faz a gente gargalhar – e se sentir mais normal. Os ﬁlmes Noivo Neurótico, Noiva Nervosa, A Rosa Púrpura do Cairo e Poderosa Afrodite são imperdíveis. As crônicas dos livros Que Loucura!, Cuca Fundida e Sem Plumas são do tipo que fazem você rir sozinho dias depois (todos da L&PM Editores). Para rir dos outros Terça Insana. Figuras do dia a dia – o taxista que sabe de tudo, a adolescente revoltada, o motoboy malandro, entre tantos outros – viram personagens hilários com o grupo de comédia Terça Insana. O show de teatro, em cartaz há oito anos em São Paulo, teve seu melhor compilado em um DVD, o Terça Insana Ventilador de Alegria, disponível em locadoras e livrarias. Alguns números também podem ser conferidos no YouTube (pesquise pelo hit “irmã selma”). Sem descambar para o chulo nem para o preconceito, os atores fazem dos estereótipos uma maneira de a gente lembrar que ser bizarro também é estilo. Para superar traumas Nunca Fui Beijada. Fil me de Raja Gosnell, EUA, 199 9. “A história começa com a adolescen te Josie Geller, interpretada pela atriz Drew Barrimore, sendo a menina mais ridícula da escola. Já adulta, e ainda ridícu la, ela se torna jornalista e volta ao col égio para fazer uma reportagem. Nessa segunda passagem pela vida escolar, ela rep ete as mesmas besteiras de quando era adolescente, mas agora com um tér mino diferente, ensinando que as pessoa s consideradas ridículas podem dar a volta por cima.” Dica de Didi, repórter do Furo MTV e co-autor do blog Te Dou Um Dad o. Para enfrentar os micos Doug. Desenho animado exibido pela TV Cultura. Nem criança nem adulto. É nessa fase que se encontra o protagonista desse desenho animado, um garoto que muda de cidade com a família e tem de se adaptar ao novo ambiente. Adolescente típico, Doug passa por situações embaraçosas pelas quais todo mundo já passou, como pagar aquele mico na frente da garota pela qual está apaixonado ou acordar com uma espinha enorme bem no dia da festa mais importante. Mas Doug enfrenta tudo com muito bom humor, mostrando-nos que ser ridículo é a coisa mais normal do mundo. Para se impor Ugly Betty. Seriado de televisão dos canais Sony e SBT. Quando Betty conseguiu emprego em uma conceituada revista de moda, seus colegas a ﬁzeram se sentir uma estranha no ninho. Eram todos lindos e elegantes, enquanto ela foi estigmatizada como feia e brega. Mas Betty não se deixou abater pelas piadinhas. Segura em relação à sua aparência e ao seu modo de se vestir, manteve seu estilo. Ao mesmo tempo, provou ser a mais competente da redação, dando uma lição de autoestima a todos os colegas e aos milhões de fãs da série, apaixonados por sua atitude. PPara não ã ttemer a vergonha Quem Tem Medo de Ridículo? Livro de Ruth Rocha, Global Editora. Para dar mais medo que dentista, fantasma e terrorista, só mesmo passar pelo papel de ridículo, brinca a premiada escritora de literatura infantil Ruth Rocha. E ela dá vários exemplos que comprovam a tese: numa festa descolada, usar a roupa engomadinha que a mãe escolheu, falar uma besteira bem na hora em que todo mundo para de conversar, ter de levar o irmão mais novo nos passeios com os colegas... A obra foi escrita para crianças, mas deixa uma lição a todas as idades: não vale a pena ﬁcar a toda hora preocupado com o que os outros vão pensar de nós, porque de ridículo todo mundo tem um pouco. 5/19/09 7:37 PM pequenos grandes prazeres Robô x Monstro Casagrande, Pedro Piccinini e redação de Sorria* Com tampas de caixa de sapato dá para montar um potente Use um balde como capacete. Recorte par de asas metálicas uma abertura para o fantasiado poder enxergar – esta será a boca do robô. Cole um pedaço de isopor no fundo do balde para completar a cabeça. Faça olhos e nariz com mais peças eletroeletrônicas Rolos de papel higiênico simulam à perfeição uma metralhadora de raios cósmicos Use conectores, ﬁos e peças Braços, corpo e pernas Destrua prédios com a potência de aparelhos podem ser feitos de de uma pisada. Aqui, pintamos a quebrados para caixas de papelão. cidade em caixas de papelão abertas. incrementar Pinte-as com spray Embalagens de leite, sabonete e a armadura prateado para dar a fósforo, encapadas com velhos papéis aparência de metal de presente, viram prédios e carrinhos 5/20/09 5:16 PM ELES SÃO FIGURAS CLÁSSICAS das histórias de ﬁcção cientíﬁca. De um lado, o ser mais abominável, verde e escamoso que a natureza poderia ter criado: o monstro. De outro, a mais incrível invenção tecnológica humana, com todos os seus lasers, botões e luzinhas: o robô. Trata-se de entidades tão poderosas que, conforme são exibidas à exaustão nos antigos seriados japoneses, seu embate pode resultar na destruição de cidades inteiras. Desconsiderando o perigo de invocar tais criaturas, a redação da Sorria* passou as últimas semanas bolando um jeito de promover seu estrondoso encontro. Para isso, não precisamos de mais do que caixas velhas, sucatas e outras bugigangas vasculhadas em nossos armários – além de muita imaginação e horas de corte-e-cole. Neste brinquedo, não há passo a passo: vai-se inventando pelo caminho, conforme as peças se encaixam e o personagem ganha personalidade própria. No próximo ﬁm de semana chuvoso, junte família e amigos, escolha a fantasia que você sempre quis ter e se prepare para elevar a reciclagem de lixo a patamares extragalácticos! Monstro que é monstro tem que ter Com papelão você também faz a cabeçorra. tentáculos. Envolva os braços do fantasiado Recorte papel ou isopor para criar dentes com cartolina. Com garrafas PET, construa aﬁados. Formas de ovo de Páscoa servem a extensão. Os braços falsos também como olhos alienígenas. Com sacolas podem ser feitos com garrafas. Amarre-os plásticas retalhadas você faz a cabeleira com barbante aos verdadeiros, para criar movimentos sincronizados No rabo use papelão e caixas de ovos, que dão uma textura reptiliana. Para garantir a curvatura, faça uma armação interna de arame A base da fantasia pode ser feita com um grande Assim como no robô, saco plástico use papelão pintado para as patas. Recorte na forma de garras assustadoras 5/20/09 5:01 PM PLAN apresenta Violência na escola: seu filho sofre? 1. Qual é o comportamento da criança em relação aos estudos e compromissos escolares? a) Frequentemente cria motivos para não ir às aulas ou falta sem avisar os pais. b) Às vezes inventa razões para evitar ter de ir à escola. c) Pode até resistir à ideia de ir às aulas, mas não tem problemas de frequência. 2. Como a criança se relaciona com os pais e parentes próximos? a) Nunca fala sobre si mesma e se torna agressiva com facilidade. b) Com frequência, faz birra. c) De forma normal; eventualmente, pode ser mal-educada. 3. Como você avalia a autoestima do seu ﬁlho? a) Muito baixa: dificilmente acredita no próprio potencial. b) Baixa: não raro, age de forma pessimista. c) Normal: tem medos, mas vai em frente. 4. Qual desses comportamentos mais se aplica à criança? a) Chora com facilidade e já apareceu em casa com machucados sem explicação. b) Parece triste e entediada. c) Alterna instantes de bom e mau humor. 5. Como seu ﬁlho se comporta quando é perguntado sobre a vida escolar? a) Fica irritado, grita e se isola. b) Troca de assunto instantaneamente. c) Às vezes demonstra algum desconforto. 6. Qual é a relação com os colegas dentro e fora do colégio? a) Tem dificuldades em se relacionar e prefere ficar só. b) Interage apenas com quem o procura. c) Tem a sua panelinha de amigos. 7. Qual é a postura da criança em relação ao futuro? a) Não tem nenhuma motivação em seguir estudando e construir uma carreira. b) Não traça planos muito ousados. c) Fala com naturalidade sobre o tema. 5/20/09 6:23 PM 1 Daniel Silva/Plan International 2 Plan International 3 Leo Caldas/Plan Brasil MEDO DA VIOLÊNCIA é um sentimento comum a todos os pais e mães. O que muitos não imaginam é que o problema não se restringe às ruas. Também está presente dentro dos limites de um ambiente tradicionalmente considerado seguro: a escola. Apelidos maldosos, piadas humilhantes e até agressões físicas no ambiente escolar ainda são vistos por muita gente como brincadeiras inofensivas. Mas o problema é sério. O bullying, como é conhecido, pode causar graves danos não só ao aprendizado como também à formação psicológica das crianças, abrindo feridas que podem levar longos anos para cicatrizar. Combater essa ameaça exige a participação de todos: pais, professores e alunos. O primeiro passo é identiﬁcar o problema. Faça o teste e veja se seu ﬁlho é uma vítima. Especial Publicitário Alerta: aproximadamente 1 milhão de crianças sofrem violência escolar a cada dia no mundo todo 1 Daniel Silva/Plan International 2 Plan International 3 Leo Caldas/Plan Brasil Qual foi a resposta que mais apareceu no seu teste? Conﬁra o resultado abaixo. Mais A É provável que seu filho seja vítima de bullying. Cheque na escola se é verdade e fale com os educadores para encontrar soluções. Se possível, busque assistência de médicos e terapeutas. Abra espaço para a criança desabafar-se. Mais B Vale ficar atento a um possível estágio inicial de bullying. Quanto antes o quadro for identificado, maiores são as chances de o problema ser contornado. Promova o diálogo e incentive o jovem a praticar esportes e a participar de programas que estimulem o convívio social. Mais C Pode ser uma implicância normal entre colegas. Mesmo assim, é válido conversar e mostrar à criança que só em um ambiente de convivência saudável é possível desenvolver adequadamente todas as nossas habilidades. Campanha global contra a violência escolar Bullying, castigos corporais ou violência sexual: a cada dia, cerca de 1 milhão de crianças sofrem algum tipo de violência escolar. A estatística faz parte de uma pesquisa mundial realizada pela Plan, ONG internacional centrada no desenvolvimento da criança e do adolescente. Baseada nos resultados, a Plan lançou a campanha “Aprender sem Medo”, que pretende promover um esforço global para reduzir a violência escolar. No Brasil, o foco é o bullying. A ideia é mobilizar governos, escolas, comunidades e famílias em busca de soluções. Somente com a participação de todos é que podemos construir um ambiente escolar mais seguro. Acesse www.aprendersemmedo.org.br e saiba mais sobre o que você pode fazer para participar. www.aprendersemmedo.org.br 5/20/09 6:25 PM"}
]