[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "53", "months": "jan/fev", "year": "2017", "text": "todos NESTA SEMANA, NÓS MUDAMOS DE CASA. Desde que nos casamos, é a quarta vez que eu e o Artur empacotamos e desempacotamos nossa vida. Quem já mudou sabe como é sofrido ter de repassar o que acumulamos, nos desfazer do que não pode ser carregado e sentir, por semanas, toda a ansiedade do que pode dar errado nesse processo – desde aquela jarra velhinha e querida da minha avó quebrar até saber se os novos vizinhos serão boa gente. Quem já mudou (e quem nunca?) me entende: é sempre exaustivo ter que reorganizar a vida prática – desfazer caixas sem fim, trocar os endereços de correspondência e se habituar a um outro supermercado, no qual nada fica onde estamos acostumados. E, até que as coisas se assentem, bota na conta dois ou três meses em que a vida fica de cabeça para baixo mesmo: ninguém sabe onde foram parar os chinelos, no fim do dia ainda pegamos o caminho errado para a casa antiga, as crianças acordam de madrugada sem saber onde estão e os interruptores de luz jamais ficam onde esperamos encontrá-los. E mesmo assim a gente muda. Por quê? Oras, é o sonho. O mesmo que fez um dia uma tribo sair das planícies africanas para espalhar a humanidade pelo mundo; o mesmo que faz, até hoje, famílias inteiras entrar em barcos sem saber onde irão parar do outro lado do oceano; o mesmo que nos trouxe de outros cantos do país para viver em São Paulo, a cidade tão grande e cheia de promessas. Contra todos os riscos e dificuldades, a gente sonha que ainda assim vai ser melhor. Que, mudando de lugar, seremos capazes de mudar nós mesmos e nossas vidas do que hoje não nos satisfaz. É só assim mesmo, sonhando juntos, que a gente aguenta o tranco para enfrentar o agora. Os problemas não deixam de existir, mas parecem mais possíveis quando podem ser divididos. Os medos continuam ali, mas nos sentimos mais seguros quando temos em quem nos apoiar. E a parte boa, ah, essa parece se multiplicar, porque, quando é bom para “TUDO VALE MAIS A PENA QUANDO NÃO FAZEMOS SÓ POR NÓS. SOMOS MAIS FORTES QUANDO AGIMOS EM NOME DAQUILO QUE AMAMOS.” ROBERTA FARIA diretora executiva Qual sonho você quer realizar em 2017? Conte para mim: sorriaroberta@ editoramol.com.br todos, é ainda melhor pra gente. Tudo parece valer mais a pena quando não fazemos só por nós – e sempre somos mais fortes quando agimos em nome daquilo (ou daqueles) que amamos. A mudança de casa é só um exemplo pequenino. Casar, adotar um bicho, criar filhos, mudar de trabalho, abrir um negócio, se engajar em uma causa, migrar para um lugar distante, assumir uma escolha polêmica – qualquer acontecimento transformador da vida pede pés bem fincados no chão, fé no futuro melhor e braços dados com a sua melhor companhia, seja ela um amigo, um amor, uma família ou uma multidão. É bom (essencial, na verdade) se bastar na vida. Mas, para construir grandes coisas, precisamos de muitos braços para trabalhar, acolher, segurar a onda – e, até para comemorar quando dá certo, juntos também é melhor. Era nisso que eu pensava enquanto arrumava as novas gavetas da cozinha à 1 da manhã: como tudo que realizei na vida e tenho de mais precioso só aconteceu porque eu estava bem acompanhada. A faculdade que cursei, o trabalho que eu amo, a família que é minha razão de viver – são todos sonhos de muitas pessoas. Há muita responsabilidade nisso – não dá pra desistir quando contam com você. Mas também há muito poder, porque não há motivação maior do que o amor. Nesta edição, reunimos histórias inspiradoras e corajosas dos mais diversos tipos de sonhos coletivos. Espero que elas também inspirem você a buscar forças ao seu redor para fazer de 2017 um ano cheio de realizações. Um abraço e boa leitura :) A gatinha Zury, da leitora Maria CORRENTE DO BEM Magdalena Vannuchi, é fã da Sorria Amo a revista e me apaixonei pelas pérolas da Roberta Faria. Espero um dia ter a mesma desenvoltura. Sucesso para vocês, para a causa e para minha nova diva! Sara de Farias, de São Roque (SP) Disseram que era felicidade e eu fui atrás. Realmente é 'felicidade ao cubo'! @mbhispo Gostaria de parabenizar pelo tema “culpa”, abordado na edição 52 [seção Valores essenciais]. A culpa muitas vezes nos tira a paz, nos anestesia, atrasa nossas vidas. Anástacia Katritsis-Tácia 6 REVISTA SORRIA Curtiu ? A reportagem sobre o Natal diferente [seção Dá pra mudar?] é muito boa. Já faço isso faz tempo. Tenho facilidades com a cozinha, então eu dou pão de mel, bolo… Cristiane Silva A leitora Marina Bispo, de Maringá (PR), testou e aprovou a receita de fudge de chocolate que saiu na última edição A Sorria fez com que eu me sentisse como havia muito tempo eu não me sentia ao ler uma revista: leve. As pautas são bem escolhidas, os textos são cheios de graça e o design enche os olhos – e o coração – com tanta delicadeza. Além do mais, tem um serviço social envolvido que dá um sentido muito maior a tudo isso. Meus sinceros parabéns para toda a equipe (de direção a estagiários)! Isabella nta pra Co nte! ge Senti vontade de bater palmas quando terminei de ler a Carta da Roberta da edição 52! Ela relatou o que é a realidade de muitas pessoas. É uma verdadeira reflexão. Esplêndido! Obrigada! Eva Cristina Só hoje conheci a revista Sorria, por acaso, na Droga Raia. Simplesmente adorei todos os artigos deste número de nov./dez. de 2016, principalmente a Carta da Roberta. Cada frase contém verdades fundamentais. Sou psiquiatra há 45 anos, estudei muito a vida toda. Digo isto para comprovar que parabenizo este precioso trabalho com conhecimento de causa. Deus abençoe a todos por esse rico manancial de sabedoria. Ivette Catarina Jabour Kairalla SABER QUE A SORRIA INSPIRA AS PESSOAS A REFLETIR SOBRE AQUILO QUE REALMENTE IMPORTA NA VIDA NOS ENCHE DE SATISFAÇÃO. CONFIRA ALGUMAS DAS MENSAGENS QUE RECEBEMOS NO ÚLTIMO BIMESTRE. AGRADECEMOS A TODOS QUE NOS ESCREVERAM! Eu e minha gata Zury lemos a Sorria todos os dias pela manhã. Cada dia um pouco, para demorar de propósito e saborear cada texto. Maria Magdalena Simi Vannuchi O texto da Roberta Faria, 'Minhas férias' [seção Prazeres simples], me deu uma saudade de tudo o que ela descreveu! Norma Fernandes Desculpe, Ana! Na edição 52, cometemos um erro nos créditos da matéria “Como lidar com quem tem necessidades especiais?”, da seção Manual Prático. A ilustração foi feita pela Ana Matsusaki. Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) OBRIGADA, QUERIDOS! Amo a revista Sorria. Parabéns pelo brilhante trabalho. Compro há um ano e através dela me apaixonei pelo GRAACC. Serei médico oncologista pediátrico. Fabrício Ribeiro SORRIA NA RAIA NOSSOS CAMPEÕES! Nesta coluna social do bem, conheça lojas e funcionários da Droga Raia que estão se superando nas vendas da Sorria. Vale tudo para ganhar sorrisos e o apoio dos clientes! A filial Itapetininga A (SP) da Droga Raia aposta na consistência, vendendo uma média regular de revistas todos os dias. E, assim, ela se tornou a loja que mais se destacou na edição 51 da Sorria. A TÁTICA É OFERECER A TODOS OS CLIENTES. O OFERECIMENTO É PARTE DO SCRIPT DO CAIXA.” Renata Silveira, gerente da filial Itapetininga A (SP) A filial Cruzeiro (SP) vendeu 484 exemplares em um único dia! É um recorde muito difícil de ser batido. Para alcançar esse número, a equipe até criou um boneco igualzinho ao da capa. Quanta dedicação! A equipe de Bauru B (SP) também se superou, vendendo 477 exemplares com muita festa e disposição Equipe da filial Itapetininga A (SP), campeã de vendas da edição 51! Presidente Prudente B (SP) preparou um vídeo motivacional e conseguiu superar sua meta em 36% As duas lojas de Ubatuba (SP) venderam, juntas, 2 mil exemplares. Teve fantasia e até bigode! A turma de Porto Ferreira (SP) mostrou que, além de vender bem, também brilha na cozinha. Veja o fudge que a equipe preparou! Marília B (foto de cima) e Jundiaí F, ambas no inteiror de São Paulo, fizeram chaveiros do monstro da culpa A cada edição, cinco lojas são premiadas pelo destaque nas vendas da revista. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de compras), e, para dar chance a todas as lojas, elas são divididas em cinco grupos. Confira as campeãs da edição 51: GRUPO 1: CT Água Verde C (PR) GRUPO 2: Recreio dos Bandeirantes F (RJ) GRUPO 3: Ubatuba B (SP) GRUPO 4: Olímpia A (SP) GRUPO 5: Itapetininga A (SP) SÓ A DROGA RAIA VENDE A SORRIA! VOCÊ TAMBÉM PODE COMPRAR PELO SITE! CONFIRA: www.drogaraia.com JAN/FEV 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "", "author": "ARTUR LOUBACK", "edition": "53", "months": "jan/fev", "year": "2017", "text": "IMAGINA SÓ! A página da revista mostrava uma foto com pontinhos luminosos fugindo de um pote de vidro. Pode parecer loucura, mas as luzinhas escaparam do papel e passaram a flutuar por todo o ambiente. Eram reais. Dançaram alegremente e, então, pararam formando uma palavra no ar. Era a mais perfeita mensagem para aquele momento. Como se sorrissem, se despediram, subindo tal qual fogos de artifício. Explodiram lá no alto, perdendo-se para sempre entre as constelações. A cena acima aconteceu. Não no mundo das coisas, é verdade, mas em outra dimensão tão ou mais incrível. Enquanto você lia, a narrativa ia se realizando dentro da sua mente, no universo da imaginação. Essa é, provavelmente, a mais genial e democrática característica humana. Todos nós viemos equipados com uma fábrica invisível e ilimitada, capaz de produzir tudo o que a gente quiser. Pode ser algo bem palpável: o que vou cozinhar hoje à noite? Que ingredientes vou misturar, de que forma?... Dá também para viajar um pouco mais além: como seria a casa dos meus sonhos? De que tamanho? Onde? Que móveis eu teria? Como iria posicionar cada um deles?... E nada nos impede de desabar todos os pilares do mundo real: e se eu pudesse viajar no tempo? E se conseguisse voar? E se voltasse a ser criança?... É curioso pensar que muitas das coisas que hoje consideramos normais um dia foram pirações dentro da cabeça de alguém. Considere uma inovação tecnológica qualquer: o metrô, por exemplo. “Vamos cavar túneis embaixo dos prédios e fazer passar um trem, carregando milhares de passageiros por dia.” As pessoas ainda andavam de carroça quando alguém teve essa ideia – e a pôs em prática. E as grandes reviravoltas históricas, como a viagem de Colombo? E todos os enredos, cores, formas e sons de todas as obras de arte? E a infinidade de objetos que usamos todos os dias? Isso tudo, em sua origem, era um pensamento abstrato pipocando na cuca de um doido. Mesmo quem se julga nada criativo percebe seu potencial à noite, quando o inconsciente vira autor das alucinantes aventuras que vivemos em nossos sonhos. Esse é um lembrete diário de que a imaginação faz parte da nossa natureza. Deixar de explorá-la é perder uma das mais maravilhosas dádivas da experiência humana. JAN/FEV 2017 13 Vem cá dar um abraço M eu pai é um homem de poucas palavras. O que não consegue falar, ele diz com gestos: abraços de fazer a gente tirar os pés do chão, beijos estalados arranhando a barba, cafunés vendo televisão, mãos dadas quando anda com os filhos na rua – mesmo que as suas crianças já tenham bem passado dos 30 anos. Já minha mãe nunca foi de manter os filhotes debaixo da asa – ela nos criou para o mundo. Mas, no fim de um dia difícil, ela sempre tem uma massagem para oferecer, uma bacia cheia de água quente para o escalda-pés, um creminho para passar enquanto ouve nossos lamentos. Com eles, aprendi que carinho se expressa de muitas formas. Pode estar na comida preferida preparada em um dia de gripe forte, na companhia para conseguir dormir quando se está de coração partido, em um curativo benfeito naquele machucado que dói só de olhar. E também está nos abraços e nos beijos, que não devem acabar só porque um dia a gente cresce demais para caber no colo. Carinho não tem hora nem idade, não tem gênero nem fórmula certa. É universal: vale entre pais e filhos, avós e netos, casais de todos os tipos e épocas, amigos e amigas, 14 REVISTA SORRIA donos e seus bichos... Todo mundo precisa, e todo mundo pode dar. É, antes de tudo, uma forma de comunicação. De tantas utilidades! Carinho alegra a vida, desafoga mágoas, alivia culpas, alimenta o perdão, tranquiliza a mente, preenche a solidão, reconforta o coração. E é tão, tão bom se sentir seguro, amado e importante no mundo de alguém. Ainda assim, tem gente com dificuldades nisso. Foge do contato, encolhe-se no abraço, não sabe como retribuir. Deve ser sofrido. Não sou nenhuma especialista, mas talvez tenha faltado lá no começo. Imagino que crescer sem carinho seja como crescer sem falar chinês: talvez você possa aprender essa língua tarde na vida, mas vai ser bem mais difícil. Então, por via das dúvidas, com as minhas filhas, eu beijo, abraço, cheiro o pescoço, mordo as dobrinhas, durmo junto, afofo muito e digo “eu te amo” em qualquer oportunidade. Às vezes elas se enchem – e eu insisto, pois penso que é uma lição valiosa: de que maneira se aprende a dar afeto, senão recebendo? Mas isso é só parte do motivo. Porque também faço por mim: o carinho que dou preenche a vida de amor e significado, e torna meus dias muito mais deliciosos. Sabia que você pode contar com a Droga Raia em qualquer hora e lugar? A Droga Raia está sempre a seu lado. Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você se cuidar. Era uma vez P ara tudo há uma primeira vez. Você já deve ter ouvido esta frase milhões de vezes – inclusive, uma primeira, quando ela provavelmente pareceu mais interessante do que nas seguintes. Assim são as primeiras vezes: já nascem especiais e duram para sempre. A segunda, a terceira, a quarta, a não ser que se destaquem por alguma outra razão, conseguem, no máximo, ser cópias benfeitas do acontecimento inaugural. São como réplicas de um quadro famoso. Por mais que o artista copiador se dedique a imitar à perfeição cada traço e textura da obra original, o seu trabalho nunca vai conter o principal: a intenção e os sentimentos presentes no momento da concepção, que, no fundo, são o que faz aquele objeto ser uma obra-prima. Portanto, não acho descabido imaginar que a sensação que tomou conta de Leonardo da Vinci ao dar a última pincelada da Mona Lisa foi parecida com a que preencheu meu coração ao ver a minha filha dar os primeiros passos. Parece que, naquele momento, por um instante, meu coração parou de bater, e tudo o mais no mundo, de repente, soou desimportante diante da grandeza daquela ação. É a sensação arrebatadora de ter 16 REVISTA SORRIA participado de algo que durará para sempre. Ao ver minha pequena cambalear sem a ajuda de ninguém, eu só conseguia pensar que, daquele momento em diante, por muitos e muitos anos, ela repetiria aquele ato tantas vezes que nem se lembraria mais que até ele teve a sua primeira vez. Eu e a minha esposa, por outro lado, nunca vamos nos esquecer. Não só dos primeiros passos, mas também do primeiro choro, do primeiro sorriso, do primeiro tombo... Até certa idade, as primeiras vezes dos filhos são, na verdade, dos pais. É mais uma das genialidades da natureza: quando as primeiras vezes dos adultos vão rareando, vêm os filhotes, e tudo se inicia de novo. E, em seguida, começam os acontecimentos que marcam a memória tanto dos pais quanto dos filhos, cada um à sua maneira – a primeira noite da minha filha fora de casa, por exemplo, será também a minha primeira vigília aflita à espera do seu retorno. Metaforicamente, sinto que, logo após o parto, colocamos uma mochilinha nas costas dos filhos para, dali em diante, levarem consigo suas descobertas. E abrimos um novo compartimento na nossa para guardar todo o orgulho de acompanhá-las de perto. Comprei pela internet e preciso trocar. E agora? Visite a Droga Raia mais próxima de você. Para trocar qualquer produto, basta levá-lo, com a nota fiscal, até a loja mais próxima e falar com um de nossos atendentes. Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você se cuidar. Consulte o regulamento de troca em drogaraia.com Por que tão sério? A pergunta acima ficou famosa por ser uma das falas do Coringa no filme do Batman de 2008. O contexto em que ele diz isso é bem tenso – se você não viu, vale a pena –, e o personagem está longe de ser um bom exemplo – afinal, trata-se de um assassino. Mas, enquanto ficção, o Coringa é muito interessante. E um dos principais motivos disso é sua capacidade de não se levar a sério. Claro que a vida não é uma piada. Precisamos estar abertos a enxergar os problemas do mundo e dispostos a tentar consertá-los. Mas divertir-se também é fundamental. E para que a brincadeira seja prazerosa para todo mundo, o primeiro passo é que cada um saiba gozar de si mesmo. Provavelmente as pessoas nem pensam nisso quando têm a ideia de organizar uma festa a fantasia – ou de participar da maior delas, o Carnaval. Mas, se a gente parar para refletir, esses eventos são a oportunidade perfeita para a gente exercitar a virtude essencial de não temer o ridículo. Eu me fantasiei poucas vezes na vida, mas todas elas se tornaram memórias de que não largo mão. Na faculdade, fui o Eric, da Caverna do Dragão. Na verdade, era uma fantasia coletiva: passamos a tarde dando risadas montado as roupas com papel e cola quente e, quando chegamos à festa, com a turma completa – tinha até a Uni –, nos tornamos a maior atração. Algum tempo depois, improvisei como pude um uniforme de Wolverine para uma festa de aniversário. Quando fui interpelado pelo Jason do Sexta-Feira 13 como se fosse um grande amigo, percebi que algo estava errado: ele deve ter achado que eu era o Freddy Krueger... Alguns meses atrás, quando eu já achava que estava velho demais para esse tipo de coisa, quase morri de preguiça ao receber um convite para uma festa que exigia figurino engraçadinho. Ainda por cima, era daquelas às quais não dá para faltar. Sorte que minha mulher teve uma ideia simples, original e divertida – o casal do filme Pulp Fiction. Meu desânimo inicial sumiu quando percebi que estávamos gargalhando um do outro numa loja de perucas. Não sei quando será a próxima vez em que irei a uma festa a fantasia, mas espero continuar tendo disposição para me caracterizar com esses objetivos pouco óbvios de fugir do padrão, fazer os outros rir, parecer um bobalhão. Bobo mesmo é quem se leva tão a sério a ponto de perder toda essa diversão! 18 REVISTA SORRIA JAN/FEV 2017 19 Você não tem um hobby por falta de tempo? Pois saiba que, ao adotar um, talvez você consiga otimizar o uso das horas. Saber que ao fim do dia você tem um compromisso prazeroso serve de estímulo para ser mais produtivo e cumprir dentro do horário as obrigações do dia. 3 Ajuda a organizar a agenda Quando praticamos atividades prazerosas, nosso organismo libera endorfina e serotonina, substâncias que ajudam a contrabalancear a irritação e a ansiedade do dia a dia. Se você anda se sentindo sobrecarregado, um hobby pode ser a válvula de escape perfeita. 2 Combate o estresse Ter um hobby nos permite desenvolver novas habilidades ou resgatar as que deixamos de lado no decorrer da vida. Conhecer nossas aptidões – físicas ou mentais – e aprimorá-las faz com que a gente se sinta em constante evolução. Assim, gostamos mais de nós mesmos. 1 Fortalece a autoestima TECNOLÓGICO Se você gosta de máquinas, que tal montar miniaturas de carros ou de aviões? As versões que funcionam de verdade, com controle remoto, podem ser ainda mais divertidas Qual é seu tipo? PARA TER UM CIENTÍFICO Já pensou em brincar de pesquisador? Você pode observar as estrelas, explorar os insetos no jardim, descobrir quais espécies de árvores tem na sua rua... ARTESANAL Mergulhe no mundo do faça-você-mesmo, criando roupas e itens de decoração, por exemplo. Na internet você encontra o passo a passo para fazer tudo o que imaginar Existem hobbies para todos os gostos. Confira sugestões para diferentes perfis HOBBY ME DÊ MOTIVOS RAZÕES RELAXANTE Duas dicas orientais: baoding (bolinhas chinesas que, ao serem manipuladas, ajudam a desanuviar) e ikebana (arte japonesa de montar arranjos de flores) reportagem ALESSANDRA GOES ALVES UMA DAS MELHORES COISAS QUE PODEMOS FAZER POR NÓS MESMOS É RESERVAR UM HORÁRIO NA AGENDA PARA UMA ATIVIDADE QUE NOS TRAGA PRAZER E BEM-ESTAR. QUE TAL APROVEITAR O INÍCIO DO ANO PARA INCLUIR ESSE PRESENTE PARA SI MESMO NA SUA ROTINA? CONFIRA MOTIVOS E SUGESTÕES PARA COMEÇAR JÁ! 21 REVISTA SORRIA com mais saúde Realizar atividades simples, como cuidar da casa, cultivar um jardim ou caminhar, reduz em até 50% o risco de idosos desenvolverem a doença de Alzheimer. Dedicar-se a tarefas desafiadoras é um importante estímulo aos neurônios, pois ajuda a manter o cérebro ativo e saudável. 7 Você envelhece outras pessoas Seu hobby pode ser uma boa ação. Entre pessoas que prestam trabalho voluntário, um discurso muito comum é que esse tipo de atividade, apesar de envolver grandes responsabilidades, traz uma enorme sensação de bem-estar. Você apoia alguém e também é beneficiado. 6 Dá para ajudar histórias para contar Ao se envolver com um novo universo, você vai fazer descobertas e viver pequenas conquistas. E como um hobby, por definição, é algo prazeroso, tudo isso pode virar tema de conversas divertidas e instigantes. Ou seja: a animação se estende para além do momento da prática. 5 Você vai ter mais e manter amizades Se você adotar como hobby uma atividade coletiva, terá a oportunidade de encontrar com frequência pessoas queridas e conhecer gente nova. Além disso, o grupo serve de estímulo à perseverança, ajudando a vencer a preguiça e a manter a motivação em dia. 4 Estimula a formar Praticar tarefas estimulantes ajuda a ter novas ideias. E não precisa ser nada mirabolante. Segundo uma pesquisa da Universidade de Stanford, nos Estados Unidos, o simples ato de caminhar, em vez de ficar parado em uma cadeira, já pode aumentar a criatividade em 60%. 8 Impulsiona a criatividade EM FAMÍLIA Que tal escolher um hobby que una as pessoas que você mais ama? Atividades simples, como montar quebracabeça e soltar pipa, servem para todas as idades voltar a ser criança Qual foi a última vez em que você fez algo sem pensar em metas nem em prazos, sem ter medo de arriscar nem de errar? Essa liberdade, típica da infância, é rara na vida adulta, pautada por obrigações. Ao adotar um hobby, você resgata esse frescor – e percebe como ele é importante. 10 É uma forma de JAN/FEV 2017 21 Fontes: Denise Diniz, coordenadora do Núcleo de Qualidade de Vida (NQV) da Unifesp, e Ricardo Monezi, professor da PUC-SP e especialista em medicina comportamental da Unifesp GOURMET Explorar o paladar é um hobby delicioso. Além de cozinhar, aprendendo e criando receitas, você pode explorar o infinito universo dos vinhos e cervejas ARTÍSTICO teatro, cinema, literatura, música, dança... São várias as formas de expressar aquilo que só a arte permite. Escolha a sua preferida! ESPORTIVO Exercitar-se é um conselho universal – faz bem em todos os sentidos. Você pode começar com uma simples caminhada ou juntar os amigos em modalidades coletivas no horário do trabalho Claro que o objetivo de ter um hobby não é esse, mas eis aí um bem-vindo efeito colateral. De acordo com um estudo estadunidense, atividades como costurar, pintar e cozinhar desenvolvem a capacidade de resolver problemas, melhorando em até 30% o desempenho no expediente. 9 Você fica mais produtivo MÍSTICO Tarô, astrologia e outras formas de prever o futuro não são ciência, é verdade, mas ajudam a refletir sobre quem somos e o que queremos – além de divertir TÁ NA MESA COR DE SOL, Para fazer o pirão, cozinhe um caldo com cabeças de peixe e seus temperos favoritos. Coe, ferva e vá adicionando farinha de mandioca aos poucos, até ficar bem grosso CHEIRO DE MAR O VERÃO CHEGOU À SUA MESA! MERGULHE NAS SENSAÇÕES DESTE PARAÍSO TROPICAL CHAMADO MOQUECA caldo denso explode em bolhas preguiçosas. Lufadas de vapor tomam conta da cozinha. Os olhos nem precisam ver a panela de barro saindo do fogo para que a boca perca o controle da saliva, inundando o paladar. O amarelo líquido colore o prato, uma emulsão brilhante refletindo o sorriso de quem sabe: o paraíso está logo ali. Na primeira garfada, o tempo para. O dendê abraça, o leite de coco embala, o coentro dá aquela pinicadinha refrescante, e então a pimenta eleva tudo ao máximo grau. E ainda estamos só no molho. A brisa do mar já tomou conta da nossa respiração, e logo os dentes vão explorar todas as texturas desse mosaico praiano: as lâminas de peixe se desprendendo delicadamente umas das outras, o polvo e a lula fingindo que resistem à nossa mordida, o marisco esfarelando, o camarão explodindo seu suco. Se não bastasse tanto aconchego, lá vêm o pirão e a farofinha, ninando essa experiência dos sonhos. Para quem ama frutos do mar, a moqueca é boa demais para ser verdade. Todo país adoraria ter o prazer de orgulhar-se da sua autoria. E só culturas culinárias tão ricas quanto a brasileira podem se dar ao luxo de não tê-la como prato nacional mais icônico. Na verdade, esbanjamos tanto que não possuímos apenas uma moqueca, mas várias: a baiana, a capixaba, a paraense, a amazonense... Dizem que a origem do prato é um preparo indígena bem diferente da receita atual: pokeka, que significa fazer embrulho, era como os nativos chamavam o peixe assado envolto em folhas. Manteve-se a sonoridade do nome, mas a iguaria evoluiu de acordo com as influências de cada região do país. A receita baiana, que você confere ao lado, é marcada pela cultura africana, representada pelo leite de coco e pelo azeite de dendê. É nossa sugestão para você celebrar o verão, levando o cheiro do mar e a cor do sol para a sua mesa, esteja onde estiver. Mas não somos loucos de dizer que ela é a melhor versão. Bom mesmo é existirem várias, para a gente repetir esse prazer de diversas maneiras, sempre que puder. O 22 REVISTA SORRIA MOQUECA BAIANA DE PEIXE E FRUTOS DO MAR INGREDIENTES • 3 dentes de alho • 3 cebolas e mais uma metade • 1 pimenta-de-cheiro • 1,5 kg de tomate italiano • 3 pimentões (vermelho, amarelo e verde) • 1/2 xícara (de chá) de salsa • 1/2 xícara (de chá) de coentro • 500 g de tentáculos de polvo • 500 g de camarão grande • 1 kg de postas de peixe branco de carne firme, como namorado • 500 g de marisco descascado • 500 g de lula em anéis • 100 ml de azeite de oliva • 3 colheres (de sopa) de azeite de dendê • 2 xícaras (de chá) de leite de coco • sal a gosto Não deixe de fazer também uma farofinha: refogue cebola ralada no azeite de dendê e adicione farinha de mandioca torrada aos poucos, até ficar dourada e crocante MODO DE PREPARO Prepare os vegetais, reservando cada um para a hora de cozinhar. Descasque e pique o alho. Descasque a cebola, corte-a ao meio pelo comprimento e depois em fatias de 1 cm. Pique a pimenta em cubinhos – se for muito ardida, descarte as sementes, para amenizar a picância. Lave e corte os tomates em rodelas de 1 cm. Lave e corte os pimentões em rodelas, descartando as sementes e as nervuras brancas. Lave e pique a salsa e o coentro. Prepare os frutos do mar. Pique o polvo em pedaços e coloque na panela de pressão junto com meia cebola, sem água. Deixe cozinhar por 5 minutos depois que pegar pressão. Abra a panela quando esfriar, descarte a cebola e reserve o polvo. Descasque e limpe os camarões. Em uma panela de barro grande, faça uma camada com peixe, polvo, mariscos e lula. Tempere com sal. Por cima, espalhe a cebola, o alho, a pimenta e o pimentão. Caso sua panela seja pequena, repita as camadas. Regue tudo com os azeites de oliva e de dendê. Tampe a panela e leve ao fogo baixo até ferver. Deixe ferver por cerca de 40 minutos sem mexer, com a panela tampada, até os vegetais e os frutos do mar estarem bem macios. De vez em quando, abra a panela e regue com o próprio caldo que se formar. Quando a moqueca estiver cozida, destampe e acrescente os camarões. Regue com o leite de coco. Deixe cozinhar por cerca de 5 minutos – apenas até o camarão ficar rosado. Retire do fogo, acerte o sal, acrescente a salsa e o coentro e sirva na própria panela de barro, acompanhado de farofa e pirão. JAN/FEV 2017 23 24 REVISTA SORRIA ALEGRIA ESPORTE CLUBE VAI E VOLTA O ficialmente, tênis de mesa e pingue-pongue são a mesma coisa. Uma mesa, uma ou duas pessoas de cada lado, uma rede bem na metade da mesa e uma bolinha voando por cima dela, impulsionada por raquetes de madeira. Mas, na prática – digo, na forma como se propõem a ser e estar no mundo –, acho que tênis de mesa e pingue-pongue são coisas bem diferentes. É como sapato e tênis, quilo e à la carte, crédito e débito, DJ e música ao vivo, São Paulo e Rio de Janeiro. Ocupam o mesmo lugar no rol de coisas-da-nossavida, mas com espíritos bem diferentes, não é?! No caso do tênis de mesa e pingue-pongue, para mim a diferença está na intenção dos jogadores. Enquanto o primeiro, como bom esporte olímpico, tem como objetivo complicar a vida do adversário a fim de vencê-lo, o segundo, ao contrário, vê o adversário como parceiro. Senão, em vez de pingue-pongue, seria só pingue ou só pongue, concorda? Mas, no melhor estilo zigue-zague, vapt-vupt e pá-pum, o pingue-pongue se propõe a dar e receber. Ou seja, os jogadores rebatem a bolinha torcendo para que CONSTRUA SUA MESA É muito fácil fazer o seu templo do pingue-pongue. Veja só quais são os itens básicos: 1 Rede: dá para improvisar usando uma tira de tecido com altura oficial de 15,2 cm. Mas você encontra redes de verdade bem baratinhas em lojas de artigos esportivos o colega do lado de lá também consiga rebater, mantendo a redondinha para cá e para lá o máximo possível. É um jogo colaborativo, e não competitivo, como o tenso tênis de mesa. E isso muda tudo. Em jogos colaborativos, quando se ganha, todos os jogadores ganham e, logo, comemoram juntos. Ao passo que nos competitivos a alegria de um representa obrigatoriamente a tristeza do outro. Essa foi a reflexão que me levou a entender por que nunca fui muito fã de jogar pingue-pongue na época do colégio. Formavam-se filas ao lado da mesa, cada menino com sangue nos olhos para tentar desbancar o bonzão que dominava o lado de lá da rede, esbanjando sua superioridade a cada desafiante aniquilado. E, quando ele ganhava de todos da fila, ainda se dizia que “fez família”. Que horror! É ou não é a representação do um conquistador sanguinário, tipo Genghis Khan, subjugando frágeis comunidades, simplesmente para alimentar sua fome de dominar o universo? Total baixo-astral. Hoje eu entendo que esse esporte que jogávamos no colégio não era pingue-pongue. Era tênis de mesa. Sacou? 2 Mesa: a oficial tem 2,74 por 1,52 m. Se não achar uma chapa inteira desse tamanho, use duas de 1,37 por 1,52 m. Aglomerado ou MDF de 15 mm funcionam bem 3 Base: para apoiar as chapas, use quatro cavaletes, dispostos como na figura, para deixar a mesa bem estável JAN/FEV 2017 25"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "HELAINE MARTINS", "edition": "53", "months": "jan/fev", "year": "2017", "text": "CONSTRUIR ALGO EM CONJUNTO COM ALGUÉM É O SEGREDO PARA DAR SENTIDO ÀS RELAÇÕES E PARA REALIZAR OS MAIORES SONHOS. CONCILIAR NOSSAS INDIVIDUALIDADES É DIFÍCIL, MAS VALE O ESFORÇO. AFINAL, DIGA AÍ: NOS MELHORES MOMENTOS DA SUA VIDA, VOCÊ ESTAVA SOZINHO OU ACOMPANHADO? N a escola, você era do tipo que preferia fazer trabalhos individuais ou em grupo? Sozinho era mais prático: não precisava marcar local de encontro nem debater até chegar a um consenso sobre os detalhes do projeto. Mas quais lembranças você guarda com mais carinho: as horas que passou estudando por si só ou os momentos de turma reunida? Apesar de esses encontros muitas vezes serem uma bagunça aparentemente improdutiva, provavelmente foi neles que experimentamos os momentos mais construtivos – e divertidos – da nossa vida escolar. 26 REVISTA SORRIA Os desafios e as vantagens das ações coletivas acompanham a humanidade desde sempre. Nossos ancestrais já sabiam que, em grupo, era mais fácil conseguir comida e se proteger. Os tempos mudaram, e nos tornamos mais individualistas. Mas a união continua fazendo a força. “Quando percebemos que não estamos sós, ganhamos coragem para dar passos em direção à realização de um sonho”, explica a professora do Instituto de Psicologia da Universidade de São Paulo (USP) Tatiane Neves. Para que um plano coletivo seja realizado, porém, não basta vontade. Um pré-requisito fundamental é confiança. Quem afirma é o educador Fábio Brotto, cofundador do Projeto Cooperação, entidade que difunde a pedagogia da cooperação – disciplina que aposta no poder colaborativo. “Confiar é estabelecer um pacto de cumplicidade e, de certa maneira, entregar o destino da própria vida nas mãos dos outros”, diz. Isso, claro, não é simples. Exige transparência, sinceridade – e uma boa dose de desconstrução. Segundo Fábio, crescemos sendo ensinados que o outro é uma ameaça. Que não podemos nos expor, que devemos esconder nossas fraquezas, a fim de não dar margem a ataques. Nossa desconfiança é um mecanismo de sobrevivência que age principalmente quando lidamos com o que é diferente. Como mudar essa lógica? O caminho é a afetividade: “Em grupos nos quais nos sentimos acolhidos, pertencentes, ficamos mais à vontade para confiar”. Outro desafio é equilibrar o individual com o coletivo. Em nome do grupo, devemos sufocar nossas singularidades? Os especialistas indicam exatamente o oposto. A riqueza do todo vem justamente da diversidade das partes. “Para que haja o coletivo é necessário o fortalecimento do indivíduo”, afirma Fábio. Mas o educador ressalta a diferença entre individualismo e individualidade: “O primeiro é a exacerbação daquilo que é individual sobre os outros. Já a individualidade, que é fundamental, é a expressão da verdade de cada um de nós”. A melhor metáfora para representar esse raciocínio é um quebra-cabeça: as peças são todas diferentes e, ao mesmo tempo, essenciais para compor a imagem completa. Ou seja, toda experiência coletiva precisa permitir que cada pessoa tenha a liberdade de ser quem é. Nada disso é fácil. Mas a força para avançar vem do próprio grupo. Sonhar junto reforça os laços, criando relações mais intensas e recompensadoras. “O engajamento na conquista de metas comuns promove a autoestima, a segurança e a autoconfiança, contribuindo para o bem-estar de todos”, diz a professora Tatiane. Além disso, os benefícios podem extrapolar o grupo, inspirando outras pessoas a se unir. É isso que esperamos que você sinta ao virar esta página: conheça histórias de quem ficou mais forte e feliz após unir esforços para a realização de sonhos em comum. JAN/FEV 2017 27 “A corrida nos tornou mais parceiros, mais amigos e nos fez admirar mais um ao outro.” Priscila vinha sentindo as roupas apertarem e o fôlego diminuir, mas não tinha coragem de subir na balança. Quando perdeu o medo, recebeu a notícia que temia: havia ganhado 12 quilos. Com a autoestima baixa, insegura com o próprio corpo, começou a ter crises de ciúme do marido cada vez mais frequentes. Aos poucos, o jovem casal foi perdendo a sintonia. Quando os dois perceberam, estavam seguindo rotinas opostas. Enquanto Daniel levava uma vida mais boêmia, ela focava em cursos 28 REVISTA SORRIA para ascender na carreira. Foram meses de crise, até que, em 2013, por sugestão de uma amiga, Priscila decidiu começar a correr. Com a ajuda do esporte, emagreceu e reconciliou-se consigo mesma. Faltava reatar os laços com Daniel. Foi quando ela lançou o desafio: correr juntos a Maratona do Rio de Janeiro de 2014. Ele topou e, durante os meses de preparação pesada, se redescobriram apaixonados. “Os treinos se tornaram nossos maiores momentos de diálogo. Falávamos da vida, de tudo que erramos um com o outro e em que poderíamos melhorar”, diz a esposa. No dia da maratona, os dois ultrapassaram a linha de chegada de mãos dadas. Desde então, faça chuva ou faça sol, eles saem juntos, às 5h, para a corrida diária. “Ela nos conecta, nos aproxima, e isso é mágico. A corrida nos tornou mais parceiros, mais amigos e nos fez admirar mais um ao outro. Hoje temos certeza de que, a cada quilômetro juntos, somos mais fortes.” O SONHO DE COMPLETAR UMA MARATONA JUNTOS RECONECTOU O CASAL DE MILITARES PRISCILA E DANIEL POLICARPO, DE 29 E 30 ANOS, DO RIO DE JANEIRO “A ocupação nos transformou, nos fez crescer.” VICTOR VINHADO, 18 ANOS (DE MOLETOM PRETO), E SEUS COLEGAS DE GRÊMIO ESTUDANTIL CARLOS BARBOSA, 16, PABLO VALENZUELA, 18, E AKEMY HIGUCHI, 18 (DA ESQ. PARA A DIR.), PARTICIPANTES DO MOVIMENTO DE OCUPAÇÃO DE ESCOLAS EM SÃO PAULO EM 2015 Em 2015, mais de 200 escolas paulistas foram ocupadas por estudantes, em protesto contra a proposta do governo de São Paulo de reorganizar a rede estadual de ensino. O Colégio Estadual Octávio Mendes (Cedom), na capital, foi um dos participantes do movimento. Numa manhã de novembro, cerca de 200 alunos da instituição realizaram uma assembleia e aprovaram a iniciativa. “Nenhum de nós tinha experiência no movimento estudantil, mas, diante da possibilidade de fechamento de 94 escolas e superlotação das nossas salas, ninguém votou contra”, lembra Victor, um dos integrantes do levante. Ele e mais cerca de 50 colegas organizaram a ocupação, que durou pouco mais de um mês. No período, as aulas regulares foram suspensas. Passando 24 horas por dia na escola, os alunos mantiveram uma programação de rodas de conversa, apresentações culturais e aulas sobre temas como relações internacionais e geopolítica. Além disso, revezavam-se na limpeza, no preparo das refeições e na segurança. O sucesso do movimento, que forçou o governo a recuar da medida, fortaleceu o grupo. Hoje, Victor e mais 13 participantes do protesto formam a chapa que lidera o grêmio estudantil do colégio. “A ocupação nos transformou, nos fez crescer. Depois dessa vitória, sabemos que podemos conseguir muito mais. Nossa luta por direitos é permanente.” JAN/FEV 2017 29 “Percebemos que, antes mesmo de nos encontrarmos, já estávamos sonhando juntas.” O problema é conhecido por toda mãe que trabalha: ter de se separar do filho, ainda bebê, para retomar a profissão. Coordenadora de um grupo de apoio a gestantes, Cris lançou às participantes uma possível solução: criar um escritório coletivo para o qual as crianças pudessem ser levadas. A ideia foi ganhando adeptas, até que, em 2015, nasceu a Casa Gestar. O empreendimento foi fundado por Cris e outras seis mulheres, todas profissionais autônomas – jornalista, psicóloga, 30 REVISTA SORRIA fisioterapeuta... – e mães de crianças pequenas. Algumas amigas de longa data, outras recém-conhecidas. “As ideias eram tão semelhantes que percebemos que, antes mesmo de nos encontrarmos, já estávamos sonhando juntas”, conta Cris. Na casa, enquanto as mães trabalham, as crianças são atendidas por cuidadoras em uma brinquedoteca. Além das fundadoras, há mães que alugam as estações de trabalho por hora, dia ou mês. O espaço inclui salas para cursos, uma loja (que vende artigos para a família, alguns produzidos por empreendedoras da própria casa), uma cozinha e um jardim. O local também abriga o Grupo Gestar, que apresenta gratuitamente a mulheres e homens o mundo da humanização do nascimento, com conversas sobre temas como violência obstétrica e saúde infantil. Um trabalho que prova que a maternidade não precisa ser solitária, da gestação ao mercado de trabalho. “Acreditamos no poder transformador da atenção acolhedora, do carinho e da coletividade.” CRIS DA ROS (DE PÉ COM O BEBÊ NO COLO), 35 ANOS, DOULA, COM SUAS AMIGAS DA CASA GESTAR, ESCRITÓRIO COLETIVO PARA MÃES EM FLORIANÓPOLIS “Estamos, literalmente, construindo um sonho.” ROBERTO FONSECA (À FRENTE, DE CAPACETE AMARELO), 44 ANOS, ANALISTA CONTÁBIL, E SEUS VIZINHOS DO JARDIM MIRIAM, DE SUZANO (SP): UNIDOS, ELES ESTÃO RESOLVENDO O PROBLEMA DE HABITAÇÃO NO BAIRRO No bairro Jardim Miriam, em Suzano, na região metropolitana de São Paulo, a maioria das famílias mora em condições precárias. A situação ficou mais preocupante alguns anos atrás, quando a região começou a se valorizar devido à construção de prédios. Com a tendência de aumento dos aluguéis, os habitantes mais antigos provavelmente teriam de se mudar para áreas ainda mais desassistidas. Em 2009, a associação de moradores, da qual Roberto é um dos líderes, decidiu agir. Após entrar em contato com a prefeitura, no ano seguinte a entidade conseguiu a doação de dois terrenos para a construção de conjuntos habitacionais. Mais tarde, o grupo obteve mais de R$ 6 milhões em financiamentos oferecidos pelos governos federal e estadual. Tudo é feito coletivamente. As decisões são tomadas em assembleias, que definem desde a seleção dos futuros moradores – com preferência para mulheres e idosos – até os detalhes do projeto de engenharia, como o tamanho dos cômodos dos apartamentos. A construção também está sendo feita a muitas mãos, em esquema de mutirão. Devido a alguns problemas burocráticos no caminho, a previsão de conclusão dos prédios, que vão abrigar mais de 150 famílias, vai levar pelo menos mais dois anos. Mas os moradores, unidos, não desanimam: “É uma luta muito grande, mas, quando todo mundo se junta, dá certo”, diz Roberto. “Nós estamos literalmente construindo um sonho.” JAN/FEV 2017 31 COMO FAZER UM PROJETO EM GRUPO DAR CERTO? MANUAL DA UNIÃO Está se sentindo inspirado para unir CUIDAR forças e construir algo Vale sempre ter em especial com outras mente a reflexão: que pessoas? Vontade é cuidados precisamos ter primordial, mas não uns com os outros para basta. O educador Fábio que possamos caminhar Brotto, especialista juntos até a realização em pedagogia da do nosso sonho? O mais cooperação, indica um básico é não deixar passo a passo para ninguém isolado. Repare mobilizar grupos e se há alguém excluído desenvolver projetos e ofereça acolhimento. coletivos de sucesso. Escutar com atenção São sete práticas é fundamental. Ouça fundamentais que de forma genuína, ajudam a criar ambientes deixando claro que cooperativos nos mais todos têm espaço para diversos cenários e contribuir. Isso desperta contextos – em casa, a autoconfiança dos na escola, na empresa, membros e desenvolve no bairro... Confira! a coesão do grupo. CONECTAR COMPARTILHAR Para um projeto feito a Quando os indivíduos muitas mãos dar certo, estão conectados e o primeiro passo é as confortáveis para pessoas se reconhecerem contribuir com o grupo, como um grupo. Não é hora de compartilhar basta apenas reunir a aspirações. Muitas turma. É preciso que os vezes, as pessoas se integrantes estejam, reúnem centradas em um de fato, conectados. problema – e apontar Isso se faz com muita dificuldades é sempre conversa, olho no o caminho mais fácil. olho e disposição para Mas vale tentar fazer descobrir o que há de o exercício contrário: melhor em cada um e no qual é o nosso maior ambiente em que todos sonho? O que todos estão inseridos. Nessa nós adoraríamos que hora, autoconhecimento acontecesse? Não também ajuda: afinal, tenham medo de mirar o a coletividade é a soma que julgam impossível – das individualidades. nem tudo que parece é. 32 REVISTA SORRIA CONFIAR CULTIVAR Credibilidade é um Na hora de pôr a mão exercício constante. na massa, o que garante E isso só acontece com que as pessoas vão, de respeito, dedicação e fato, fazer acontecer? transparência. Divididas Normalmente, a as responsabilidades, solução que se efetiva cada um deve se é aquela pela qual o comprometer. Quando grupo sente verdadeira os problemas surgem, paixão, a ponto de não precisam ser resolvidos medir esforços para com conversas honestas alcançá-la. Se há desejo e corajosas. Reconhecer profundo, fica mais fácil o erro, tentar corrigi-lo encontrar e aplicar os e evitar que se repita recursos necessários. é fundamental. O Por isso todas as etapas desafio é transformar anteriores são tão nossas relações, importantes: o grupo normalmente pautadas precisa estar conectado, pela competição, mobilizado, fortalecido em colaboração. e autoconfiante. “COCRIAR” CELEBRAR Para que o grupo possa Deu certo? Comemore! desenvolver ao máximo Festejar as conquistas seu potencial, é preciso é fundamental para que todos tenham em estreitar os laços do mente que a melhor grupo. Celebre cada solução é aquela criada avanço, reconheça coletivamente. Uma as contribuições, resposta genuinamente compartilhe os colaborativa é aquela aprendizados. Tudo que nenhum dos isso torna o processo membros do grupo tinha mais divertido, o que antes de se encontrarem aumenta a chance de e se transformarem colher bons frutos. E mutuamente. Esse a realização do sonho é o poder da união: coletivo não precisa ser sintetizar algo novo a o fim do grupo. Um vez partir dos diferentes estabelecido, ele pode pontos de vista e ir cada vez mais longe, contribuições de perseguindo e realizando cada integrante. metas ainda maiores. JAN/FEV 2017 33"},
{"section": "DÁ PRA MUDAR?", "title": "ESSA É UMA PERGUNTA SEM RESPOSTA FÁCIL NEM IMEDIATA. SER UMA BOA", "author": "", "edition": "53", "months": "jan/fev", "year": "2017", "text": "MÃE OU UM BOM PAI EXIGE REFLEXÃO CONTÍNUA. NOSSA REPÓRTER SE PROPÔS A OLHAR COM AINDA MAIS ATENÇÃO SUA RELAÇÃO COM AS FILHAS E TENTAR MELHORAR ONDE FOSSE POSSÍVEL. VEJA COMO ELA SE SAIU reportagem ROMY AIKAWA ilustração MARCELLA TAMAYO 34 REVISTA SORRIA A missão da repórter Romy Aikawa foi passar “Tive minha primeira filha há 22 anos e a segunda, há 13. Vivi e aprendi tanta coisa no decorrer desse tempo que, inicialmente, eu não soube por onde começar quando a Sorria propôs a experiência de tentar ser uma mãe melhor. Na dúvida, parti da principal orientação incluí­da na encomenda da reportagem: ficar ainda mais atenta à minha relação com as duas, para identificar falhas e corrigi-las. Fazia uns meses que eu estava em um perío­ do atribulado e, para complicar, a caçula enfrentava sérios problemas no boletim. Eu, que sempre tive o hábito de acompanhar a realização de tarefas, a organização do material e o estudo diário, havia entrado em estado de alerta e começado a agir como uma fiscal. Redobrei a atenção aos relatos que o colégio envia aos pais sobre o desempenho dos alunos e passei eu mesma a acompanhar os recados que a escola manda para os estudantes. A qualquer sinal de falha, eu reagia cobrando minha filha. O fato é que ela buscou meios de melhorar e já havia começado a esboçar uma reação nas notas. Eu, no entanto, com medo do estrago que uma repetência poderia causar em sua autoestima, continuei com as cobranças, até o dia em que ela me falou: ‘Mãe, você não confia em mim’. Foi aí que caiu a ficha: eu mesma a estava deixando insegura. Confirmei essa conclusão ao conversar com a psicóloga clínica e professora da PUC-SP Elizabeth Brandão. Percebi que eu estava atrapalhando o desenvolvimento da autonomia da minha filha e desrespeitando seu perfil de estudante. 'O pai não pode querer que o filho entre na fôrma que idealizou. Precisa, sim, estimulá-lo a cuidar da sua vida sozinho e a lidar com as consequências das suas escolhas, para que se torne um adulto capaz, habilidoso e competente', disse a especialista. 'Contudo, também deve dar tempo ao processo e transmitir a ideia de que, embora não vá ficar andando atrás para evitar problemas, estará ao seu lado para lidar com o que vier', completou. Essa foi a deixa para eu pôr em prática minha primeira tentativa de ser uma mãe melhor. Expliquei à minha filha que, no fundo, agi daquela três semanas de olho no seu relacionamento com suas duas filhas, tentando ser uma mãe melhor NÃO É FÁCIL... 61% 49% dos homens e das mulheres não acham que estão sendo pais muito bons 62% dos pais e mães admitem que, às vezes, são superprotetores 46% gostariam de se engajar mais na vida escolar dos filhos 44% admitem que criticam seus filhos demais 31% dizem que estão sempre apressados devido ao excesso de compromissos Fonte: pesquisa realizada em 2015 nos Estados Unidos pelo Pew Research Center. Veja os dados completos em bit.ly/pesquisafilhos maneira porque não queria vê-la sofrer caso algo desse errado, mas que ela tinha razão: a confiança é muito importante e deve ser mútua. Se não desenvolvermos esse sentimento agora, nosso relacionamento pode ficar complicado quando ela começar a ir a baladas, viajar com amigos, namorar. Para reforçar que confio nela e estimular sua autonomia, deixei que passasse a se responsabilizar por seus horários de estudo, conforme havia pedido. Ainda a incentivei a se organizar sozinha para uma viagem de três dias com a escola – tipo de coisa que costumo supervisionar – e a aprender algumas receitinhas simples que vive me pedindo para fazer. Ela se saiu bem e pareceu satisfeita consigo mesma pelas conquistas. Fiquei feliz com isso, mas algo me incomodou: enquanto eu a ensinava na cozinha, percebi que momentos de descontração ao lado dela vinham rareando. Minha caçula, provavelmente, estava sentindo falta de fazer outras coisas divertidas comigo. Em uma entrevista rápida, a educadora, escritora e apresentadora de TV Cris Poli listou o pouco tempo disponível para os filhos como um dos principais erros de criação que os pais costumam cometer. ‘É muito importante que organizem seu dia para poder interagir com seus filhos sem estresse, pois são os responsáveis por sua educação e por transmitir valores e princípios que irão formar o caráter deles’, disse. Minha proposta foi que fizéssemos juntas uma aula experimental de aéreos – aparelhos de circo, como trapézio, tecido e lira – em uma escola de artes próxima de casa. Era algo que minha filha já havia me pedido mais de uma vez, mas, por causa do dia a dia corrido, fui adiando. Deveria ter tomado a iniciativa antes: foi muito gostoso, inclusive porque descobrimos habilidades comuns. Não deu para matricular as duas, mas ela está fazendo – e adorando – o curso. E, como sei que sou uma referência, aproveitei o impulso e voltei a me exercitar na sala de ginástica do prédio. Um levantamento realizado no Rio de JAN/FEV 2017 35 “VINHA ANDANDO NO AUTOMÁTICO COMO MÃE, DEIXANDO FLANCOS ABERTOS, SEM PRESTAR A DEVIDA ATENÇÃO ÀS CONSEQUÊNCIAS” Janeiro pela Associação Brasileira de Academias (Acad) mostra que pais ativos elevam em 60% a possibilidade de os filhos seguirem o exemplo. Feliz com essa evolução na relação com a caçula, passei a olhar com mais atenção para minha filha mais velha. Recentemente ela completou 22 anos, e eu e meu marido acabamos não indo à comemoração em que ela reuniu sua turma. A história é meio longa, mas, em resumo, tivemos que adiantar um jantar especial que combinamos dar de presente a ela e, no dia exato do aniversário, estávamos tão exaustos, por causa de uma série de contratempos, que, considerando que ela ficaria bem ao lado de pessoas queridas, agradecemos pelo convite e avisamos que não iríamos. Na hora, ela pareceu compreender, mas fiquei com a sensação de que a havíamos magoado, por isso pedi desculpa no dia seguinte. Ela confirmou que ficou chateada por não termos nos esforçado um pouco mais, pois realmente queria que estivéssemos ao seu lado naquele momento, inclusive porque os pais do namorado também iam dar uma passadinha. Então conversamos sobre quanto é valoroso o cuidado que ela tem com quem ama, sobre a importância de reconhecer erros, sobre não ficar guardando mágoas e sobre perdoar. Foi um papo bom em torno de atitudes essenciais para um relacionamento saudável, mas não me senti uma mãe melhor por me desculpar. Achei que valia um afago mais caprichado e decidi escrever uma carta. Eu só havia feito isso quando ela completou 15 anos e montamos um álbum de fotografias que contava um pouco da sua vida. Desta vez, a carta foi menos factual e mais emocional. Comecei falando quanto seu nascimento mudou minha vida. Lembrei das muitas lições que ela, sem saber, me ensinou; de como, desde pequenininha, ela se mostrava generosa; do amor infinito que descobri existir; da delícia que foi vê-la crescer e que é ter sua companhia, morrer de rir juntas, observar suas 36 REVISTA SORRIA FICA A DICA! AO LADO, CONFIRA CONSELHOS DE ESPECIALISTAS PARA EDUCAR FILHOS DE DIFERENTES IDADES. ABAIXO, VEJA ALGUMAS AÇÕES DA REPÓRTER QUE DERAM CERTO CRIANÇAS Crie uma rotina: a constância traz segurança para lidar com as novidades. Dê limites: educar com regras prepara para o bom convívio social. Incentive a autonomia: é fundamental a criança entender que, um dia, será a responsável pela própria vida. Estenda a mão, mas permita que ela erre e aprenda por si. DAR AUTONOMIA Romy deu um voto de confiança à filha mais nova, permitindo que ela se responsabilizasse sozinha pelos horários de estudo DIVERTIR-SE JUNTO Uma aula de acrobacias de circo foi a solução para voltar a dar boas risadas na companhia da caçula ADOLESCENTES Dê liberdade para eles testarem a independência e a autonomia. Cobre satisfações de forma afetuosa. Respeite o momento: adolescentes precisam de espaço para construir a identidade. Se o convívio está difícil, procure compreender o problema sem fazer julgamentos, para que o adolescente não se feche. JOVENS ADULTOS Avalie bem antes de interferir: confie na educação que você deu e deixe que o jovem tome as próprias decisões. Estimule-o a trabalhar e a pagar pelo que quer adquirir. Fortaleça a união. Mesmo independente e pronto para sair de casa, deixe-o seguro de que não o abandonará caso algo dê errado. SABER SE DESCULPAR Ao perceber que decepcionou a filha mais velha, Romy escreveu uma carta emotiva pedindo desculpa e dizendo quanto a admira ESTAR PRESENTE A experiência da reportagem acabou com a família reunida e feliz, assistindo à apresentação de teatro da caçula na escola conquistas. Terminei dizendo que tenho um orgulho imenso da pessoa que ela se tornou e que estarei sempre ao seu lado quando precisar. Ao ler, ela ficou emocionada e veio me abraçar. Fiquei mais aliviada. Àquela altura, eu já não me via em uma missão, e sim em uma espécie de recuperação. Notei que vinha andando no automático como mãe e que estava deixando muitos flancos abertos, sem prestar a devida atenção às consequências que isso poderia trazer. A prova final foi a apresentação de teatro da caçula. Ela está em plena pré-adolescência, então entendi quando não quis divulgar o evento para a avó, os tios e os primos. ‘Essa é uma fase em que começa a haver um afastamento natural. O adolescente precisa se diferenciar da família para construir uma identidade própria. É importante saber respeitar isso’, comentou a professora Elisabeth. O problema foi que, no dia da apresentação, minha caçula comentou que não valia a pena nem mesmo eu ir, pois ela falaria apenas duas ou três frases e achava a peça chata. Surpresa e um tanto aflita por julgar que ela, talvez, continuasse se sentindo pressionada por mim, eu disse apenas que estava certa de que a experiência seria muito interessante e que gostaria de estar presente. Tentando entender sua atitude, percebi que, no período anterior à proposta da revista, eu foquei em seus defeitos e mal lembrei de valorizar suas qualidades. Aproveitei o caminho até o teatro da escola para tentar consertar o erro: elogiei o fato de, mesmo não sendo obrigatório, ela se preocupar em ir bem mais cedo só para ajudar na montagem, de não deixar a timidez impedi-la de fazer seu papel e de ser corajosa e persistente. De última hora, a pequena voltou atrás e nos mandou uma mensagem por celular: ‘Ainda dá tempo. Querem vir?' Fomos eu, meu marido e minha filha mais velha. Acho que ela refletiu e entendeu que nenhum de nós iria assistir à peça com a intenção de julgar sua competência ou destaque, e sim porque a amamos e queremos participar da vida dela. O sorriso que abriu ao nos ver na plateia denunciou que agi certo. Ao voltar para casa naquela noite, fiz um balanço do período e concluí que, no fim, a experiência de tentar ser uma mãe melhor me caiu como uma luva. Apurei novamente meu olhar sobre o relacionamento com minhas filhas e estou bem mais leve por isso.” JAN/FEV 2017 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "53", "months": "jan/fev", "year": "2017", "text": "PASSO A PASSO Como adotar um animal de forma CONSCIENTE? Segundo a Organização Mundial da Saúde, há hoje no Brasil cerca de 20 milhões de cães e 10 milhões de gatos abandonados. É o equivalente a toda a população da Venezuela. Veja como oferecer casa e carinho a um desses bichinhos reportagem DANILO VALENTINI ilustração BRUNNA MANCUSO FAÇA AS CONTAS É preciso ter certeza de que os gastos com um animal cabem em seu orçamento. Em média, um cachorro pequeno ou um gato adulto consomem entre R$ 50 e R$ 100 por mês em ração. Mas a alimentação é apenas um item da planilha. Ainda é necessário considerar as vacinas (custo médio anual de R$ 400), a infraestrutura (areia, casinha, potes de comida e água, caixa para transporte), a higiene (um pacote mensal de banho e tosa custa a partir R$ 60) e, claro, os imprevistos. “É uma vida. Uma doença pode mudar tudo”, diz Lito Fernandes, biológo da Associação Natureza em Forma, de São Paulo. AVALIE SE VOCÊ SERÁ UM BOM DONO Uma coisa é gostar de animais e se sentir mexido cada vez que pega um bichinho no colo. Outra é estar disposto a adaptar a sua vida para acolher um animal de estimação. A partir do momento em que você opta pela adoção, vira o responsável por todos os aspectos da vida do bichinho. Isso inclui dar amor e carinho, mas também garantir sua alimentação, educação, passeios, cuidados com higiene e saúde. Além disso, é fundamental que todas as pessoas da casa estejam dispostas a dividir o espaço com um novo integrante. E não se esqueça de checar se há casos de alergia a pêlos de cão ou gato na família. 38 REVISTA SORRIA ESCOLHA UM ANIMAL ADEQUADO Cão ou gato? Tudo depende do seu estilo de vida e do ambiente que você tem a oferecer. Se você mora em uma casa com muito espaço, e gente sempre por perto, um cachorrinho pode ser uma ótima escolha. Já quem vive em apartamento pequeno e trabalha fora o dia inteiro pode ter no gato um companheiro mais adequado. “O cão é mais sociável, gosta de companhia, precisa de presença quase permanente para ficar feliz e tranquilo”, explica o veterinário Fernando Yutaka, do Centro de Controle de Zoonoses da prefeitura de São Paulo. “Gatos são mais independentes e sabem explorar melhor pequenos espaços”, completa. EU FIZ “É BOM ACOLHER UM BICHINHO TÃO SOFRIDO” Achei que não havia mais espaço para cachorro em minha vida (já tinha a Nalu, uma golden retriever). Mas um dia vi a foto de um cãozinho que já havia tomado um tiro, era manco e estava cheio de carrapato antes de ser resgatado. Quando cheguei, ele já tinha ESPANTE O PRECONCEITO Um filhote é uma explosão de fofura, mas dura muito pouco. Para ser mais exato, em menos de um ano um cachorrinho já é considerado adulto. Depois disso, ainda vive por mais 11, 12, 13 anos. “Portanto, não faz muito sentido querer adotar apenas animais filhotes”, argumenta Lito Fernandes. ONGs e centros de controle de zoonoses defendem a adoção como forma de dar abrigo a animais desamparados. Nesse caso, os que mais precisam de ajuda são os adultos, os que têm algum problema físico e, acredite, os pretos. “Os primeiros a ser procurados são cães ou gatos branquinhos e de olhos claros”, explica o biólogo. sido adotado. Porém, na mesma noite, me ligaram: ele havia sido devolvido! Assim, fiquei com o Elvis, hoje com 3 anos. É muito gratificante acolher um bicho que já sofreu tanto. Érica Suzumua, 41 anos, empresária, São Paulo “AGI POR IMPULSO, MAS FOI UMA BOA OPÇÃO” Cresci com cachorro em casa. Recentemente havia adotado uma cadela PESQUISE E ENCONTRE O SEU que acabou falecendo Decidiu que vai mesmo adotar um bichinho? Agora vem a parte mais legal. A internet e as redes sociais facilitaram a busca pelo seu companheiro, antes restrita a feiras de adoção. O site procure1amigo.com.br tem um grande cadastro com cães e gatos para a adoção em todo o país. Centros de zoonoses, órgãos de vigilância sanitária e ONGs são o caminho mais adequado porque disponibilizam animais já castrados, vacinados, vermifugados e, muitas vezes, identificados. Adotar por vias menos formais (um animal abandonado na sua rua, por exemplo) também é possível. Mas, nesse caso, procure um veterinário de confiança para garantir a saúde do animal e também a da sua família. no começo do ano. Já estava pensando em um novo cachorro – não consigo ficar sem bicho. Até que um gato de rua apareceu na casa da minha namorada. Agi por impulso e decidi adotá-lo. Nunca havia tido um gato e descobri que o Gordo é perfeito para a minha rotina, já que fico quase o dia todo fora. Foi uma ótima decisão. Felipe Moura, 24 anos, estagiário de engenharia, Fontes: Fernando Yutaka, veterinário da prefeitura de São Paulo no Centro de Controle de Zoonoses; Lito Fernandes, biólogo e comportamentalista da Associação Natureza em Forma; e Organização Mundial da Saúde Rio de Janeiro JAN/FEV 2017 39 VIDA FELIZ PASSO A PASSO Como propor BRINCADEIRAS INTERESSANTES às crianças? reportagem ANA OLIVEIRA ilustração SAMUEL RODRIGUES BRINCADEIRAS TRADICIONAIS Resgatar momentos da infância fortalece a conexão emocional entre adultos e crianças. Cada família tem seu próprio repertório, mas algumas brincadeiras são clássicas. Amarelinha é um exemplo: fortalece o equilíbrio, é lúdica e dá para brincar em dois ou em muitos. Corda é outra boa opção. Versátil, funciona sozinho, em grupo e com crianças de todas as idades. O mestre mandou é ideal para os momentos em que você já se cansou e a turma ainda está a mil: um adulto pede algo, como uma pedrinha em forma de coração, e todos devem procurar o objeto e trazer até ele. JOGOS COM BOLA Todo mundo tem uma bola em casa, o suficiente para uma tarde inteira de brincadeiras. Proponha uma partida de queimada ou, ainda, jogar “Alerta!”. Funciona assim: cada jogador escolhe um apelido. Uma pessoa lança a bola para cima e grita um dos apelidos. Quem for chamado deve agarrar a bola e gritar “Alerta!”. Nesse momento, todos param onde estão. O dono da bola dá três passos e tenta “queimar” alguém. Se estiverem em dois, experimente o vôlei temático. O tema é fruta? Sempre que tocar na bola, deve-se dizer o nome de uma. Não vale repetir! Fonte: Rosana Abrunhosa, assistente técnica responsável pelo projeto Espaço de Brincar do Sesc em São Paulo 40 REVISTA SORRIA Divirta-se as m co as crianç os do imaginan diálogos das stas ilustrações de s! página Os momentos de brincadeira são mais do que diversão. Nessas horas, a meninada desenvolve a criatividade, a autonomia, a sociabilidade, a capacidade de superar fracassos e a perseverança. Aproveite as férias para ver tudo isso acontecendo! EU FIZ ARTE CASEIRA Faça da cozinha uma fábrica de brinquedos. Misture 4 xícaras de farinha de trigo, 1 xícara de sal e adicione, aos poucos, 3 colheres de óleo e 1 xícara e meia de água. Pronto, vocês fizeram massa de modelar! Para produzir tinta guache, junte 2 xícaras de água, 2 colheres de açúcar, uma colherinha de sal e meia colher de amido de milho. Leve ao fogo para engrossar e use corantes alimentícios para dar a cor. Nos dias de calor, dá para fazer uma aquarela gelada: em forminhas de gelo, coloque água colorida com suco em pó ou corante. Use as pedrinhas congeladas para pintar! “INVENTAMOS JOGOS DURANTE AS VIAGENS” Temos brincadeiras para a hora do tédio dentro do carro. Uma delas é a “Tô pensando em um animal”. Alguém fala que está imaginando um bicho e dá uma dica para os outros adivinharem. A cada erro, vem uma nova NA COZINHA Cozinhar com os filhos estimula a criatividade, aumenta o interesse pelos alimentos e traz senso de família. A ideia é permitir que as crianças ajudem, respeitando a capacidade de cada uma. Os menores ficam felizes em apenas bater panelas. Aos poucos, já podem ajudar a escolher feijão e arroz ou pegar ingredientes na geladeira. Lavar os vegetais ou preparar uma simples gelatina pode virar uma festa. E, para os maiores, dá para propor fazer bolachinhas ou bater bolos. A hora do lanche vai ser a glória! EXPERIMENTOS CIENTÍFICOS Com materiais simples e as instruções corretas, as crianças podem aprender ciências brincando. Uma garrafa, pedras, areia, carvão e algodão, por exemplo, podem virar um filtro de água (veja em bit.ly/filtroagua). Há várias experiências na internet que são fáceis de ser reproduzidas em casa. O site Manual do Mundo (manualdomundo.com.br) tem muitas ideias bacanas, com vídeos bem detalhados. O canal Inventions, no YouTube, também traz experiências, algumas listadas por tipo de material (www.youtube.com/comofazer12). pista, até alguém acertar. Outro jogo legal é montar palavras com a placa dos carros que passam. A palavra tem que ter as letras na ordem em que aparecem. AGU, por exemplo, pode virar água. Patricia Merlin, 40 anos, mãe de Pedro, 12, Luiza, 8, e Beatriz, 4, Maringá (PR) “FAZÍAMOS BARQUINHOS E MENINOS DE PAPEL” Quando tinha apenas Mário, a gente adorava fazer biscoito de polvilho. A receita é simples: basta misturar 500 g de polvilho azedo, 150 ml de óleo, 250 ml de água fervente, 5 ovos (um a um) e sal e assar. LIVRE BRINCAR As brincadeiras não direcionadas dão aos pequenos a chance de ressignificar o mundo. Nessas horas, o melhor é deixar a arte e a imaginação correr soltas. Prepare um local com os mais variados objetos do cotidiano: cordas de varal, tecidos, pregadores de roupas, caixas, pedregulhos, areia, colheres… Com tudo espalhado, é só deixar as crianças explorar o ambiente sozinhas. Elas vão criar cabanas, carros, cenários e emendar uma história na outra. Entre no mundo dos pequenos, mas permita que eles conduzam a brincadeira. Na hora de modelar, o divertido era fazer formas malucas. Outra brincadeira boa, já com Juliano, era colocar água em uma bacia, fazer barcos e bonequinhos de papel e criar histórias. Maria do Socorro Moreira, 48 anos, mãe de Mário, 17, e Juliano, 11, Fortaleza (CE) JAN/FEV 2017 41 VIDA FELIZ PASSO A PASSO Como se apropriar dos NOMES DAS RUAS? Os nomes dos logradouros são tão nossos quanto as ruas, praças e calçadas. Discutir como queremos chamá-los pode nos ajudar na ressignificação e apropriação afetiva desses espaços reportagem GABRIELA PORTILHO ilustração LEANDRO LASSMAR REFLITA SOBRE A IMPORTÂNCIA DOS NOMES DESCUBRA A ORIGEM DO NOME DE SUA RUA Você já parou para pesquisar sobre a origem do nome da sua rua? Ela faz homenagem a uma personalidade ou a uma característica geográfica? Tem raiz indígena ou portuguesa? Qual a história de vida daquele que deu nome à sua rua? Se alguns têm a sorte de morar na Rua do Sol ou da Saudade, outros vivem em vias cujos homenageados trazem em sua biografia crimes como tortura e assassinatos. Só a escolha dos nomes dos logradouros já traz em si reflexos culturais. No Brasil, por exemplo, 83% dos homenageados são homens, e dos 30 nomes masculinos mais populares, quase metade faz referência a entidades católicas – como Rua São João. Uma rápida busca no Google é o primeiro passo. Na internet, também é possível consultar dicionários de ruas com informações mais detalhadas. Os sites dicionarioderuas.prefeitura.sp.gov.br, bit.ly/ ruascuritiba e www.dicionarioderuasfortaleza.com.br são bons exemplos. Não achou nada na rede? Veja se em sua cidade há um arquivo histórico com seção dedicada a esse assunto – informe-se na prefeitura. Se for um termo indígena, um dicionário etimológico pode trazer boas pistas. Pacaembu, que é o nome de uma avenida na capital paulista, por exemplo, significa em tupi “terras alagadas”, em referência ao rio que antigamente passava ali. 42 REVISTA SORRIA EU FIZ UNA FORÇAS COM OS VIZINHOS Em casos de nomes vexatórios, homônimos (ruas com o mesmo nome em uma mesma cidade podem criar muita dor de cabeça) ou de pessoas que cometeram crimes de grave violação aos direitos humanos, é possível trocar o nome da rua. Para isso, basta fazer um abaixo-assinado e entrar com um pedido na prefeitura, desde que a maioria dos moradores concorde com a troca. Vale convocar uma reunião no bairro ou fazer panfletos explicando a sugestão aos vizinhos. De acordo com a legislação, só podem ser homenageadas pessoas que já morreram – embora existam diversos endereços pelo país com homenagens a personalidades bem vivas, como as pelo menos 15 ruas denominadas José Sarney. “ELIMINAR O NOME DE ALGOZES DA DITADURA É REPARAÇÃO SIMBÓLICA, MAS NECESSÁRIA” Moro no bairro Parque Novo Mundo, em São Paulo. Lá há uma praça frequentada por muita gente – desde skatistas, que usam o espaço para treinar manobras, até pescadores, que aproveitavam o lago PROPONHA MUDANÇAS À PREFEITURA Feito o abaixo-assinado, é preciso que um ou mais vereadores encabecem o pedido de mudança e levem adiante a sugestão do novo nome. É fundamental ter uma boa justificativa para facilitar a votação. Alguns decretos municipais, como o que regulamenta o projeto Ruas de Memória, em São Paulo, visam a acelerar a tramitação de mudanças no caso de ruas que homenageiem agentes da ditadura. Após aprovação da Câmara, o nome é modificado. Para os que não querem trocar de endereço, mas colaborar com nomes para novos logradouros, é só mandar a sua sugestão com justificativa para a prefeitura ou para a Câmara Municipal. para fazer campeonatos. Nenhum de nós sabia que o nome da praça, Milton Tavares, fazia referência ao diretor do Centro de Informações do Exército durante a ditadura. Depois de pesquisar sua ficha, discuti com os moradores a possibilidade de mudarmos aquela denominação. Por fim, os skatistas sugeriram homenagear Paulo Sella Neto, o Tintim, praticante do esporte e membro de movimentos culturais que faleceu em setembro de 2015. O projeto foi levado à Câmara, encabeçado CRIE UM PROJETO DE GUERRILHA URBANA por alguns vereadores e Usar a arte como forma de reflexão sobre os nomes de ruas pode ser uma tática interessante. Em Paris, cidade onde apenas 3% das ruas levam nomes femininos, um coletivo feminista colou adesivos com nomes de mulheres notáveis sobre as placas de ruas da cidade. Em Fortaleza, o coletivo Aparecidos Políticos fez algo parecido, questionando o nome de ruas que homenageavam ditadores. O protesto desencadeou mudanças reais nos nomes de alguns logradouros da cidade. Vale lembrar que os adesivos não devem atrapalhar a visibilidade dos nomes originais nem serem colados em propriedades privadas sem autorização prévia. agora aguarda a votação Fontes: Carla Borges, coordenadora de direito à memória e à verdade da Secretaria de Direitos Humanos da cidade de São Paulo, e Vanessa Koetz, advogada popular e membro da diretoria do Instituto Brasileiro de Direito Urbanístico final. Não deve ser fácil para as famílias das vítimas da ditadura verem estampadas em ruas e praças homenagens aos algozes de seus parentes. Mudar essa realidade é uma reparação simbólica, mas fundamental para discutir o que queremos lembrar na nossa cidade. Luciano Garcia, 38 anos, sociólogo, São Paulo JAN/FEV 2017 43 O CUIDADO COM A SUA BELEZA GANHOU AINDA MAIS FORÇA BWELL BEAUTY COLÁGENO Contribui para a sustentação da pele e do tecido conjuntivo. LANÇAMENTO Atenua sinais e linhas de expressão e auxilia na redução do envelhecimento cutâneo. Auxilia na reparação e no fortalecimento dos cabelos e unhas. Controle da flacidez e celulite. www.bwellvitaminas.com.br"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "53", "months": "jan/fev", "year": "2017", "text": "MUITAS SOLUÇÕES NÃO SERIA ÓTIMO SE TODO MUNDO TIVESSE ACESSO A ALIMENTOS DE QUALIDADE E A INFORMAÇÕES SOBRE COMO MANTER UMA DIETA SAUDÁVEL? CONHEÇA PROJETOS QUE, DE DIFERENTES MANEIRAS, PERSEGUEM ESSE OBJETIVO reportagem RAFAELA CARVALHO ilustração VISCA M uitas vezes, fazemos as refeições de modo automático. Não paramos para pensar em toda a complexidade envolvida na nossa alimentação. De onde vêm os itens que ingerimos? Como eles são processados e anunciados pela indústria? Por que cozinhamos só uma parte dos produtos naturais, jogando fora o restante? Quais são os nutrientes de que precisamos e como obtê-los de forma equilibrada? Levar tudo isso em consideração não é fácil. “Muitos de nós não estamos atentos à segurança alimentar e nutricional”, afirma Rosana Magalhães, pesquisadora da Escola Nacional de Saúde Pública da Fiocruz. “É preciso ter uma alimentação em quantidade e qualidade suficientes, sem comprometer o acesso a outras necessidades do ser humano, tanto agora quanto no futuro.” O fato, infelizmente, é que nos alimentamos mal. O Brasil é o país que mais usa agrotóxicos no mundo: segundo a Agência de Vigilância Sanitária (Anvisa), 36% dos vegetais comercializados aqui são impróprios para o consumo humano ou trazem substâncias proibidas. 46 REVISTA SORRIA Além disso, a indústria alimentícia tem grande poder publicitário, nos estimulando a incluir mais produtos artificiais em nossa dieta. Esse cenário, preocupante, atinge desde as camadas mais pobres da população, que sofrem com fome e desnutrição, até as classes com mais acesso aos alimentos, que comem mal, desenvolvendo doenças crônicas, como hipertensão e diabetes. Numa reação em cadeia, os problemas vão se empilhando: “Se a sociedade como um todo não adota medidas saudáveis, ela sobrecarrega os sistemas de saúde, demandando tratamentos e medicamentos caros para resolver seus problemas futuros. Isso compromete a sustentabilidade do planeta”, explica Rosana. Melhorar nossa alimentação exige uma atuação em várias frentes, unindo todos os setores da sociedade. Iniciativas de governos, empresas e pessoas em geral, focando desde a produção até o consumo, nos permitem acreditar em um futuro melhor. A seguir, conheça alguns desses projetos que lutam por uma alimentação mais saudável e consciente. LUÇÃO SO ESTIMULAR A PRODUÇÃO DE ALIMENTOS SAUDÁVEIS Já pensou em consumir vegetais orgânicos cultivados na sua região, negociando diretamente com o produtor e apoiando famílias que mantêm pequenas propriedades agrícolas? Esse é o objetivo da Comunidade que Sustenta a Agricultura (CSA). Funciona assim: um grupo de moradores cobre o orçamento anual de um produtor rural, LUÇÃO SO pagando uma taxa por mês, estação ou ano. Em troca, toda semana os financiadores recebem cestas com frutas, verduras e legumes frescos. Há 63 grupos de CSA no a cerca de 1500 famílias e garantindo o sustento de 38 propriedades agrícolas. Mais do que um bom negócio, trata-se de uma experiência transformadora. “Aprendi a ler a natureza, e o agricultor foi meu professor.” Wagner dos Santos, diretor operacional da CSA Brasil Você costuma ler o rótulo dos produtos alimentícios no supermercado? Se já fez isso, “Descobrir a origem do meu alimento me provavelmente ficou com alguma dúvida. fez desenvolver grande respeito por quem Afinal, muitas vezes as informações não são trabalha no seu plantio e colheita, e também claras, exigindo conhecimento técnico para pela natureza”, afirma Wagner dos Santos, ser devidamente interpretadas. Indignada diretor operacional da CSA Brasil. A entidade com essa falta de transparência, a jornalista oferece cursos a quem tem interesse em Francine Lima decidiu fazer algo a respeito. entrar para um grupo ou formar um novo. “A informação que deveria SAIBA MAIS EM csabrasil.org EXIGIR RÓTULOS MAIS INFORMATIVOS nos ajudar é um obstáculo para entender o que estamos consumindo.” Francine Lima, criadora da produtora Do Campo à Mesa Cursou mestrado em nutrição e criou um projeto que tem como objetivo ajudar os consumidores a fazer escolhas mais conscientes, o Do Campo à Mesa. Ela começou postando um vídeo no YouTube em que questionou: quantos morangos tem um iogurte desse sabor? Acredite: até hoje ela não conseguiu encontar uma resposta satisfatória... Desde então, Francine já publicou mais de 100 vídeos. Em um deles, por exemplo, destrincha a lista de ingredientes de um x-frango de micro-ondas. A jornalista também participa de reuniões com a Agência Nacional de Vigilância Sanitária (Anvisa) e com a indústria alimentícia, sempre insistindo em melhorias nos rótulos. SAIBA MAIS EM canaldocampoamesa.com.br JAN/FEV 2017 47 Brasil, levando alimentação de qualidade LUÇÃO SO ENSINAR A COZINHAR MELHOR Dá para comer de forma saudável e econômica? Em 1999, o Serviço Social da Indústria (Sesi) lançou-se a esse desafio com a criação do programa Alimente-se Bem com R$ 1,00, que ensinava trabalhadores do setor em São Paulo a preparar receitas nutritivas e baratas. Bem-sucedida, a iniciativa foi ampliada para todo o país em LUÇÃO SO COMBATER O DESPERDÍCIO Um terço de todos os alimentos produzidos no mundo é desperdiçado. Mais de 1,3 bilhão de toneladas vão para o lixo todo ano. Ao mesmo tempo, quase 800 milhões de pessoas passam fome. Ajudar a transformar esses números é o objetivo da ONG Banco de Alimentos (OBA). Criada em 1998, ela trabalha diariamente coletando frutas, legumes e outros alimentos que seriam descartados em supermercados, hortifrútis e indústrias, mas 2004, passando a se chamar Cozinha Brasil. Unidades móveis percorrem os estados, oferecendo aos funcionários das indústrias alimentação nutritiva em que nutricionistas ensinam a grande e barata aproveitando sacada para alimentar-se bem a baixo custo: levados a 43 entidades da Grande São Paulo, todas as partes do aproveitar integralmente os ingredientes. alimento.” A parte branca da melancia, por exemplo, Gina Marini, pode ser utilizada como legume. E a casca coordenadora nacional da banana, em vez de ser jogada fora, pode do Cozinha Brasil dar sabor a um delicioso bolo. O programa adapta as receitas para cada região do país e leva em conta as necessidades especiais de quem tem doenças como diabetes e hipertensão. Já foram atendidos mais de 100 mil alunos em cerca de 3 mil municípios das cinco regiões do país. que estão em plenas condições de ser consumidos. Os alimentos são imediatamente “É possível ter uma cursos gratuitos – pagos pelos patrões – “Sonho com uma sociedade que não estigmatize SAIBA MAIS EM bit.ly/cozinhabrasilsesi os transtornos alimentares.” como creches, asilos e hospitais. A ação Eduardo Aratangy, contribui para a alimentação de mais de médico supervisor do Instituto de 22 mil pessoas por dia. São 44 mil toneladas Psiquiatria da USP de alimentos doadas desde a fundação da ONG. Além disso, a OBA oferece treinamento aos cozinheiros das instituições apoiadas, para que aproveitem integralmente os ingredientes e preparem refeições mais nutritivas. Outra iniciativa da instituição é a realização de palestras em escolas. “Não podemos ser coniventes com um sistema de desperdício SAIBA MAIS EM bancodealimentos.org.br de alimentos.” Luciana Quintão, fundadora e presidente da ONG Banco de Alimentos 48 REVISTA SORRIA LUÇÃO SO EDUCAR PARA UMA BOA ALIMENTAÇÃO “Mostramos aos alunos como a natureza pode encantar, educar e transformar.” Júlio Maestri, engenheiro agrônomo LUÇÃO SO e técnico do Cepagro TRATAR DISTÚRBIOS ALIMENTARES Valorizar os alimentos saudáveis e o cultivo sustentável foi o objetivo comum que uniu professores e técnicos em agronomia de Florianópolis na criação do Centro de Estudos e Promoção da Agricultura de Grupo (Cepagro) em 1990. Para difundir essa causa, a entidade apostou em hortas escolares. O Cepagro assessora educadores interessados em implementar essa atividade nas instituições de ensino. Os cursos são gratuitos ou têm preço de custo. Até o começo dos anos 1990, não havia nenhuma instituição no Brasil devidamente preparada para ajudar vítimas de transtorno alimentar. Quem sofre de anorexia, bulimia ou compulsão alimentar, por exemplo, precisa ser atendido não só por um médico, mas por um conjunto de profissionais da saúde. Foi com essa proposta que, em 1992, surgiu o Ambulatório de Bulimia e Transtornos Alimentares do Hospital das Clínicas da USP (Ambulim). Passados 25 Mais de 80 escolas já participaram, impactando mais 9 mil alunos da capital catarinense. Para expandir o projeto, a ONG está produzindo uma cartilha escolar em parceria com o Ministério do Meio Ambiente. A publicação deve ser distribuída gratuitamente por todo o país a partir de 2017. “Aliamos o ciclo dos alimentos com o ciclo escolar e mostramos aos alunos como a natureza pode encantar, transformar e educar”, afirma Júlio Maestri, engenheiro agrônomo e técnico do Cepagro. anos, trata-se da única enfermaria especializada no assunto em toda a América Latina. O atendimento é gratuito. Após passarem por uma triagem, os pacientes são acompanhados por psiquiatras, nutricionistas, psicólogos e, se necessário, também por dentistas, educadores físicos, fisioterapeutas e assistentes sociais. A cada semana são realizados entre 30 e 40 atendimentos. Além disso, a entidade oferece cursos que capacitam anualmente mais de 300 profissionais da saúde de diversas áreas de todo o país. SAIBA MAIS EM ambulim.org.br SAIBA MAIS EM cepagro.org.br FAÇA TAMBÉM! Respeite o tempo dos alimentos. Prefira comprar vegetais da época. Eles costumam ser mais baratos, saborosos e saudáveis, pois exigem menos intervenção humana – como o uso de agrotóxicos. Coma em casa. É mais barato e você sabe o que vai nas refeições. Além disso, ao aprender a cozinhar você aprofunda a sua relação com a comida, conhecendo novos ingredientes e modos de preparo e se alimentando de forma mais consciente. Precisa mesmo jogar fora? As folhas de couve-flor e os ramos de cenoura são só alguns dos alimentos riquíssimos em nutrientes que costumamos dispensar. Aprenda a utilizar esses ingredientes! Este livro disponibilizado on-line gratuitamente pelo Sesc tem várias receitas: bit.ly/livrosesc. Leia os rótulos. Ao escolher produtos no supermercado, esteja atento aos ingredientes e aos valores nutricionais. Se as informações não forem claras, procure o serviço de atendimento ao consumidor da marca e reclame! Não faça dietas malucas. Loucuras como passar dias comendo só um ingrediente podem até emagrecer no curto prazo, mas fazem muito mal à saúde. A melhor maneira para comer corretamente é procurar um nutricionista e seguir uma dieta equilibrada. JAN/FEV 2017 49 CONHEÇA OTAVIO E LUÍSA, QUE TÊM DUAS COISAS EM COMUM: AMAM MÚSICA E SÃO AJUDADOS PELAS ONGS QUE VOCÊ APOIA AO COMPRAR A SORRIA reportagem ALESSANDRA GOES ALVES e essa id lh ! eia FUTURO DE SUCESSO Esp a"}
]
