[
{"section": "PRAZERES SIMPLES", "title": "Para que ter irmãos", "author": " ARTUR LOUBACK", "edition": "44", "months": "jul/ago", "year": "2015", "text": " E xistem algumas experiências na vida definitivas para formar o caráter da gente: o lugar onde você cresceu, o tipo de escola que frequentou, se teve ou não bichos de estimação, que castigos recebia – esse tipo de coisa que marca a gente pelo resto da vida. Ter (ou não) irmãos é uma delas. Eu tive. Dois meninos, mais novos. E minha memória número um de crescer com eles é: a gente brigava. Muito, todos os dias, com bate-boca, correria, empurrão e belisco. Pela última bolacha do pacote. Porque ninguém queria lavar a louça. Para ver quem sentava no banco da frente. Porque ele/ela pode e eu não. Porque ele/ela pegou _______ (preencha aqui: minhas canetinhas, meu doce-que-eu-tava-guardando-pra-comer-depois, meu brinquedo). Porque ele/ela ganhou e eu também quero. E por qualquer outro motivo, inclusive sem motivo nenhum. Daí, quando não estava brigando, a gente brincava. De polícia e ladrão, casinha, guerra de bexiga d'água, gato-mia, corrida de bicicleta e de subir em árvore. De escolinha, de contar piada de papagaio, de lutinha, de acampar, de correr atrás das galinhas. E, quando a gente não estava brincando, a gente aprontava. Fingia de desmaiado só pra apavorar a mãe. Mentia pro caçula que ele era adotado e que o vizinho era um assassino. Fazia armadilhas. Perturbava a rua. Se juntava, os três, contra as ordens dos pais, os desmandos das primas e quem mais se pusesse no caminho. Ainda assim, se me perguntassem naquela época, eu teria dito que preferia ser filha única. Meus irmãos, se pudessem, me trocariam por um cavalo. Mas a gente não podia escolher. Que bom. Porque foi assim – fazendo guerra e selando a paz seis vezes ao dia, por uns 20 anos – que a gente aprendeu a enfrentar o mundo. Ter irmãos ensinou a gente a falar alto o que pensa, a brigar pelo que acredita, a se defender mesmo quando não dá pra ganhar. Aprendemos, na marra, a dividir e conviver com as diferenças – e também a engolir o orgulho, a perdoar e a pedir desculpas. Descobrimos como construir alianças e o valor da cumplicidade. E, o mais importante, dominamos a arte do deixar para trás – e como percorrer em segundos a distância entre querer se esganar a ter um ataque de riso. Como em uma árvore, nos tornamos grandes galhos crescendo em direções opostas. Mas a distância não nos separa: temos as mesmas raízes, e são elas que nos sustentam. JUL/AGO 2015 11 pequenas felicidades INDESCRITÍVEIS Estourar bolinhas de plástico-bolha. A primeira pisada na areia da praia. Sentir o cheiro da chuva antes mesmo de chegar o temporal. Quebrar a casquinha de um pão francês fresco. Correr para passar manteiga no pão ainda quentinho e dar a primeira dentada. Atolar o pé descalço na lama. Afundar a mão em um pote cheio de grãos (pode ser arroz, feijão, lentilha... sempre crus, claro). ASSISTIR À ROUPA RODANDO NA MÁQUINA DE LAVAR. Meio nojento, mas irresistível: espremer cravos e espinhas. A MÁXIMA 'PRECISAMOS DE TÃO POUCO PARA SER FELIZES' CAI COMO UMA LUVA PARA ESTA LISTA. SÃO PRAZERES MÍNIMOS QUE SORRATEIRAMENTE CRUZAM NOSSA VIDA E ATUAM COMO INJEÇÕES INSTANTÂNEAS DE ENORME ALEGRIA. Barulho da latinha de refri se abrindo. Esmagar latinhas de alumínio vazias. Acordar de manhã e ver no relógio que ainda faltam duas horas para levantar. Encontrar dinheiro no bolso da calça. SOLTAR FUMACINHA PELA BOCA EM DIAS FRIOS. Romper a gema de um ovo frito e ver a caldinha amarela escorrer. O primeiro gole de água gelada quando estamos com muita sede. Fazer um bebê rir (e não começar a chorar logo em seguida). Descascar uma laranja inteira sem arrebentar o filete de casca. Soltar com os pés o edredom esticadinho na cama. Virar o travesseiro e deixar a cabeça no lado mais geladinho. A famosa 'pescada' de sono, aquele momento caprichosamente instalado entre a atenção e o cochilo. Nada para fazer O primeiro acorde tocado no show da sua banda favorita. A primeira mordida em algo muito crocante. Chegar ao ponto exatamente junto com o ônibus que você precisa pegar. Ver crianças mostrando a idade com as mãos (melhor ainda se ela não precisar de duas). * Inspirado no blog 1000awesomethings.com ME DÊ MOTIVOS 'M as não tem naaaaada pra fazer!', eu lamentava, emburrada, para minha mãe, enquanto ela me enxotava para fora do quarto no meio de uma tarde qualquer. Ah, o tédio da infância: não ter nada para fazer era o pior que podia acontecer. E acontecia nas melhores famílias: um dia daqueles em que as tarefas de casa terminavam cedo, já se tinha brincado com todos os brinquedos e lido todos os livros. Nada passando na TV, faltavam irmãos e amigos, os cachorros estavam dormindo, e a gente mesmo sem um pingo de sono. Só uma inquietação – uma sensação irritante de coceira, de querer alguma coisa e não saber bem o quê; de sentir que, em algum lugar, alguma coisa muito divertida estava acontecendo, e não estávamos convidados. 'Vai lá fora arrumar o que fazer, vai', era o remédio da minha mãe. E lá ia eu, arrastando os pés. Dava voltas ao redor da casa passando a mão pelas paredes. Catava galhos compridos, cutucava formigueiros, procurava tatus-bola, arrancava os botões de roseiras velhas. Subia numa árvore só para depois descer, pisava de propósito em cima de uma laranja podre, comia uma ameixa azeda. Girava até cair tonta na grama, espiava a vizinha por cima do muro e balançava na rede o mais alto que desse, querendo fugir voando do marasmo. E daí voltava pra dentro de casa. Abria a geladeira e todos os armários (nessas horas, também não tinha nada para comer). Até me vinham umas ideias – passar trote, tomar leite condensado direto da lata, acender uma fogueira – mas isso nunca podia. Então lia de novo o mesmo gibi sem capa, me escondia embaixo da cama, fazia uma tatuagem de canetinha e suspirava na janela. Hoje o que mais penso é 'Afe, quanta coisa para fazer!'. E sinto uma saudade imensa e querida daquele tédio inocente. De ter menos obrigações. De ficar sozinha comigo mesma por horas a fio. De contemplar as pequenas coisas: as formigas, as nuvens, as plantas. Parece que não ter nada para fazer é um tesouro que enterrei na juventude – e até hoje o procuro de volta. JUL/AGO 2015 13 REVOLUÇÃO DO BEM Grandes movimentos começam com pequenas atitudes, e, quando se vê, o mundo mudou. Por isso, criamos esta lista de microdesafios associados a um tema altamente transformador COISAS DA INFÂNCIA Encare uma tarefa por semana e aprenda a fazer o que você não aprendeu quando era criança SEMANA 1 SEMANA 3 Um bom começo é fazer o que seu corpo já sabe, mas por preguiça perdeu o costume de fazer: CORRER.Comece dando corridinhas entre caminhadas. FAZER BOLA DE CHICLETE é uma ciência. Mas o plano básico é: fazer uma moedinha de goma, posicioná-la atrás dos dentes, empurrá-la de leve com a língua e soprar. SEMANA 2 P essoas que vivenciam experiências perigosas costumam dizer que, ao sentir o risco de morte, veem passar em frações de segundos um filme dos momentos mais importantes de sua vida. Na verdade, elas nem precisariam ter posto a vida em risco para ver a esse filme. Todos nós assistimos a um trechinho dele enquanto dormimos. Um capítulo a cada dia, dia após dia, ao longo da vida inteira. É assim que nosso cérebro guarda nossas memórias: rastreia tudo o que vivemos no decorrer do dia e armazena imagens, sensações e novos aprendizados. Crianças fazem isso cinco vezes mais do que adultos, basicamente porque os mais novos têm mais experiências novas para armazenar. No final das contas, em qualquer época da vida, somos os filminhos que guardamos na memória. Recorremos a eles para fazer tudo o que sabemos e, quando nos vemos diante de algo completamente novo, colocamos um filme zerado na câmera e começamos a rodar. Que delícia é fazer novos filmes! Tem gosto de infância, mesmo que a novidade seja adulta por excelência, como o 14 REVISTA SORRIA nascimento do primeiro filho ou o primeiro beijo na sua alma gêmea – considerando, claro, que você percorreu muitos anos até encontrar a tampa da sua panela. Alguns filmes são como sequências de uma franquia bem-sucedida, tipo: 'Depois do sucesso de A Mulher da Minha Vida, vem aí o imperdível Ela Está Grávida!'. A diferença dos cinemas tradicionais é que todo filme novo faz um baita sucesso no nosso cérebro. Arte é coisa do coração. Neurônios piram em novidade. Pode ter certeza! Cabe a cada um seguir pensando em experiências novas para alimentar a indústria. Vai ficando cada vez mais difícil ser original. Afinal, quanto mais se vive, menos novidades restam para viver e, portanto, menos filmes novos para entrar em cartaz na sessão da madrugada. Só há uma saída: burlar os produtores e fingir-se criança. Enganando o implacável decurso do tempo, vemos por aí, vez ou outra, um velhinho equilibrando-se sobre uma prancha, uma mãe aprendendo a nadar, um Batman cinquentão... Enfim, vale tudo para não se render à monotonia das reprises. Comece sozinho, com uma corda individual. Dê pulinhos regulares com os pés juntos, sincronizando com o movimento da corda. SEMANA 7 Recorte, pendure na sua geladeira e vá marcando as tarefas concluídas Luz, câmera... ação! PULE CORDA. DANÇAS DE RODA não são exclusividade das SEMANA 4 crianças. Há cursos de danças circulares para adultos em todo o Brasil. Confira em: dancacircular.com.br Para aprender a PEDALAR,o ideal é ter o apoio de um colega ciclista. No começo, o difícil é se equilibrar, mas, acredite, é só medo. Pedalando, a estabilidade vem! Procure ajuda em bikeanjo.org SEMANA 8 Agora que você já sabe tantas coisas, chegou o desafio final: reúna os amigos no parque e proponha uma tarde de PIQUE-ESCONDE e SEMANA 6 SEMANA 5 ORIGAMI – técnica de dobradura típica da cultura japonesa – tem tudo a ver com infância. Aprenda a fazer vários modelos em comofazerorigami.com.br Tentou resolver um CUBO MÁGICO na infância e desistiu? Chegou a hora de conseguir. Entre no YouTube e escolha um dos muitos tutoriais. QUEIMADA. QUE R MAIS MIC RODESAFIOS? Visite nossa página no Facebook: fb.com/revistasorr ia JUL/AGO 2015 15 RECEITA BÁSICA ▶ Se quiser elegância, sirva o bolinho com um vinho do Porto. Para os mais formigas, vale fazer dupla com chocolate quente! TÁ NA MESA DELÍCIA DE vulcão ▶ Só o bolinho não é chocolate suficiente pra você? Então sirva com uma bolona de sorvete e umas colheradas de brigadeiro mole. E 16 REVISTA SORRIA INGREDIENTES: • 200 g de chocolate com 70% de cacau • 100 g de manteiga (mais um pouco para untar) • ½ xícara de farinha de trigo • ¾ de xícara de açúcar • 3 ovos • 3 gemas EXISTE SENSAÇÃO MELHOR DO QUE ROMPER UMA CASQUINHA FOFA E OBSERVAR A CALDA DE CHOCOLATE ESCORRER BORBULHANTE? ▶ Esconder no meio do bolinho umas frutinhas vermelhas, uma colherada de geleia ou frutas secas duplica a surpresa na hora da colherada MODO DE FAZER: Unte com manteiga seis forminhas próprias de petit gâteau (ou, na falta delas, de empada ou cupcake) e reserve-as. Preaqueça o forno em temperatura média (de 180 ºC a 200 ºC). Pique o chocolate em pedaços pequenos. Em banho-maria, derreta a manteiga com o chocolate, misturando até formar um creme homogêneo e brilhante. Retire do fogo. Acrescente a farinha peneirada, o açúcar, os ovos inteiros e as gemas. Misture bem usando um batedor. Despeje a massa nas forminhas, sem encher completamente, para permitir que ela cresça sem transbordar (1 dedo de sobra deve bastar). Coloque as forminhas sobre uma assadeira e leve ao forno preaquecido. Asse por 12 minutos – os bolinhos vão estar firmes nas bordas e ainda molinhos no miolo. Retire do forno, desenforme com cuidado e sirva imediatamente. DICAS is uma lei fundamental da culinária: todo prato com calda escondida é uma delícia. Pode ser desde uma gema de ovo frito até um bolo, que, por fora, parece só mais um bolo, mas, de repente, revela uma enxurrada de doce de leite, framboesas ou caramelo em calda. Deve haver alguma dessas características inatas do ser humano – tipo a que explica por que gostamos tanto de observar bebês – que faz com que a visão da calda fumegante escorrendo nos desperte uma alegria tal que todas as possibilidades de aversão gustativas são desabilitadas. Ou seja, tudo leva a crer que até uma mistura de jiló, alho, fígado de galinha e abacate inserida em forma de calda borbulhante dentro de um bolinho faria qualquer ser humano lamber os beiços. E a maravilha é que normalmente as caldas são preparadas com ingredientes deliciosos, como chocolate, frutas ou alguma coisa feita à base de leite. Aí é pura emoção. Parece até que a calda vai escorrer da boca direto para o coração. Que delícia! E, nesse ramo tão especial da gastronomia, podemos dizer que o petit gâteau é uma espécie de ás de copas. Como descrever a sensação de tirá-lo do forno e romper a casquinha caprichosamente para liberar a cascata de chocolate? Deve ser como ver um vulcão em erupção, mas com a vantagem de que não há nenhum risco para o observador embasbacado – e ainda dá pra comer o vulcão em fartas colheradas. Não por acaso, em inglês, o petit gâteau é chamado de molten lava cake, ou “bolo de lava derretida”, em português. Comer tem dessas coisas: um singelo bolinho de chocolate pode produzir emoção semelhante à de observar um espetáculo da natureza. Que se exploda a dieta! PETIT GÂTEAU →Fazer a receita com chocolate meio amargo, com 70% de cacau, deixa o bolinho com cor e sabor mais fortes, sem ficar enjoativo. ▶ O mais importante para o sucesso do bolinho é o tempo. Siga à risca a receita e não tire o olho do relógio (nem do forno!) até ficar pronto →Resista à tentação de deixar o bolinho assar “só mais um pouquinho”: ele deve ficar com o miolo mole mesmo, como lava derretida! →O choque de quente e frio é uma das graças dessa receita. Sirva cada bolinho quente com uma bolona do seu sorvete preferido. →Um sabor azedinho de fruta dá uma mistura gostosa a cada garfada. Experimente oferecer com calda de frutas vermelhas ou maracujá. JUL/AGO 2015 17 QUE BOA NOTÍCIA! Velha-guarda volta ao Centro A VOLTA DO VERDE S empre fez calor no Recife, mas, nas últimas décadas, a temperatura tem subido mais do que o esperado. É um fenômeno típico de grandes cidades. Além do aquecimento global, que afeta todos os cantos do planeta, centros urbanos muito povoados, como a capital de Pernambuco, sofrem cada vez mais com um fenômeno conhecido como ilhas de calor. É um processo inevitável: a cidade cresce, substitui áreas verdes por asfalto e prédios com enormes paredões de cimento, e o calor do sol, em vez de se dissipar quando chega no solo, é refletido de uma parede para a outra. Ou seja, a cidade vira A TEMPERATURA na área verde pode cair até 6ºC 18 REVISTA SORRIA uma panela de pressão. Difícil reverter esse processo, mas dá para amenizálo. Pensando nisso, vereadores recifenses criaram uma lei municipal que determina a obrigatoriedade de implantação de telhados verdes nos edifícios da cidade. Telhado verde nada mais é do que uma cobertura vegetal instalada na laje exposta das construções, com o intuito de contrabalançar a perda de vegetação do terreno por causa da obra. A lei vale para todos os novos edifícios residenciais com mais de quatro andares e área construída de mais de 400 m2. Veja por que telhados verdes são tão bons para as cidades: REDUZ EM ATÉ AMPLIA O o calor dentro do prédio e melhora o visual da construção 50% conforto acústico A UMIDADE RELATIVA DO AR pode subir até 15,7% Em tempos de ajustes financeiros, brotam de todos os lados notícias de salários abusivos no funcionalismo público de todo o país. Por isso, chama a atenção a proposta feita pelo prefeito de Santo Antônio do Descoberto (GO), cidade localizada no entorno do Distrito Federal. Itamar Lemes enviou para a câmara municipal uma proposta de redução de seu Depois de quase três anos de reforma, o antigo Hotel Cineasta, um prédio histórico no Centro de São Paulo, foi reaberto. Quem vai ocupar os apartamentos do novo edifício, rebatizado de Palacete dos Artistas, serão 50 cidadãos com mais de 60 anos que dedicaram sua vida às artes e atualmente têm renda familiar inferior a três salários-mínimos. A iniciativa faz parte do programa de moradia popular Renova Centro, criado em 2010 pela prefeitura paulistana com a finalidade de trazer de volta para o Centro da cidade a população que se transferiu para outras regiões. Com localização privilegiada, pertinho da imortal esquina da Avenida São João com a Ipiranga, o Palacete seguirá o sistema de locação social, no qual o morador paga aluguel equivalente a 10% dos seus rendimentos e, a cada quatro anos, firma um novo contrato de locação. 3 LEMBRETES Prefeito corta gastos e reduz o próprio salário QUE TE AJUDARÃO a ter um dia melhor salário, de cerca de R$ 20 mil para R$ 8 mil – uma diminuição de 60%! Até o fechamento desta edição, a proposta ainda estava em análise, gerando polêmica entre funcionários bem-remunerados da prefeitura. Afinal, como nenhum salário pode ultrapassar o do prefeito, alguns holerites correm o risco de também embarcar no pacote. Existe limite de idade para realizar um sonho? Para o aposentado baiano Raimundo Nonato Faria, definitivamente não! Aos 81 anos, ele se tornou exemplo de superação ao realizar o maior sonho da sua vida: receber um diploma universitário. Depois de mais de cinquenta anos de muito trabalho e pouco tempo para se dedicar aos estudos, Raimundo se aposentou e, enfim, com tempo livre de sobra, decidiu que era a hora de prestar vestibular. Foi aprovado, aos 77 anos, no bacharelado em letras da Universidade do Estado da Bahia (Uneb) e, quatro anos depois, subiu no palco, sob uma calorosa salva de palmas dos colegas de classe, para pegar o merecido canudo. “Na minha idade, essa vitória é bastante gratificante. Foi a consolidação de um objetivo de décadas', diz o aposentado. Mas engana-se quem pensa que o sonho acabou. Seu Raimundo já planeja o próximo passo: escrever um livro. Que disposição, hein! BICHINHOS DE ESTIMAÇÃO FAZEM BEM À SAÚDE. Donos de cachorros têm menos riscos de doenças cardíacas, segundo a American Heart Association HISTÓRIA DE VIDA O INCRÍVEL CASO DO APOSENTADO QUE SE FORMOU AOS 81 ANOS COMER CHOCOLATE MELHORA A MEMÓRIA. Flavonoides, presentes no cacau, estimulam as nossas funções cognitivas VOCÊ VAI RIR PELO MENOS 17 VEZES HOJE. Este é o número médio de vezes que um adulto normal ri por dia. Entre crianças, a média sobe para incríveis 400 risos! JUL/AGO 2015 19 DICA DA REDAÇÃO ALEGRIA ESPORTE CLUBE Pedalar é uma viagem EU AMO BIKE H freavam pedalando para trás). Aí veio a moda das bikes de marcha, tipo mountain bike, que, como o nome sugeria, era ideal para uma nova modalidade: subir morros, esbanjando o poder das 27 marchas. Essa fase, eu pulei. Entrei na turma do skate, depois na do videogame e aí mergulhei nos livros e criei raiz nas cadeiras. Já adulto, eis que a bicicleta volta à cena e vira meio de transporte para mim e muitos amigos. Que beleza! Transporte limpo, saudável, integrado com a cidade. O único veículo cujo motor é o próprio passageiro e capaz de proporcionar o maravilhoso ventinho batendo no rosto. Hoje percebo que pedalar é uma viagem no tempo. Numa segunda-feira nublada qualquer eu posso, no caminho do trabalho, tentar uma manobrinha da minha infância, subir o morro que não subi na adolescência e vivenciar o ativismo da vida adulta. Para fazer isso com um carro, eu teria de sair de casa com um Escort XR3 conversível, trocar por um Santana Quantum no meio do caminho e, ainda assim, chegaria ao trabalho vaiado pelos ativistas. Pense nisso na sua próxima cartinha para o Papai Noel. PARA VOCÊ começar a p e d a l a r já O combustível da bicicleta é a sua saúde* 3 Você pode se Em vez de fumaça, bicicleta produz saúde Se a bicicleta não servir como meio de transporte, pode exercitar na ida e na volta do trabalho ser 'só' uma boa opção de lazer Dá para pedalar até ficar velhinho e passear com toda a família ALMANACICLETA é um almanaque infantil dedicado ao universo da bike. Liga-pontos, labirinto, travalínguas, piadas e muito mais para seus filhos (ou netos) aprenderem a pedalar com segurança. ouve um tempo em que o Papai Noel nem precisava ler as cartinhas que chegavam à sua choupana. O sonho de toda criança era ganhar uma bicicleta, ponto. E o Papai Noel, muito sábio, caprichosamente contemplava apenas algumas crianças a cada ano. Assim, as sortudas eram obrigadas a ser solidárias, revezando a magrela com os irmãos mais novos e os amiguinhos menos afortunados. Em geral, demorava uns três ou quatro anos para a fila andar e chegar a sua vez de cair nas graças do bom velhinho. Aí era ótimo, porque funcionava como um rito de passagem, um convite para fazer parte do grupo dos “maduros o suficiente para ter uma bicicleta própria”. As meninas, via de regra, sonhavam com o modelo rosa com cestinha e os meninos queriam aquelas de roda pequena, tipo BMX, que permitia fazer manobras radicais – e levar altos tombos. Meu estilo medroso de pedalada até combinava mais com a de cestinha, mas fiquei bem feliz quando meu pai – é, desmascarei o Papai Noel quando ainda estava na fila – apareceu com uma Caloi Cross preta, cheia de adesivos invocados (juro que era legal falar assim na época em que as bicicletas 5 RAZÕES é um livro sobre brasileiros loucos pelos pedais. Homens e mulheres de todas as idades apresentados em perfis altamente inspiradores. Os dois livros foram produzidos pela Editora MOL (a mesma da Sorria) e parte do seu lucro é doada a ONGs que trabalham para tornar as cidades mais amigas das bicicletas. Adquira seu exemplar em bancadobem.com.br * Procure um médico se apresentar qualquer sinal de cansaço excessivo e dores que não passam 20 REVISTA SORRIA JUL/AGO 2015 21 50B-well EXPERIMENTE UMA VIDA PLENA B-well acredita que o bem-estar é fundaViva o bem-estar Suplemento de Polivitamínico e minerais de A/Z: HOMEM Mais Energia e Desempenho nas atividades físicas Com Picolinato de Cromo NOVO mental para uma vida plena. Por isso, traz produtos de alta tecnologia que ajudam o seu corpo a alcançar equilíbrio, energia e vitalidade em todos os momentos. Conheça as linhas de multivitamínicos, suplementos e vitaminas B-well. Atua nos índices glicêmicos contribuindo para a definição muscular Antioxidantes: Vitamina C, Cobre, Cromo, Manganês, Molibdênio, Selênio e Zinco Imunidade: Músculos: Complexo B, Vitaminas A, D e E, Cálcio, Magnésio e Manganês Zinco, Selênio, Complexo B, Vitaminas C e K Energia: Complexo B, Vitamina C, Ferro e Magnésio Uma dose dária para o desempenho que o corpo nescessita 50A/Z MULTIVITAMÍNICO + ÔMEGA Nutrição Completa com ação no sistema vascular Mantém níveis saudáveis de triglicerídeos Estimula o aumento do bom colesterol Óleo de peixe com vitaminas e minerais Estes produtos não substituem os alimentos e nem podem ser considerados dieta exclusiva. Crianças, gestantes, idosos e portadores de qualquer enfermidade, consultem um médico e/ou nutricionista. Não contém Glúten. B-well Multivitamínico: produto dispensado de registro conforme RDC n°27/2010. NOVO Livre de mercúrio e metais pesados www.bwellvitaminas.com.br"},
{"section": "VALORES ESSENCIAIS", "title": "O lado bom da Vida", "author": "RAFAELA CARVALHOlettering GUILHERME MENGA", "edition": "44", "months": "jul/ago", "year": "2015", "text":" TUDO QUE VIVEMOS TEM UMA FACE POSITIVA E OUTRA NEGATIVA, MAS NOSSO CÉREBRO TENDE SEMPRE A VER O COPO MEIO VAZIO. CABE A CADA UM ESCOLHER SE PREFERE ENCARAR A REALIDADE COM PESSIMISMO OU OTIMISMO TIÃO ROCHA, 66 anos, educador, deixou a carreira na universidade para inventar novas formas de ensinar Qual é a diferença entre professor e educador? “Educar é promover espaços de participação, solidariedade e respeito em que todos aprendem juntos. Mais do que dar aulas, é importante gerar ambientes e processos favoráveis ao aprendizado.” O CLARÃO DA ENSINAGEM O que te motiva a ser O educador Tião Rocha sabe bem disso e conhece o Vale do Jequitinhonha como poucos. Depois de passar 32 anos lecionando história em escolas privadas e faculdades em grandes cidades mineiras, em 1984 ele teve um “clarão” – é assim que Tião gosta de se referir ao que os americanos chamam de insight e os mais místicos descrevem como “despertar interior”. Deu-se conta de que suas aulas precisavam de menos conceitos e mais vida. “Percebia que dava muita atenção à história da humanidade e otimista mesmo em situações difíceis? “Ao decidir ser otimista, consigo enxergar magine o seguinte cenário: região de clima semiárido, terra rachada, vegetação pobre. Entre arbustos secos, é comum ver casas feitas de barro, com uma rocinha modesta e condições de higiene precárias. Os indicadores sociais são preocupantes. De acordo com os dados mais recentes do Atlas do Desenvolvimento Humano no Brasil, na cidade que leva o nome dessa região, a renda mensal por habitante não chega a R$ 400, 56% da população está em situação vulnerável à pobreza, apenas 16,3% dos indivíduos entre 18 a 20 anos estudaram até o fim do ensino médio e quase 70% dos adultos sequer concluíram o ensino fundamental. Agora apague a imagem da sua cabeça e pense em outro cenário. Região com paisagem natural variada, inclusive com belos trechos de Mata Atlântica original, entrecortada por diversos rios, solo com boa textura, subsolo rico e com indicadores sociais em franco crescimento. Na cidade que dá nome à região, a taxa de mortalidade infantil caiu pela metade e a expectativa de vida cresceu oito anos nas últimas duas décadas, a quantidade de jovens entre 18 e 20 anos com ensino médio completo aumentou 900% desde 1991, a população é jovem e apenas 6% dos maiores de idade não estão trabalhando. Essa é uma região com histórico de grande mistura de raças, com importante influência das culturas indígena e negra nos seus hábitos e enorme riqueza artística. E se disséssemos que os dois cenários que você acabou de imaginar são da mesma região? Sim, todas as características descritas dos dois parágrafos anteriores fazem parte da realidade do Vale do Jequitinhonha, região localizada no nordeste do estado de Minas Gerais. Há quem associe o Jequitinhonha às precariedades que o assemelham ao sertão nordestino e há quem prefira exaltar seus potenciais e recentes boas notícias. É um bom exemplo de que a forma como enxergamos a realidade depende um tanto das intenções do nosso olhar. potenciais escondidos até em situações aparentemente negativas e, assim, levar dignidade para quem não sabe buscá-la.” 24 REVISTA SORRIA JUL/AGO 2015 25 26 REVISTA SORRIA RICARDO SHIMOSAKAI, 47 anos, turismólogo, criou uma agência focada em turismo adaptado após tornar-se paraplégico O que te motivou a buscar o lado positivo da vida depois de encarar uma tragédia? Acreditar que as coisas vão dar certo é a MELHOR OU MENOS RUIM? única escolha possível. Aplicando a perspectiva otimista que Tião escolheu para encarar a realidade, é interessante observar como, de repente, o mundo pode parecer bem diferente. Dá até para fazer um diagnóstico e continuar vendo o copo meio cheio. Fiando-se apenas no lado positivo das estatísticas, poderíamos garantir que, nos últimos cinquenta anos, as condições de vida no mundo vêm melhorando aceleradamente. Logo explicaremos por que isso acontece, mas, antes, para não duvidar da afirmação da frase anterior, veja só estes dados: Ser otimista é o que garante que vou me levantar todos os dias para viver minha vida. Como você transmite esse espírito positivo para os seus clientes? Quando adaptamos o turismo para pessoas com deficiência, não permitimos só que ensiná-las a cozinhar; já que iam fazer biscoitos, por que não desafiá-las a escrever seu nome com a massa de polvilho? “Quando os alunos perceberam que os assuntos que eles colocavam em pauta eram levados a sério, entenderam que sua voz importava e passaram a trazer temas cada vez mais refinados.” E assim Tião seguiu em frente, sempre “paulofreirando” – um verbo criado por ele mesmo, em homenagem ao pedagogo Paulo Freire, o papa da educação popular no Brasil e, portanto, um dos seus heróis. Ensinando desde o bê-á-bá até técnicas de armazenamento de água da chuva, sempre com muita criatividade, Tião criou oficialmente o CPCD e foi influenciando a educação de crianças e adolescentes não só em Curvelo, mas também em cidades no Vale do Jequitinhonha – como Araçuaí, atualmente a principal vitrine do projeto – e, depois, em São Paulo e no Maranhão. Até hoje, mesmo contando com o apoio de grandes empresas e órgãos de fomento, uma regra do educador é nunca começar a atuar em uma comunidade com base em um diagnóstico. “Diagnosticar é olhar o copo meio vazio, buscando enxergar o que está faltando, e não o potencial que cada pessoa pode me oferecer. Esse é o lado meio cheio do copo, e é nele que sempre vou investir”, conclui Tião Rocha, ajeitando o chapéu de palha na cabeça e abrindo um simpático sorriso. elas conheçam pontos turísticos: damos autonomia a elas. Tendo controle sobre sua vida, sentem-se mais felizes.' * Segundo a Organização Mundial da Saúde (OMS), a expectativa de vida média no mundo em 1900 era de 31 anos – mais ou menos, a mesma da Idade Média. Hoje é de 68 para homens e 73 para mulheres. a reda ad o çã pouca atenção às histórias dos meus alunos”, conta. Foi quando entendeu que não queria mais ser professor, mas, sim, educador. “São coisas diferentes”, explica. “Ser educador significa se tornar um constante aprendiz, inclusive enquanto se ensina.” Pediu demissão da Universidade Federal de Ouro Preto e resolveu cair na estrada, buscando a humanidade que faltava às suas aulas. Mas onde a encontraria? Decidiu que sua primeira parada só podia ser uma: a cidade de Curvelo, outrora descrita pelo escritor Guimarães Rosa como a capital da sua literatura. Fã de carteirinha do escritor, confiou na sua indicação e partiu em direção ao Jequitinhonha – Curvelo fica um passo antes do Vale, na sua fronteira ao sul. Chegando lá, não deu muita importância a dados estatísticos, afinal queria mesmo era conhecer as pessoas e, para isso, precisava “prosear” com elas. Reuniu curiosos e os provocou com uma pergunta: “Será que é possível fazer educação sem escola?”. Os que encararam a questão como um desafio viraram os primeiros voluntários de uma experiência que daria origem ao Centro Popular de Cultura e Desenvolvimento (CPCD), uma ONG que hoje beneficia cerca de 8 mil pessoas, em dez municípios brasileiros e eventualmente até em outros países, como Equador, Peru e Moçambique, que já adotaram metodologias criadas por Tião e sua turma. Mas, antes de atingir tanta gente – e até ser entendido de fato como uma ONG –, o embrião do CPCD foi uma escola diferente, ou melhor, um local de “ensinagem”. Debaixo de um pé de manga, sem ter sequer cadeiras, cadernos, livros, lápis e borracha, Tião reuniu sua primeira turma. “Notamos que a escola é só um dos caminhos para a educação”, explica o educador. O conteúdo das aulas era escolhido a cada dia pelos próprios alunos: das suas inquietações e curiosidades até as questões específicas da comunidade, tudo era posto em discussão. Aos poucos, Tião enxergou os potenciais daquele grupo e foi ensinando conforme os interesses, as necessidades e os próprios conhecimentos dos alunos. Como a escola não possuía cadeiras, eles tinham de confeccionar tapetes para não se sujar; se as crianças chegavam na aula com fome, Tião chamava uma cozinheira da comunidade e aproveitava para Dic MILK, A VOZ DA IGUALDADE A cinebiografia do ativista gay Harvey Milk ensina a não abandonar o sorriso nem quando as batalhas parecem fadadas à derrota. Milk é um exemplo de persistência. JUL/AGO 2015 27 espertos do que ele. Mas, já que estamos falando de otimismo, aqui vai uma boa notícia: dá para burlar nosso cérebro e trocar a escuridão das cavernas pelo brilho do sol. * Segundo a Organização das Nações Unidas (ONU), a taxa de mortalidade infantil caiu em todos os países, passando, na média mundial, da casa de 150 mortes a cada mil nascimentos nos anos 1950 para a casa dos 40 hoje. 28 de fevereiro de 2001. O empresário Ricardo Shimosakai nunca se esquecerá do dia em que sua vida mudou para sempre. Foi questão de minutos. Ele caminhava pela calçada do Aeroporto de Congonhas, em São Paulo, quando foi abordado por um grupo armado e colocado à força dentro de um carro. Talvez quisessem 'só' levá-lo para sacar dinheiro em um caixa eletrônico. Na dúvida, contudo, aproveitou o primeiro semáforo e tentou fugir. Quando ouviu o barulho do tiro e caiu no asfalto, notou que tinha feito a escolha errada. No hospital, salvaram-lhe a vida, mas não o movimento das pernas. Ricardo ficou paraplégico. A vida mudou. O paulistano precisou desacelerar a rotina agitada de trabalho e viagens para enfrentar três meses de tratamento e reabilitação, mas, em nenhum momento, viu sua nova condição como uma derrota. “Queria descobrir formas de retomar minha vida, considerando minha nova condição. Tomei a decisão de ser feliz mesmo em uma cadeira de rodas”, conta. A primeira descoberta foi o tênis de mesa para cadeirantes. Ricardo aprendeu não só um novo esporte, como fez um novo grupo de amigos, com quem começou a viajar para disputar campeonatos. “Nesse período, aprendi duas lições valiosas: eu precisaria ser forte e, com essa força, venceria quaisquer dificuldades que viriam.” Já que teria forças para encarar qualquer desafio, decidiu tentar realizar um sonho. Louco por viagens, resolveu fazer do Turismo sua profissão e, na sua nova condição, acabou descobrindo uma oportunidade. Em 2004, prestou vestibular, ingressou na faculdade de Turismo e passou a investigar o universo do turismo adaptado. Viu que havia muito mais possibilidades do que imaginava, mas pouca gente explorando-as no Brasil. Foi então que criou sua própria agência e passou a atender pessoas com deficiências físicas ou mentais que queriam viajar. Gente como VIDA NOVA 28 REVISTA SORRIA a reda ad o çã Enfim, são tantos dados positivos que o engenheiro Peter Diamandis, fundador da tão nova quanto prestigiada Singularity University, na Califórnia (EUA), resolveu escrever um livro no qual decreta que nunca vivemos em uma época de tantas oportunidades no nosso planeta. Em Abundância: O Futuro é Melhor do que Você Pensa, ele colore o quadro com ainda mais dados e explica a questão que deve estar apitando na sua cabeça neste exato momento: mas, se tudo está mudando para melhor, por que então só há más notícias nos jornais e sinto que estamos afundando na areia movediça? Nós respondemos: a culpa é do seu cérebro! Quer dizer, do seu, do meu, o do editor do noticiário e o de todo mundo que tem um. Graças a um mecanismo de defesa comandado por uma parte do cérebro, chamada amígdala cerebral, somos direcionados a dar mais atenção a tudo aquilo que representa uma ameaça à nossa sobrevivência. É assim desde que éramos peludos feito macacos, e más notícias – tais como “Vem chuva por aí”, “Tá ruim de caça hoje” ou “Tem um leão ali na porta da caverna” – realmente podiam soar como uma sentença de morte. Aí nosso cérebro se acostumou a esse mecanismo alarmista e nos orienta até hoje a preferir sempre ver o copo mais vazio do que cheio. Para burlar esse sistema, temos de ser mais Dic * Nunca ingerimos tantas calorias; nunca tivemos tanto acesso a água tratada, eletricidade, vacinas e medicamentos; nunca os meios de comunicação foram tão acessíveis; nunca vivemos uma época tão pacífica... ROCKY, UM LUTADOR Vale pelo lema do protagonista: “Não importa quanto você bate, mas, sim, quanto você aguenta apanhar e seguir em frente”. AUTOANÁLISE EM 6 PERGUNTAS AFASTE O PESSIMISMO E SEJA POSITIVO! NOSSA TENDÊNCIA NATURAL É VER O LADO RUIM DAS COISAS. MAS PODEMOS ESCOLHER: FICAR COM A MÁ NOTÍCIA OU PROCURAR SAÍDAS Você se sente pessimista ou apenas não despreza as más notícias? Será que seu pessimismo não é um otimismo com excesso de prudência? Se o negativismo te imobiliza, pense: será preguiça ou autossabotagem? Ser pessimista é deixar que o medo Existe uma espécie de pessimismo Temer riscos é normal, mas, muitas do pior bloqueie a busca de soluções. positivo, que é quando projetamos vezes, buscamos uma informação ruim só para deixar de encarar um desafio. Isso não pode ser confundido com o pior cenário a fim de evitá-lo. Tem o ato de analisar os pontos negativos gente que funciona muito bem assim Analise-se. Se sentir que você está e riscos da situação. Informar-se e até poderia chamar seu estilo de se sabotando, procure informações é sempre bom, mesmo que a análise otimismo pragmático. Nesse caso, positivas para equilibrar a balança. só gere dados ruins. você é um falso pessimista. Senão, é só preguiça. Preguiça não é doença, mas estado de espírito. Que tal dar um drible na sua? Agora que você está motivado e pensando positivo, é hora de agir. Como? Você encara os desafios da vida com otimismo, mas está cercado por pessimistas? Não conte com o otimismo coletivo Se olhar para o futuro e ver uma luz Trace um plano e ponha-o no fim do túnel não está funcionando em prática. Talvez não dê certo. para começar a agir. As pessoas para reverter sua falta de estímulo, Aí você terá de traçar outro plano são diferentes e vivem diferentes tente olhar para o mesmo túnel e e tentar de novo. Há conserto para contextos. Portanto, não deixe o imaginá-lo em completa escuridão. quase tudo na vida. Para o que não pessimismo alheio te influenciar. O futuro virá de qualquer jeito. tem jeito, o foco tem de ser, pelo Saiba o que esperar de cada parceiro, Melhor com luz, não?! menos, melhorar a situação. independentemente do astral deles. JUL/AGO 2015 29 * De 1820 a 2010, de acordo com a Organização para a Cooperação e o Desenvolvimento Econômico (OCDE), a renda per capita média no mundo passou de 605 dólares para 7 890 (por ano, em valores corrigidos). FABRICANDO FELICIDADE 30 REVISTA SORRIA CÍCERO BATISTA, 34 anos, médico em Brasília (DF), descobriu a medicina folheando livros no lixão e tornou-se dr. Cícero Como você resume sua trajetória? “Eu era um menino magro, sujo e pobre que não tinha o que comer. Sabia que havia apenas dois caminhos: os estudos ou a fome pelo resto da vida. Hoje sou médico e ajudo a vida dos outros.' Onde você encontrou forças para sair da miséria e chegar à universidade? “Nunca fui o aluno mais inteligente, mas certamente fui o A história do Ricardo faz lembrar uma pesquisa interessante, realizada em 1978, que investigou a variação do nível de felicidade de ganhadores da loteria ao longo do tempo. A conclusão foi que, um ano após ficarem milionários, eles voltavam a ser tão felizes quanto eram antes do prêmio. A mesma coisa foi constatada com pessoas que ficaram paraplégicas: um ano depois do baque, elas estavam tão bem (ou mal) quanto antes de perder os movimentos. Ou seja, passada a variação inicial da grande mudança (positiva ou negativa), a felicidade tende naturalmente a voltar ao mesmo nível anterior – a não ser que, como o Ricardo, tenhamos consciência de que podemos produzi-la. Isso mesmo: felicidade se cria, em qualquer circunstância. Quem garante isso é o psicólogo Daniel Gilbert, professor da Universidade de Harvard e autor do livro O que nos faz Felizes. “Nós sintetizamos felicidade! Mas a maioria acha que ela tem quer ser encontrada”. E mais: segundo ele, por incrível que pareça, os melhores momentos para fabricar felicidade são aqueles em que as coisas que fogem do nosso controle. “Temos um sistema imunológico emocional que funciona muito melhor quando estamos presos em alguma circunstância. Nessas situações, somos obrigados a procurar novos caminhos para sermos felizes”. Difícil de acreditar? Então conheça melhor os estudos de Daniel Gilbert assistindo à sua palestra no evento TED Talks: bit.ly/felicidadefabricada PASSO A PASSO DOUTOR PERSISTÊNCIA ele, o que o ajudou a entender a situação do cliente e buscar as melhores soluções. “Meu trabalho é pegar a história de cada pessoa, ver o que ela busca e montar um quebra-cabeça com as peças que tenho. É um serviço constante de empatia”, explica. Graças à atuação pioneira da agência Turismo Adaptado, diversos hotéis e atrações turísticas no Brasil estão abrindo os olhos para o potencial do público e investindo em acessibilidade: rampas, elevadores, estrutura adequada para cães-guia, audiodescrição para deficientes visuais etc. Ricardo comemora cada pequena vitória, sempre com muito otimismo. “Se eu não acreditasse no melhor, desistiria amanhã mesmo.” mais persistente. Não parava de pensar no futuro que eu poderia ter se adquirisse conhecimento.' Que ótimo! Então é só pensar positivo e nosso corpo trata de fabricar felicidade? Nada disso. Otimismo é o que nos faz acreditar que há luz no fim do túnel, mas o caminho até lá só se faz com muito trabalho. Que o diga o brasiliense Cícero Batista, um jovem batalhador, que prova que, com otimismo e muito esforço, dá para realizar até os feitos mais improváveis. Durante toda sua infância, adolescência e início da vida adulta, a única abundância que Cícero conheceu foi a de carências. Faltava tudo. Na sua casa, em Taguatinga, uma cidade-satélite do Distrito Federal, a comida que surgia para alimentar ele, oito irmãos e a mãe vinha do lixão da cidade. Era lá que, digamos, eles iam caçar diariamente. Mas, além de restos de comida, Cícero eventualmente caçava outras coisas, que não enchiam a barriga, mas aguçavam sua curiosidade. Assim foi, a seu modo, devorando livros, revistas e discos. Até que um dia surgiu no lixão um livro chamado Manual Médico. Ali, Cícero começou a desbravar o complexo universo da saúde. Lembra até hoje do dia em que descobriu o que eram piolhos, investigando com a ajuda de uma lente fotográfica – também encontrada no lixo – os bichinhos que viviam na sua própria cabeça. “Virei o curandeiro da casa”, diverte-se. E pegou gosto pela coisa. Com um objetivo em mente, resolveu pegar firme nos estudos – primeiro na escola, depois para o vestibular de Medicina e, então, por toda a faculdade. E eis que, anos depois, encontramos Cícero em março de 2015 vestido de jaleco branco, apressado para terminar as obrigações no hospital e correr para uma palestra. O tema: como alguém que cresce fuçando o lixo para não morrer de fome consegue se tornar um médico? O palestrante: Dr. Cícero Batista, que, logo de cara, já adverte os pessimistas: “Não existe determinismo social. Existe persistência e resiliência. Nenhum destino está traçado. Encontrei minha missão no mundo porque persisti.” Cícero, Ricardo e Tião provam que ver o mundo de forma positiva é uma escolha, mas transformar otimismo em realidade é uma conquista. Até os mais otimistas são constantemente desafiados por decepções e fracassos. Mas, quando se quer ver o copo meio cheio, até as lágrimas colaboram para fazê-lo transbordar. Questione seu pessimismo. Às vezes caímos no piloto automático e deixamos uma derrota desestimular os desafios futuros. Portanto, quando o pensamento negativo vier, questione-o e tome as rédeas da sua vida. Seja realista. Agir com otimismo e fechar os olhos para os dados negativos são duas coisas bem diferentes. O ideal é colher o máximo de informações para desenhar um cenário completo e depois explorar o potencial positivo do que se tem. Anteveja as dificuldades e supere-as. Como dizia o cantor (otimista) Geraldo Vandré: 'Quem sabe faz a hora, não espera acontecer”. Encare a realidade com coragem e reverta as pequenas dificuldades antes que virem um problemão. Não deixe que outros te desanimem. Sempre haverá alguém dizendo que não vale a pena nutrir esperanças em situações difíceis. Ouça, pondere as informações, mas não permita que elas te desanimem. Seu mantra será: não existe derrota para quem não desiste da luta. Nem tudo vai sair conforme o esperado, pode ter certeza. Mas, em vez de desanimarse com as derrotas, você tem de aprender a usá-las como combustível para seguir lutando. Uma dica de ouro: passe a comemorar não só as vitórias, mas a coragem do próprio ato de lutar. JUL/AGO 2015 31"},
{"section": "DÁ PRA MUDAR?", "title": "PRAZER EM CONHECER", "author": "HELAINE MARTINS", "edition": "44", "months": "jul/ago", "year": "2015", "text": " NOSSA REPÓRTER VENCEU O CONFORTO DO SEU CANTINHO E COMPROMETEU-SE A BATER UM PAPO COM UMA NOVA PESSOA POR DIA MISSÃO A repórter Helaine passou um mês focada no desafio CONHECER NOVAS PESSOAS. 34 REVISTA SORRIA ilustrações BEATRIZ SANCHEZ embro-me de, quando criança, ter enorme facilidade para fazer amigos. No primeiro contato, eu já abria um sorriso, puxava um assunto qualquer e chamava para brincar. Assim, fazia uma melhor amiga a cada dia. Cresci me tornando mais seletiva. Segui com grandes amigos, mas, ao longo da vida, com as mudanças de cidade, o trabalho, o casamento e a correria do dia a dia, ficou cada vez mais complicado ter tempo – e disposição, confesso – para conhecer novas pessoas. Aos 35 anos, tenho hoje a sensação de estar velha para quebrar a barreira do contato com completos desconhecidos e me contento em trocar ideias apenas com amigos íntimos e familiares. Não que eu tenha do que me queixar. Tive a sorte de me cercar de ótimas pessoas. Ainda assim, às vezes, fico pensando se não seria legal ampliar meus horizontes, deixar-me surpreender por pessoas muito diferentes de mim, descobrir o que fazem e pensam aquelas que cruzam meu caminho rotineiramente mas sequer trocamos um “olá”, enfim, correr o risco de me surpreender com novas pessoas. Só há uma forma de descobrir: testar e ver no que dá. Foi o que fiz. No decorrer de um mês, baixei a guarda, resgatei aquele sorrisão da infância e fui à luta, ou melhor, ao encontro de pessoas desconhecidas. Tentei fazer pelo menos um novo contato por dia. SAINDO DA TOCA Para encarar a missão, tinha de me preparar, criar estratégias. Logo de cara percebi algo de que nem me dava conta até então: para conhecer gente, eu precisava, antes de tudo, sair mais de toca! Desde janeiro, tenho trabalhado em casa, como autônoma. E, nesse esquema, com o passar do tempo, fica fácil se esquecer do mundo lá fora. Então, a primeira estratégia foi me obrigar a sair do casulo e ir atrás das pessoas. Fiz uma lista de lugares onde eu poderia ter contato com gente de perfis variados. Considerei buscar: gente bem diferente de mim; gente que sempre quis conhecer; gente que cruza meu cotidiano, mas eu não conheço direito; gente comum, daquelas que puxam assunto no ônibus com quem tem cara de simpático; e gente que não se enquadra em categoria alguma ou então que eu nem imaginava onde estavam até então. Iniciei pelo que eu julgava mais fácil: a academia. Adoraria falar que vou à academia todos os dias, mas digamos que eu circulo por lá com alguma frequência. Fato é que tem gente que já vi diversas vezes e nunca fui além de um seco “boa-noite!”. Confesso ter sido motivada por certo preconceito. O que eu, que nunca fui fã de ginástica, poderia ter em comum, por exemplo, com a menina que vive tirando selfie enquanto treina na frente do espelho? Pergunto e respondo: muito mais do que eu Fontes: * Pesquisa “Retratos da Sociedade Brasileira: Confiança Interpessoal”, do CNI/Ibope (2012) ** Dados do IBGE (2013) *** Conclusão de estudo realizado na Universidade Brigham Young (EUA) NÓS X OS OUTROS 62% dos brasileiros dizem ter pouca OU NENHUMA CONFIANÇA nas pessoas* 1 EM CADA 5 PESSOAS gasta mais tempo se comunicando COM AMIGOS ON-LINE do que pessoalmente** PESSOAS MAIS SOCIÁVEIS podem viver até 50% MAIS do que quem vive só*** JUL/AGO 2015 35 DEZ DICAS PARA SOCIABILIZAR Para conhecer novas pessoas, saia do casulo agora mesmo TOME A INICIATIVA Não espere que alguém fale com você para engatar um papo. Cumprimente e puxe conversa! imaginava! Foi o que descobri quando resolvi deixar os fones de ouvido de lado e, entre um exercício e outro, puxei papo com a Bianca. Por trás da imagem de marombeira – ela não perde um só dia de academia e treina pesado por duas horas – descobri uma mulher divertida e uma profissional em um momento da carreira muito parecido com o meu, o que rendeu muitas risadas e troca de experiências. Voltei para casa pensando: “Por que eu não fiz isso antes?”. E mais: “Será que estou feliz por ter conseguido botar o desafio em prática ou será que foi mesmo o contato com uma estranha que me deixou animada?” Fui atrás da ciência. Segundo um estudo realizado na Universidade de Chicago (EUA) em 2014, falar com estranhos nos deixa mais felizes mesmo. Liderada pelos psicólogos comportamentais Nicholas Epley e Juliana Schroeder, a pesquisa contou com dois grupos que usavam trens e ônibus da cidade: um grupo deveria puxar papo com desconhecidos e o outro precisaria viajar em silêncio. No final, entrevistaram os passageiros e registraram experiências mais prazerosas dos falantes do que dos quietos. OLÁ! TUDO BEM? CONFIE EM VOCÊ Para parecer interessante, o primeiro passo é você acreditar nisso. Aí, se o papo não engatar, a culpa é do outro. Mas, se ficamos tão felizes em falar com os outros, por que é tão mais fácil evitar o contato, desviar o olhar, ignorar as pessoas? Foi o que perguntei aos próprios pesquisadores de Chicago. Por e-mail, Epley disse que isso acontece porque tendemos a achar que os outros não terão interesse em nós. “É mais fácil imaginar todas as coisas que podem dar errado. Mas, na prática, se você tentar se comunicar, quase todo mundo corresponde, e as conversas normalmente são agradáveis.” Segui em frente para comprovar se ele estava certo mesmo. De fato, encontrei felicidade até nos contatos mais improváveis. Na fila do banco, por exemplo, tive uma longa conversa com o Luís, um rapaz de 22 anos que foi para as ruas pedir a volta da ditadura militar – algo que não aceito nem sob tortura (ops, melhor não dar ideia...). Mesmo disconcordando, adorei conversar com ele e ouvir uma argumentação que não circula na minha roda de amigos íntimos. Conversei também com o Paulo, um taxista que já me levou várias vezes em casa, mas com quem nunca tinha parado para conversar. Nunca imaginei, mas ele se mostrou um ferrenho defensor dos ciclistas em São Paulo. Bom saber que temos profissionais do volante tão conscientes por aí! No dia seguinte, conheci a Mariana, uma menininha fofa de apenas 7 anos, paciente do Hospital A.C. Camargo, onde fui entrevistar uma voluntária. Ela luta contra a leucemia e, como gente grande, me tirou um monte de dúvidas sobre a doença e a doação de medula óssea. Também recebi uma aula do Danilo, um rapaz que saiu do Acre e veio para São Paulo tentar uma vida melhor. Ele me falou sobre o dia a dia da sua profissão. Virou gari, profissão da qual se orgulha muito e que permitiu que ele construísse uma vida na cidade – em nome dela, Danilo, agradeço pelos serviços prestados! E teve ainda o Paulo, um cantor de rua que se apresenta todos os dias no Centro de São Paulo, que me contou causos e sonhos, como o de ter um ônibus de dois andares para sair em turnê pelo Brasil. Conheci-o bem no dia em que recebi um contato da Maui, uma mulher que procurava, em uma rede social de empréstimos, alguém que pudesse compartilhar uma furadeira e uma lixadeira. Emprestei as minhas e ela retribuiu com muita simpatia, o que nos levou a bater papos por e-mail ao longo do mês inteiro. No final, combinamos um encontro ao vivo e foi bem legal. Viramos amigas. Enfim, precisaria da revista inteira para contar tudo o que ouvi e vivi conversando com estranhos ao longo desses 30 dias de desafio. Como tenho apenas quatro páginas, vou me restringir a dizer que até quem eu menos esperava me ensinou alguma coisa e me fez aprender mais sobre mim mesma. ESTAMOS JUNTOS O que guardo dessa experiência é a vontade de conviver mais. Conhecer pessoas me deu a sensação de desbravamento. Parece meio óbvio falar isso, mas às vezes nos esquecemos de que somos seres sociais por excelência, e, portanto, trocar saberes só tem a nos beneficiar. Nesses 30 dias, houve, claro, quem não respondesse ao meu “bom-dia”, quem preferisse continuar digitando no celular, quem não correspondeu ao meu interesse na conversa e quem ficasse com medo da minha abordagem, mas a maioria se revelou muito mais aberta do que desconfiada. Em sua palestra no evento TED Talk (disponível na internet), a socióloga norte-americana Sherry Turkle mostrou-se bastante preocupada com quanto os contatos curtos, rápidos e utilitários por SMS e redes sociais estão substituindo conversas de verdade. Estamos, segundo ela, nos acostumando a estar “sós juntos”. Ela explica: “Queremos estar juntos, mas também conectados com vários lugares. Algumas pessoas pensam que isso é bom, mas podemos acabar nos escondendo uns dos outros, mesmo que estejamos conectados constantemente”, avalia. Não sei para onde esse mundo vai, mas, na dúvida, eu decidi que, daqui para a frente, vou seguir falando com estranhos. DEIXE-SE SURPREENDER Amizades podem surgir onde menos se espera quando você está aberto ao que as pessoas têm a oferecer. SEJA EDUCADO Essa é a regra básica da sociabilização em qualquer lugar. Lembre-se: simpatia gera simpatia. SAIA DE CASA SEJA TOLERANTE USE A INTERNET VERGONHA DE QUÊ? ESTEJA DISPONÍVEL SAIBA OUVIR Sua casa pode ser um delícia, mas nenhum desconhecido vai até lá para te conhecer. Circule e encontre pessoas. Conhecer pessoas novas demanda aceitar opiniões diferentes das suas e habilidade para expor seus argumentos. Conversar pelas redes sociais é tipo chupar bala com papel, mas a internet não deixa de ser um baleiro bem sortido. Se a conversa incomodar, o que pode acontecer? Não ter conversa. Nesse caso, peça desculpas e siga em frente. Fica mais difícil conhecer pessoas novas se você não se desgrudar do celular nem tirar os fones do ouvido. Ninguém gosta de interlocutores desinteressados. Portanto, ouça, pergunte, comente, participe! 36 REVISTA SORRIA JUL/AGO 2015 37"},
{"section": "MANUAL PRÁTICO", "title": "FAZER O BEM EM 6 PASSOS", "author": "JAQUELINE ", "edition": "44", "months": "jul/ago", "year": "2015", "text": "  Uma das técnicas para domar o nervosismo é, antes da apresentação, trocar pensamentos negativos ( “Vou gaguejar?') por questões positivas ( “O que vai acontecer se a apresentação for incrível?'). A resposta (um aumento de salário) pode diminuir a ansiedade. Além disso, tenha planos para momentos problemáticos. Se no meio do discurso perder o fio da meada, uma frase feita o ajuda a reordenar as ideias – algo como: “Na verdade, eu queria dizer que...”. Cometeu alguma gafe? Emende com uma piada e ria junto com a plateia. Como aprendo a FALAR MELHOR EM PÚBLICO? DOU PALESTRAS PARA AUDITÓRIOS CHEIOS.” Quando tinha de expor minha opinião, vez que fiquei na frente SS PA O SS PA O PREPARE-SE, MAS NÃO DEMAIS! Vai discursar por meia hora? Dominar o tema é essencial e, quanto mais conhecimento prévio, mais bem preparado e confiante você estará. A dica é estudar conteúdo suficiente para falar durante o dobro do tempo previsto. Mas não exagere: decorar a fala é um dos erros mais comuns entre oradores novatos. Ao se esquecer de algum elemento que conecta dois pensamentos, sua linha de raciocínio se quebra. O ideal é anotar palavras-chave num pedaço de papel e ter esse roteiro resumido sempre à mão. RESPEITE SEU RITMO E SEJA NATURAL Pessoas que falam muito devagar tendem a acelerar o discurso. O contrário também acontece: rapidinhos tentam reduzir o ritmo. O.k., isso até pode ser positivo em casos extremos, mas há o risco de soar artificial. Melhor aceitar seu estilo e adotar algumas técnicas. Fala rápido? Faça pausas no fim de cada raciocínio e repita os pensamentos importantes. Tem o discurso lento? Comece as frases com mais ênfase depois de um silêncio e evite cacoetes de linguagem – como o “hããã”. dos alunos, comecei a USE A PLATEIA COMO PARCEIRA Em vez de imaginar os espectadores como parte de um exército inimigo, enxergue o público como parceiro. Na prática, isso significa prestar atenção nas pessoas que estão sorrindo ou concordando com a sua fala. E não focar naquelas mais sérias ou discordantes. Além disso, tente captar quais os medos e as dúvidas da plateia e inclua respostas a essas incertezas no discurso. Outra forma de trazer o público para o seu lado é contar histórias que emocionam e divertem. ORDENE A FALA E SEJA CLARO NO DISCURSO Imagine que a apresentação é uma história com três capítulos: começo, meio e fim. Cada um desses blocos precisa conter um dado ou uma ideia e, para manter a atenção do público, comece-os com uma frase de efeito. Depois, discorra sobre ela e explore seus desdobramentos. Fora isso, todas as regras de clareza e concisão das redações escolares também valem aqui: use palavras simples e frases curtas e de ordem direta (sujeito, seguido de verbo e complemento). Mas encarei o desafio, fiz um curso e fui melhorando aos poucos. Descobri que para me expressar melhor preciso estar relaxado e muito bem preparado. Alexandre Elias dos Santos, 48 anos, “NÃO SER TÃO PERFECCIONISTA ME AJUDOU A FALAR suar e tive tremedeira. São Paulo (SP) SS PA O SS PA O 38 REVISTA SORRIA “ENCAREI O MEDO E HOJE fugia porque não tinha EU FIZ segurança. Na primeira Suar frio, gaguejar, ter um branco. Quem sofre com o medo de se expor diante de uma plateia entende bem essas reações. Você faz parte dessa turma? Fique tranquilo. Com alguns truques é possível vencer a tensão e soltar a voz SS PA O DRIBLE A ANSIEDADE E SAIBA RIR DE SI MESMO EM PÚBLICO.” INCENTIVE A PARTICIPAÇÃO DO PÚBLICO Durante a infância, Pessoas engajadas numa conversa são mais interessadas do que as que apenas escutam. A interação com elas pode trazer dinamismo ao discurso, o que é ótimo. Porém, cuidado com aquele cidadão que questiona apenas para aparecer ou provocar. O que fazer? Não perca a compostura: olhe na direção da pessoa, escute a dúvida e agradeça a intervenção. Depois, reformule a pergunta de forma que ela fique mais construtiva e faça sentido no contexto da sua apresentação. tive uma educação rígida, que resultou numa grande timidez. Tinha medo de errar, receber críticas e de falar em público. Quando esse receio começou a prejudicar emprego e estudos, busquei ajuda com terapia e cursos de oratória. Aprendi a abrir mão do perfeccionismo. Também comecei a utilizar técnicas para controlar a tensão. Cíntia Lopes, 42 anos, Blumenau (SC) JUL/AGO 2015 39 FAZER O BEM EM 6 PASSOS Como eu ajudo um amigo O melhor remédio contra a preguiça é, justamente, pôr o corpo em movimento. Uma vida mais ativa faz maravilhas pela saúde e deixa a rotina leve e divertida. Veja como apoiar seu amigo a mudar de hábitos e a tomar gosto pela coisa SS PA O SS PA O INCENTIVE UMA ALIMENTAÇÃO SAUDÁVEL AJUDE-O A TRAÇAR UMA META REALISTA A última coisa que a gente quer depois de cair de boca na feijoada é fazer exercício. Tem uma explicação: comidas gordurosas levam mais tempo para ser digeridas e podem causar indisposição. Uma alimentação equilibrada, rica em frutas, verduras e alimentos integrais, certamente fará seu amigo sentir-se mais leve e disposto. Já pensou em marcar um passeio com ele na feira? É perfeito para comprar alimentos saudáveis e, de quebra, pôr o corpo em movimento. É legal ter um objetivo, mas sem exageros, afinal, seu colega não vai dormir sedentário e acordar um atleta. A Organização Mundial da Saúde (OMS) recomenda pelo menos 150 minutos de exercício semanal para adultos de 18 a 64 anos. Trinta minutos de segunda a sexta, por exemplo, é uma medida razoável para ter em mente. Muito para ele? Três vezes por semana já ajuda a sair da inércia. Vale até começar substituindo o elevador por alguns lances de escada. DÊ A LARGADA Praticar atividade física melhora a qualidade do sono, afasta o estresse e protege contra doenças como obesidade e diabetes. Você pode contar tudo isso ao seu amigo – talvez ele até já saiba –, mas nada vai funcionar tão bem quanto tomar a iniciativa e levá-lo para fazer algo que o obrigue a mexer o corpo. Que tal um convite para caminhar no parque ou dar uma volta de bicicleta? Sair para dançar também vale. SS PA O CÍRCULO VIRTUOSO Quem deixa a preguiça de lado para suar a camisa estimula o organismo a produzir neurotransmissores como a dopamina e a endorfina, que regulam o humor e dão aquela sensação de bem-estar. A tendência é equilibrar também o peso, o que é bacana para aumentar a autoestima. O resultado é que a pessoa fica cada vez mais animada para continuar se exercitando. Se ele entrar nessa cadeia positiva, pode ter certeza: você terá cumprido a sua missão. SS PA O SS PA O FALE SOBRE O CHECK UP O acompanhamento de um especialista é fundamental para qualquer prática esportiva. Só uma avaliação prévia e exames como o teste ergométrico e de dosagem de colesterol podem identificar a presença de doenças silenciosas e prevenir um piripaque. Além disso, cada indivíduo possui metabolismos e objetivos diferentes. Facilite a vida do seu amigo: anote para ele os contatos do seu médico de confiança e indique os laboratórios clínicos mais próximos. 40 REVISTA SORRIA DIVERTIR-SE É PRECISO! Para deixar de engordar as estatísticas de sedentarismo no país – que atinge 80% da população, segundo o IBGE –, o desafio é substituir hábitos. Ajude seu amigo a encontrar alguma atividade da qual goste. Quanto mais divertida, mais fácil será levantar do sofá, evitar a mesa do bar na noite anterior ou até se propor a largar um vício, como o cigarro. Dança, ioga, escalada... Variar de modalidade e experimentar atividades novas também afastam o desânimo. “COMECEI A ACOMPANHAR MINHA PRIMA EM EU FIZ “INCENTIVEI UMA AMIGA QUE HAVIA ACABADO CAMINHADAS. HOJE ELA JÁ ESTÁ CORRENDO.” DE PERDER O PAI A PRATICAR IOGA.” Minha prima nunca fez exercícios regularmente e O pai de uma grande amiga morreu há cerca de dois anos. o excesso de peso começou a incomodá-la. O histórico Aconteceu de uma hora para outra, e foi um choque. de doenças na família também preocupava. Tentamos Ela ficou angustiada e deprimida. A psicóloga indicou a escalada, mas ela não gostou. Então, passei a atividade física, mas ela não praticava nenhum exercício. acompanhá-la em caminhadas. Mesmo com alguma Insisti para que experimentasse uma aula de ioga comigo preguiça no início, a companhia era um incentivo. e lhe dei um tapetinho de aniversário. O resultado? Curtiu Hoje, já está correndo e sente falta quando não se exercita. muito e começou a fazer quase todos os dias da semana. Talita Nozomi, 29 anos, São Paulo (SP) Clara Ramalho, 26 anos, São Paulo (SP) JUL/AGO 2015 41 Fonte: Jomar Souza, diretor da Sociedade Brasileira de Medicina do Exercício e do Esporte (SBMEE) A DEIXAR DE SER SEDENTÁRIO? SS PA O SS PA O FAZER O BEM EM 6 PASSOS EU FIZ DECIDA AS PRIORIDADES COLETIVAMENTE Como ajudar a tornar minha VIZINHANÇA MAIS AGRADÁVEL? Compartilhar espaços, desejos e necessidades comuns faz com que moradores de uma vizinhança sejam mais ativos e felizes. É como estar em família e se sentir em casa. Qualquer lugar pode ser alvo de transformação; você só precisa de ousadia para começar Defenda processos decisórios participativos e colaborativos. Incentive os vizinhos a dar sua opinião sobre o que acreditam ser mais importante ou emergencial para a comunidade e a pensar em conjunto nas soluções. Bole um plano de ação no qual cada um tenha seu papel e todos sejam essenciais para o sucesso da empreitada. Usando rotatividade das tarefas e interdependência nas ações, as responsabilidades serão compartilhadas inevitavelmente. “IDENTIFICAMOS AS PESSOAS INTERESSADAS PELO ESPAÇO E PERGUNTAMOS O QUE PODERIA MELHORAR.” No ano passado, fizemos uma pesquisa com os moradores de uma quadra da Vila Mascote e instituições locais para entender as SS PA O oportunidades e desafios. A partir do diagnóstico, TOME A INICIATIVA realizamos melhorias como a pintura de uma Não espere parado pelo movimento de mudança. Inicie você mesmo a cultura de cuidar do seu entorno. Para se aproximar, procure estabelecer diálogo com os vizinhos, trocar contatos e informações pessoais, descobrir gostos ou necessidades em comum. Vocês podem montar grupos para troca de e-mails, mensagens no celular e até caronas para o trabalho ou a escola dos filhos. Comece escolhendo um local acessível para deixar recados, como um mural na entrada do prédio. faixa para pedestres e a instalação de novas lixeiras para a separação de recicláveis. Paola Caiuby Santiago, 32 anos, São Paulo (SP) “USAMOS AS REDES SOCIAIS E IMPRESSOS PARA INCENTIVAR A PARTICIPAÇÃO.” SS PA O SS PA O MAPEIE OS RECURSOS DA COMUNIDADE Identifique não apenas os recursos financeiros e patrimoniais (equipamentos e estruturas disponíveis), mas, principalmente, as capacidades e habilidades das pessoas. Quem pode ajudar? Que talentos têm? Levantados os recursos, passe a listar quais são os desejos coletivos. Tente unir as ferramentas disponíveis às necessidades da comunidade e envolva o máximo de pessoas. Dessa forma, o espírito de união e a sensação de que “uma mão lava a outra” se fortalecem. 42 REVISTA SORRIA SS PA O CRIE SIGNIFICADO PARA O ESPAÇO DE CONVIVÊNCIA Sabe aqueles cantinhos esquecidos no edifício, rua ou bairro, como um canteiro sem flores ou a pracinha desgastada? Preencha-os de novo com vida! Para criar o senso de propriedade comunitária, chame os vizinhos para partilhar. Descubram juntos histórias do local, sua relação com os moradores, que tipo de transformação sofreu e proponha a sua. Que tal revitalizálos com um banco para conversar ou uma floreira? Também vale arrumar um cesto colorido para troca de brinquedos ou livros. PONHA EM PRÁTICA E VÁ CORRIGINDO Para tirar o plano do papel, não seja tão exigente. Comece limpando a pracinha mais próxima, plantando mais mudas no jardim. Aprimore com o tempo, com mais ajuda ou recursos. Mesmo que seu desejo seja maior, antes feito que perfeito, não é? Então, não tenha receio quanto às críticas ou ao tamanho de seu poder de transformação. Quanto mais voltada ao trabalho e aos desejos coletivos, mais capaz de sustentar tensões e catalisar outras ações será essa mudança. SS PA O REINVENTE-SE, MAS NÃO PARE NUNCA A harmonia do espaço, da vizinhança e da família exige cuidados diários. Assim como as transformações são infinitas, outras demandas aparecem e trazem mais mudanças. Esteja sempre aberto a outras perspectivas e a ouvir também os mais novos, os recém-chegados. Descubra um jeito de congregá-los à velhaguarda. Proponha um piquenique coletivo, uma tarde com música e aperitivos, encontros de leitura ou até bazar de trocas. Tente o diferente! Buscamos ativar e transformar espaços ociosos da vizinhança por meio da participação coletiva. O que vai acontecer lá e como vai ser feito são sempre definidos por propostas que nos chegam por e-mail. Em oito edições, já teve galeria de arte, biblioteca itinerante, oficina de artesanato, pintura, malabares, show de jazz, dança e teatro. Márcia Braga, 42 anos, Porto Alegre (RS) JUL/AGO 2015 43 A LIMPEZA DA SUA PELE GANHOU UM NOVO CUIDADO LINHA NEEDS FACIAL Chegou a nova linha Needs Facial: Sabonetes, Lenços, Discos de Algodão e Loções Demaquilantes para um cuidado diário com a sua pele. contém tudo que faz bem. Experimente e descubra que cuidar da sua pele é mais simples do que imagina. NEEDS FACIAL DISCOS DE ALGODÃO C/ 30 NEEDS FACIAL SABONETE ESFOLIANTE 100g NEEDS FACIAL SABONETE GEL PELE NORMAL A SECA 120g NEEDS FACIAL SABONETE GEL PELE NORMAL A MISTA 120g NEEDS FACIAL LOÇÃO DEMAQUILANTE OIL FREE 270ml NEEDS FACIAL DEMAQUILANTE BIFÁSICO 115ml NEEDS FACIAL LENÇOS DE LIMPEZA FACIAL C/ 25"},
{"section": "GENTE QUE FAZ", "title": "TERCEIRA IDADE RIMA COM FELICIDADE", "author": "LUCIANA ALVAREZ", "edition": "44", "months": "jul/ago", "year": "2015", "text": "SO UM PROBLEMA, MUITAS SOLUÇÕES PROPORCIONAR O ACESSO AO LAZER Bruno Meirelles Grinberg via em seus avós um gosto por passear, ir a eventos culturais e se divertir. Porém, também notava que algumas barreiras os impediam de executar bem essas atividades. Não tinham segurança para ir a um lugar desconhecido, dirigir à noite, tampouco conseguiam comprar TERCEIRA IDADE ocê já passou dos 60 anos? Então tem duas opções: pular direto para o segundo parágrafo ou seguir aqui e bisbilhotar um pouco o papo que vamos ter primeiro com os mais jovens. Temos algumas reflexões para colocar a quem ainda não chegou na terceira idade. Como você tem tratado os mais velhos? Você respeita os espaços destinados a eles? Incentiva os a seguirem úteis? E mais importante: tem aproveitado para aprender com suas experiências de vida? São temas para refletir não apenas com relação ao presente, mas também ao futuro – afinal, um dia você também vai chegar lá e pode pensar, desde já, como gostaria de ser tratado na mesma situação. As questões acima (sim, sabemos que você deu uma espiadinha) não precisariam ser levantadas se vivêssemos numa 46 REVISTA SORRIA fundar a Bon Ami, que oferece uma espécie de serviços de concierge à terceira idade. A empresa compra ingressos e leva idosos para shows, peças de teatro e bailes. Também entram no roteiro as viagens curtas, Terceira idade não precisa ser como visitar a exposição de flores em sinônimo de aposentadoria. Muitos idosos gostariam de seguir com a mão na massa, mas enfrentam dificuldades para conseguir uma colocação no mercado de trabalho. Atentos aos os números do Censo de 2000, que sociedade que integra totalmente os idosos. Os esforços para criar um cenário perfeito para a terceira idade atual foram muitos, mas não conseguiram acompanhar o ritmo das transformações sociais. Em apenas meio século, a expectativa de vida no Brasil saltou de 55,6 para 73,6 anos. Os avanços na saúde e as melhorias na infraestrutura das cidades permitiram o aumento da longevidade. Porém, não houve a preparação necessária para receber esse novo grupo, que, em 2030, já terá ultrapassado o número de crianças no Brasil. Os obstáculos diários que impedem idosos de terem uma vida plena são muitos e bem conhecidos de quem precisa enfrentá-los. Há calçadas esburacadas que podem provocar tombos, ônibus com degraus altos, serviços públicos situações semelhantes, Bruno decidiu CRIAR OPORTUNIDADES DE EMPREGO A EXPECTATIVA DE VIDA DA POPULAÇÃO CRESCE MAIS RÁPIDO DO QUE A ATENÇÃO DA SOCIEDADE PARA COM A TERCEIRA IDADE. MAS HÁ INICIATIVAS PARA DAR MAIS CONFORTO E DIGNIDADE A NOSSOS VELHINHOS FELICIDADE V seus avós e outros idosos que vivem indicava um grande contingente de “A troca de experiências entre os idosos e os mais jovens é imensa.' a diferença, pois lhes proporcionam bem-estar”, afirma. Outra vantagem é ampliar as chances de socialização: os idosos acabam conhecendo gente com idade e interesses parecidos e criam novos laços de amizade. idosos ativos no Brasil, os executivos disponíveis apenas pela internet. Somam-se a eles algumas barreiras culturais. De um lado está a sociedade, que, cada vez mais, valoriza o imediato e o novo e às vezes se esquece de que a resposta para vários problemas e inquietações pode estar na sabedoria acumulada. De outro, a visão do próprio idoso, que está descobrindo uma terceira idade mais longeva, sadia e produtiva do que a dos seus pais e avós e tendo de aprender, durante o jogo, maneiras de se reinventar para uma prorrogação em dois tempos. Nas próximas páginas, você encontra uma seleção de ações voltadas ao bem-estar e a integração dos idosos à sociedade. São inspirações que podem incentivar os mais jovens a valorizar o convívio com quem passou dos 60 ou ser a ideia que faltava para a turma experiente viver intensamente a melhor idade. Holambra. “Lazer e cultura fazem toda da Pizza Hut SP começaram a VOCÊ SABIA? Em 2030, o número de pessoas com 60 anos ou mais será maior do que o do grupo de crianças com até 14 anos. Em 2055, haverá mais idosos no Brasil do que cidadãos acalentar o desejo de incorporá-los SAIBA MAIS EM ao quadro de funcionários. Em 2003, bonami.com.br criaram o Programa Atividade, que emprega pessoas com 60 anos ou mais em diferentes funções – e hoje representam 10% dos funcionários da rede. “Além do lado financeiro, pois recebem os mesmos benefícios dos outros colaboradores, eles relatam que se sentem mais ativos e dinâmicos”, diz Daniella Cristina Oliveira, gerente de RH da companhia. A Pizza Hut também colhe bons frutos. “Os funcionários 'Com os passeios, eles ficam menos solitários e vivem mais intensamente.' jovens aprendem muito com eles.” rima com ingressos pela internet. Para ajudar LUÇÃO SO até 29 anos, segundo estimativas do IBGE. SAIBA MAIS EM pizzahutsp.com.br JUL/AGO 2015 47 LUÇÃO SO LUÇÃO SO ESTIMULAR A ATIVIDADE FÍSICA VALORIZAR A SABEDORIA DO IDOSO para entrar na onda. Equilibra-se até Experiências de vida transformadas chegar à alegria completa de domar o paredão de água. É um garotão do Instituto História Viva, de Curitiba. à la Gabriel Medina? Que nada! Esse Fundado em 2005, ele reúne voluntários surfista tem mais de 70 anos. A cena é que visitam os asilos da cidade e corriqueira na Escola Pública de Surf entrevistam seus moradores para coletar de Santos, que tem entre seus alunos saborosos relatos do que viveram. pessoas da mesma geração do avô do LUÇÃO SO “Não é a biografia inteira, mas episódios que podem até ser algo simples, porém significativos para o narrador”, explica Roseli Bassi, fundadora do instituto. equipe e se transformam em contos 74 anos procurou o curso. “Ele foi meu Mas esse não é o fim da história. Depois, os pequenos fazem um desenho referência”, conta Cisco Araña, idealizador do projeto. Inspirados volta para o idoso que narrou o fato. “Todos os participantes do processo – o morador do asilo, o voluntário e a criança – saem transformados dessa ação. É um choque de amor do qual ninguém escapa ileso”, explica Roseli. nesse exemplo, outros viram que Escolher uma pessoa que não tem laços de sangue com você e tratá-la como se fosse da família. Embora a 'Não há vínculo de parentesco entre o idoso e seu padrinho, adoção seja um conceito bem difundido quando envolve crianças, ela não precisa ter essa limitação de idade. Foi pensando nisso que Dulcineia Teixeira, assistente social de um asilo a ligação é em Penápolis, interior de São Paulo, o carinho.' lançou, em 2012, uma campanha de “adoção” de idosos. “Muitos moradores não têm ninguém ou a família acabou se distanciando e raramente os visita”, SAIBA MAIS EM OFERECER CHANCES DE APRENDIZADO primeiro aluno idoso e acabou virando cheios de encantamento, recontados a crianças em hospitais e abrigos. foi por acaso, quando um senhor de PROMOVER A SOCIALIZAÇÃO Os “causos” reais são trabalhados pela LUÇÃO SO nosso campeão mundial. A inclusão “Aposentadoria não é a exoneração era possível surfar em qualquer da vida.” A frase era repetida aos seus idade e, atualmente, há 15 idosos pacientes pelo médico Waldenir de matriculados. A atividade ajuda a Bragança, especializado em saúde recuperar a força muscular e aumenta do idoso. Quando chegou sua vez de a flexibilidade e a destreza. Porém, o pendurar as chuteiras, seguiu o próprio maior benefício é o sorriso no rosto conselho. Prestou vestibular, cursou sobre a prancha. “Tudo é feito com direito e passou no exame da OAB. Mas muita alegria”, diz Cisco. as histórias que ouvia no consultório 'A inclusão e a não lhe saíam da cabeça. “Sentia convivência um vazio na vida dessas pessoas, são salutares SAIBA MAIS EM quase todas solitárias. E elas podem para todos.' ciscoaranasurfschool.blogspot.com.br aprender e criar como tudo mundo”, diz. Inspirado em uma experiência diz Dulcineia. A função dos voluntários historiaviva.org.br francesa, decidiu fundar a Universidade é apadrinhar um idoso e ter de uma Aberta para a Terceira Idade, a Univerti, a duas horas disponíveis por semana em Niterói. Cerca de 22 anos depois, para visitá-lo. “Mas há quem vá além 190 idosos frequentam as oficinas de e realize atividades como passeios, idiomas, literatura, coral, ioga, dança e por exemplo.” Um gesto simples, alongamento, além do curso chamado mas de grande significado para quem memória viva. “A mente tem de ser vive no asilo. “Eles ficam superfelizes, contam a todo mundo, parecem 'Toda história de vida é encantada, só não importa SAIBA MAIS EM larvicentinopenapolis.org.br 48 REVISTA SORRIA os neurônios. Mas aprender nunca 'É possível viver cansa”, garante Waldenir, de 83 anos. a própria vida, precisamos perceber isso.' ficam esquecidas porque não mexem crianças com um brinquedo novo. Faz muito bem para a autoestima deles.” exercitada. Muitas vezes as pessoas a idade.' SAIBA MAIS EM sobrahsp.org.br/univerti CUIDE DE SEUS PROGENITORES Na infância, nós fomos cuidados pelos pais e avós, mas, depois de certa idade, são eles que passam a precisar de atenção. É a oportunidade de retribuir fazendo a sua parte. RESPEITE SEUS DIREITOS Ceda o lugar no ônibus, dê preferência na fila. O Estatuto do Idoso diz que o poder público, a família e a sociedade têm de garantir a dignidade de quem passou dos 60 anos. OUÇA OS MAIS VELHOS Pare, escute e aprenda. Eles gostam de compartilhar a sabedoria que acumularam com os anos. Além de ser uma demonstração de respeito, você aprende um bocado com as histórias. DÊ OPORTUNIDADES Com qualquer idade, o ser humano gosta de sentir-se útil e aprender. Pense em formas de promover a inclusão dos idosos, seja no trabalho, nas atividades do bairro ou em eventos culturais, por exemplo. INCLUA-OS NA DIVERSÃO Dançar, viajar e dar boas risadas são atividades que rejuvenescem a alma – e até o corpo! Inclua os parentes e amigos da velha-guarda nos momentos mais prazerosos da sua rotina. JUL/AGO 2015 49 em lindos contos infantis. Este é o mote inspirado no que ouviram, e a arte FAÇA A SUA PARTE O surfista aguarda o momento exato AO COMPRAR A SORRIA, VOCÊ PERMITE QUE CRIANÇAS E JOVENS DE TODO O BRASIL ENCONTREM PARCEIROS PARA APOIÁ-LOS NOS SEUS DESAFIOS MUDE O MUNDO e essa id lh ! eia CONTA COMIGO! Esp a"}
]