[
{"section": "PRAZERES SIMPLES", "title": "Conversando", "author": "CÁSSIO BOLONHINI", "edition": "83", "months": "fev/mar", "year": "2022", "text": "no escuro E u passei a infância morando em uma chácara. Toda vez que chovia e ventava um pouco mais, uma coisa era certa: ia acabar a energia. Eu temia esses momentos. Como minha casa era cercada pela floresta, eu podia ouvir todo tipo de som desconhecido. Animais vivendo cada um a sua vida, as árvores se movendo com o vento, a chuva caindo... São barulhos normais, mas, na cabeça fértil de uma criança, poderia muito bem ser um monstro que viria me pegar na escuridão. Eu não podia ouvir nem o latido do meu cão que tinha certeza de que algo estava à minha espera lá fora. Quando via no telejornal alguma notícia de apagões país afora, meu coração até palpitava. Não importava se as reportagens estivessem falando de regiões longe de onde eu morava: bastava a menção do assunto. Até decorei o número da companhia elétrica e ligava para ver quando a energia seria restabelecida. Meu pai fazia a sua parte, enchia a casa de velas e lanternas para que eu tivesse uma fonte de luz. Ele ficava ao meu lado o tempo todo e, em um dos meus raros momentos de silêncio, conversava comigo sem parar. Me perguntava sobre o meu dia e como havia sido a escola. Era o jeito dele para não deixar o medo tomar conta de mim. As conversas eram tão longas quanto o tempo que ficávamos no escuro – e, no lugar em que a gente morava, nós podíamos permanecer dias sem energia. Mas os papos com meu pai faziam até com que eu me esquecesse da escuridão. Podia sentir a ansiedade se aliviando. Meu pai sempre soube de todos os meus dramas e angústias. Até hoje é assim, mesmo que a nossa convivência não seja mais tão intensa quanto antes, já que não moramos mais juntos. Mas, até a idade adulta, eu não tinha notado que os momentos sem energia, que me angustiaram tanto no passado, contribuíram para construir esse diálogo especial entre nós dois. As coisas mudaram um pouco. Eu ainda estou rodeada de velas, mas agora elas são aromatizadas e fazem parte da decoração. Quando acaba a energia, não me desespero mais, em vez disso, aceito a situação como um convite para uma pausa. Pego um livro e fico ali até que ela volte. Quando anoitece e a luz natural não permite a leitura, eu vou para a cozinha. Asso um bolo e faço um chá. E, para lembrar o meu tempo de criança, ligo para o meu pai. Ele sempre vai estar ali comigo, especialmente no escuro. 12 REVISTA SORRIA FEV/MAR 2022 13 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Destralhar a casa e a vida minha casa todinha era meu sonho. Mas D ecorar veio a pandemia e, ao mesmo tempo, me tornei mãe. Troquei esse sonho pelo objetivo de ter uma casa minimamente organizada. Aprendi no YouTube com a especialista Thais Godinho que o primeiro passo para organizar é destralhar. Sem destralhar antes, você acaba por apenas arrumar, algo diferente de organizar. Destralhar a casa é tirar a tralha, jogar fora, doar, vender o que não nos serve mais, o que perdeu o sentido de ser guardado. Parti para o destralhamento do meu espaço físico sem imaginar a reorganização emocional que isso me traria. Separar as roupinhas que não servem mais no meu filho foi admitir que ele nunca mais será aquele bebezinho gorducho. E que daqui em diante estará sempre deixando uma fase para trás. Mais difícil foi decidir doar minhas roupas de grávida. No fundo, ainda vivia a dúvida sobre ter ou não mais um filho, ou filha. Doei (as roupas), e doeu um pouco essa decisão. Depois, encarei a papelada. O convite para uma exposição sobre Valentina Tereshkova, a primeira cosmonauta mulher a ir ao espaço, resolvi guardar. Talvez 14 REVISTA SORRIA seja um símbolo do meu desejo de reencontrar Sacha, minha amiga russa que me convidou. Mas o convite para o casamento de um casal de amigos que já se separou eu decidi descartar. Foi uma forma de respeitar a decisão deles. Descobri que, para certas situações, me preparei além do necessário. Joguei fora cinco cartelas de analgésico vencidas em setembro de 2019! Juntei e guardei em uma caixa sacos de copos plásticos, pacotes de guardanapo e de forminhas de doces. Acho que também planejei mais festas – e maiores – do que realizei. O momento mais revelador foi ao destralhar a gaveta de lingerie. Acumulei uma quantidade inexplicável de shortinhos de compressão – uma espécie horrorosa de calcinha que promete diminuir barriga e culote. Só usei em grandes eventos e, pelo jeito, comprei uma para cada um. O curioso é que elas têm diferentes tamanhos. Ou seja, não importava o peso que eu tivesse, sempre achava necessário me embalar a vácuo para parecer ter 2 quilos a menos. Ainda não consegui jogar fora essa pilha. Se conseguir, espero que vá junto para o lixo uma tralha enorme de autolimitações que acumulei ao longo da vida. FEV/MAR 2022 15 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Amor em patas que é verdade: tento aproveitar meus dias com o máximo de energia, cumprimento as pessoas à minha volta com um sorriso largo e sempre procuro dar um voto de confiança e acreditar no melhor de cada um. E, justamente por causa disso, sinto-me cercada de alegria na maior parte do tempo. Talvez seja por isso que sou apaixonada pela companhia de cachorros: de alguma forma, percebo que a gente se entende. Em casa, não tenho nenhum – ainda parece uma responsabilidade grande demais –, mas é só sair pela minha porta que reconheço meus muitos amigos caninos. Marcelo, meu vizinho, sempre está na rua andando com seu vira-lata, Magrelo – e essa rima de nomes me fascina todos os dias quando os cumprimento. Na praça do bairro, sempre vejo seu Ricardo, um senhor que caminha lentamente, no ritmo de Lolo e Mocinha, seus dois pequenos cães que adoram cheirar meus pés e apreciar a paisagem. Ao visitar minha irmã, passo semanas abraçada a Nina e Ariel no sofá, cada uma com mais de 20 kg de amor em saltos, 16 REVISTA SORRIA Lua e Maré, duas pitbulls que se deitam de barriga para cima ao meu lado e fecham os olhos esperando um agrado. Os cães dos meus amigos, familiares e conhecidos parecem ser uma fábrica inesgotável de afeto. É tanto carinho transbordando que a única coisa que eles sabem fazer com o sentimento é reparti-lo generosamente – não só com seus tutores, mas comigo também. Em tempos como os de agora, em que somos lembrados de tudo que perdemos, das dores que se cristalizaram em nós e dos rancores que ainda alimentamos, nunca deixo de me surpreender com os animais, que conseguem ser alheios a essa realidade. Alguns dirão que eles são felizes porque sabem menos. Pois eu digo que é porque sabem mais: cachorros entendem o que importa e, ao contrário de muitos humanos, não perdem tempo com o que não lhes faz bem. Estar perto deles não é só uma forma de se conectar com as pessoas que os amam – é, também, experimentar um mundo em que a leveza do presente é a principal razão para viver. lambidas e patadas na minha perna quando paro de fazer de uma vez que nutro um entusiasmo J ápelaouvividamaiscomo carinho. E, quando encontro meu pai e minha madrasta, vejo se fosse um labrador. Gosto de pensar FEV/MAR 2022 17 Um abraço na vó Dora em o tio que, na verdade, é um grande amigo do seu pai. A T amiga que você chama de irmã. E o colega querido com um sobrenome igual ao seu e que, por isso, você diz que é primo. Em nossos pequenos reinos, são esses os títulos de nobreza. Não somos reis nem rainhas, e nem precisamos ser, para coroar com afeto a família que a gente escolhe. Perto de mim, há os tios e tias emprestados, a colega de escola que era prima por compartilhar meu sobrenome, e as amigas antigas, queridas, próximas, irmãs. Mas eu gostaria mesmo de falar é sobre a vó Dora. Porque, durante algum tempo, ela foi a dona Auxiliadora. A mãe do meu padrinho, avó de três dos meus primos. No correr dos anos, porém, passou a ser vó Dora. Não só para mim, para todos os outros dezesseis netos da minha avó Josefina, de quem ela era bem próxima. Com a vó Dora, viajamos juntos várias vezes. Visitamos sua fazenda e comemos da ambrosia feita por ela. Lanchamos na casa dela, recebemos seus presentes nos aniversários, brindamos o Natal, o ano novo. Celebramos o nascimento de nossos filhos e, ao registrar o momento, dizemos para a criança: ri para foto com a bisa! Na pandemia, nas muitas vezes em que nos reunimos virtualmente para cantar parabéns para alguém, ela sempre estava lá. Até hoje, com mais de 90 anos, a vó Dora tem fôlego para cuidar dos bisnetos, brincar com eles e carregá-los no colo. Eu nunca a vi cansada. E não consigo encontrar, agora na memória, nenhuma imagem dela sentada ou quieta, muito menos triste. Mas eu sei que ela fica. Sei porque minha mãe me contou. Minha avó Josefina se foi em 2018 e, no velório, a vó Dora era uma das pessoas mais abaladas. Eu não vi, não pude pegar o avião e comparecer à cerimônia, já que estava no fim da gravidez. Mas minha mãe me disse e eu não me esqueço, pois essa imagem, sozinha, cortou o meu coração, que, por sinal, já estava despedaçado. Eu tinha perdido a minha avó, a mãe da minha mãe. A vó Dora, por sua vez, se despedia da amiga de uma vida inteira. Quis tanto abraçá-la, quis muito receber seu abraço também. Olhando para trás, hoje penso que, para além do luto compartilhado, o que me comoveu naquele momento foi perceber a amplitude do afeto, esse sentimento poderoso que coloca a gente diante de outra pessoa de maneiras tão diferentes, tão únicas – iguais apenas na vontade, na necessidade, de conexão. E que, em um esforço de nomear, perdidos nas palavras como somos, a gente só consiga chamar assim: é família. 18 REVISTA SORRIA FEV/MAR 2022 19 ME DÊ MOTIVOS RAZÕES PARA BEBER ÁGUA NÃO ESPERE A SEDE PARA TOMAR UM GOLE! A ÁGUA É FUNDAMENTAL PARA O BOM FUNCIONAMENTO DO ORGANISMO, PARA A PRODUTIVIDADE E ATÉ PARA O CONDICIONAMENTO FÍSICO. E NÃO PARA POR AÍ: CONFIRA OS OUTROS BENEFÍCIOS A SEGUIR! reportagem GIOVANNA REIS MELHORAR A CIRCULAÇÃO Cerca de 70% do corpo humano é formado por água. Toda a água que ingerimos passa pelos vasos sanguíneos, deixa o sangue menos espesso e aumenta seu fluxo, ou seja, faz com que ele circule melhor. Quando uma pessoa bebe pouca água, seu sangue fica concentrado, tornando o fluido grosso e gerando riscos de coagulação e entupimento dos vasos. 20 REVISTA SORRIA REGULAR A TEMPERATURA Através da transpiração, a água ajuda a controlar a temperatura do corpo, explica a endocrinologista Andressa Heimbecher. Quando ela aumenta, é produzido o suor, ou seja, o corpo elimina água. E, quando o suor evapora, a temperatura corporal diminui e o organismo volta ao equilíbrio. Por isso, é ainda mais importante beber água quando está se sentindo quente: assim você evita ficar desidratado. NORMALIZAR A PRESSÃO A pressão sanguínea ou arterial é a força que o sangue exerce nas paredes das artérias e veias para fluir pelo organismo. Segundo Andressa, quando o corpo está desidratado, o volume sanguíneo pode diminuir, abaixando a pressão e impedindo que os órgãos recebam a quantidade necessária de oxigênio e nutrientes. Beber ao menos de 2 a 2,5 litros de água por dia garante que isso não aconteça! PRESERVAR A SAÚDE DA PELE Segundo a dermatologista Giovana Alcântara, a água mantém a elasticidade da célula: sem ela, a pele fica com um aspecto mais “murcho”. Além disso, a desidratação atrapalha a remoção de toxinas, radicais livres e impurezas da pele, deixando-a com aspecto pouco saudável. A água, por outro lado, ajuda a pele a ficar firme e iluminada, e ainda favorece a excreção de substâncias danosas. PENSAR COM FACILIDADE O cérebro precisa de água para levar as informações de um neurônio a outro. De acordo com um estudo feito em 2013 nos EUA, basta uma perda de água equivalente a 5% do peso do corpo para que a função neural seja afetada nas áreas de memória, atenção e tempo de reação. Ou seja, uma pequena desidratação já é suficiente para prejudicar o desempenho do cérebro. EVITAR O GANHO DE PESO Na falta de água, o rim tem seu desempenho piorado e passa a sobrecarregar o fígado, que por sua vez queima menos gordura. Além disso, sua ausência faz com que as células recebam menos energia, gerando a sensação de fome. Podemos relacionar isso aos resultados de um estudo apresentado em Boston em 2010, que mostrou que pessoas que bebem água antes das refeições perdem mais peso. DIGERIR OS ALIMENTOS A água tem grande participação em processos fisiológicos como absorção, excreção e digestão. No último, ela compõe os sucos digestivos e a saliva, fundamentais para a quebra de alimentos em aminoácidos, que serão aproveitados pelo organismo. “Por conta disso, um consumo adequado de água garante uma melhor digestão e um melhor aproveitamento dos alimentos que ingerimos”, diz Andressa. MALHAR COM SAÚDE Na atividade física, perdemos líquido pelo suor. Daí a importância de se hidratar durante a prática: quando o organismo sente falta de água, tende a buscá-la em outras partes, como os músculos, levando à perda de condicionamento físico. Segundo a nutricionista Jackeline Huguet, o desempenho também é afetado: a frequência cardíaca aumenta e a capacidade respiratória diminui, causando exaustão. ELIMINAR O QUE FAZ MAL Além do transporte de nutrientes, que garante energia às células, a água também expulsa, por meio da urina, substâncias que estão em excesso ou que são prejudiciais. “Ela é um ótimo ‘transportador’: leva o que não é necessário para fora e traz o que é bom para dentro”, diz Andressa. A água também contribui para o combate a viroses, pois ajuda no funcionamento do sistema circulatório, fortalecendo o corpo. FEV/MAR 2022 21 BALA DE COCO TÁ NA MESA Rende 125 unidades (dependendo do tamanho cortado) UMA DELÍCIA DE BALA INGREDIENTES: • 500 g de açúcar • 100 ml de água • 100 ml de leite de coco • Manteiga para untar a bancada Na festa de aniversário ou em uma tarde qualquer, essa gostosura feita de coco é uma lembrança de que a vida pode, sim, ser simples e cheia de doçura por doces desde criança, sempre amei um aniversáL ouca rio infantil à moda antiga – daqueles com brigadeiro em forminhas prateadas, beijinho enrolado em açúcar cristal, cajuzinho enfeitado com a metade de um amendoim. Mas alegria, mesmo, era chegar à festinha e ver sobre a mesa os suportes de dois ou três andares com várias franjas de papel de seda colorido caindo pelas beiradas: era sinal de que tinha bala de coco. Hoje é bem mais comum – até a feira de artes que acontece todo ano no meu bairro, em São Paulo, tem uma barraquinha dedicada a ela –, mas, na minha infância, não era tão fácil encontrar bala de coco. Com sorte, aparecia nos tabuleiros repletos de docinhos que ficavam logo na entrada do empório de uma família espanhola, perto de casa. O mais frequente, porém, se não houvesse festinha de criança à vista, era ter que encomendar as balas de alguma confeiteira que tivesse habilidade para fazer a receita. (Aqui, é preciso abrir parênteses: falo da bala de coco branquinha, seca e firme, com sabor equilibrado, que derrete na boca – como a da página ao lado. A versão industrializada, com açúcar em excesso, dura e enjoativa, era fácil de ser encontrada em lojas que vendiam artigos de decoração para aniversários. E que decepção quando o papel colorido revelava uma dessas!) Fazer bala de coco é um exercício de paciência e atenção, uma prática um tanto meditativa. Esperar que a calda chegue ao ponto certo, resistir à tentação de mexer, esticar e dobrar um sem-número de vezes até que, quase como se fosse mágica, aquela massa que poucos minutos atrás ainda estava amarelada comece a ficar branquinha como a neve. Só então, cortar em pedacinhos. Por fim, aguardar até que sequem completamente antes de acomodar os doces em um baleiro bonito, embrulhados, ou não, no papel de seda. Aprender as etapas da receita e reproduzi-las em casa me deixou com uma sensação boa de desafio cumprido, mas não é tarefa para repetir com frequência. Passei a valorizar ainda mais o trabalho de confeiteiras e doceiras. Que elas continuem aceitando encomendas, para o bem das festinhas de aniversário! 22 REVISTA SORRIA MODO DE PREPARO: MAIS COCO! Após a bala secar, passe um pouco de água sobre ela e mergulhe-a em um prato com coco ralado. Fica delicioso! Em uma panela, coloque o açúcar, a água e o leite de coco. Mexa até incorporar os ingredientes e leve ao fogo médio. Então, não mexa mais, pois o açúcar pode cristalizar. Assim que ferver, abaixe o fogo e espere aproximadamente 20 minutos. O ponto certo é o ponto de bala. Para testá-lo, coloque um pouco da calda de açúcar em um copo de água. Com os dedos, pegue a calda do copo. Ela deve virar uma massinha. Jogue essa massinha num prato e veja se faz barulho de vidro. Fez? Então está no ponto certo. Apague o fogo e despeje a calda em uma bancada de pedra untada com manteiga. Atenção: não raspe a panela, pois a mistura pode cristalizar e endurecer. Coloque somente o que escorrer. Espere de 5 a 7 minutos, até que esfrie um pouco. Com as mãos, pegue a massa e estique e dobre até que ela fique branca. Repita esse movimento sem parar até perceber que, quando esticar a bala, ela fica com um desenho de ranhuras. Abra a massa na bancada, puxando o fio na espessura que desejar. Em seguida, corte as balas com uma tesoura. Deixe as balas descansarem na bancada por cerca de 2 horas, até ficarem bem sequinhas. Guarde-as na geladeira. Depois, é só servir! FEV/MAR 2022 23 ALEGRIA ESPORTE CLUBE Os bons ventos do kitesurf (EM DEPOIMENTO A MARTINA MEDINA) criado em uma família que pratica muitos esportes e que F uigosta de praia, então sempre andei de bike, corri, nadei... Uma época, eu velejava bastante, mas comecei a achar o esporte caro. Em 2012, estava em Ilhabela, no litoral paulista, quando vi alguém praticando kitesurf pela primeira vez. Fiquei impressionado com os saltos sobre a água! Aquilo me pareceu algo de outro mundo. Na hora falei para a minha mulher: ‟Quero aprender isso!”. Fiz três semanas de aula e, no ano seguinte, eu já estava com a minha prancha e o meu kite – a pipa inflável que te faz deslizar pelo mar. Quando você vê de fora, parece muito difícil, mas, na verdade, não é. Só depende de você. Isso também me atraiu porque no barco, quando alguém errava, havia briga. No kite, se você errou, não tem estresse. A culpa é só sua, e o erro te ensina. O kite é um eterno aprendizado, que comecei aos 54 anos. E como é bom! Aprendi que, se o vento vira, você tem que se posicionar corretamente para manter o kite no ar. E que é possível ir para vários lugares e fazer amizades motivadas pelo kite. Por conta do esporte, conheci o Ceará, o Piauí e o Maranhão. Toda vez que entro no mar é uma aventura. A sensação de liberdade é incrível: você sozinho, uma prancha, um kite, o mar, o silêncio... A maioria dos momentos que experimento são muito bons. Alguns são mágicos. Como chegar de kite aos Lençóis Maranhenses, ou baixar o kite em Jericoacoara, no litoral cearense, e emendar em um bom samba, e ainda ver uma baleia passando bem perto. Mas já vivi alguns perrengues também. O maior foi quando, perto de Jericoacoara, resolvi sair sozinho para praticar. Depois de duas horas, cheguei a um lugar totalmente ermo e, por lá, me choquei contra um peixe zambaia. O bico dele, que é pontudo, ficou preso no meu pé. Perdi bastante sangue mas consegui voltar, e meus amigos kitesurfistas me levaram ao médico. Entendi que sou capaz de enfrentar muita coisa, mas sempre aconselho: se for praticar sozinho, deixe alguém avisado que você estará no mar. Moro em Campinas, no interior de São Paulo, mas tenho uma casa em Ilhabela. Como estou aposentado, vou bastante para lá. Sinto que o esporte me rejuvenesceu uns trinta anos, principalmente de espírito. Saio de casa de skate e vou até o mar com a prancha e o kite. Quero continuar fazendo isso até os 90. 24 REVISTA SORRIA ANTES DO MAR Praticar kitesurf demanda preparo e treino. Veja o que fazer para começar a deslizar sobre as águas FAÇA AULAS Procure um bom instrutor que lhe ensine o passo a passo do esporte e os procedimentos de segurança necessários: em geral, eles estão em escolas especializadas, em cidades litorâneas. Sem esses conhecimentos, você coloca em risco a si mesmo e as outras pessoas que estiverem no mar. O QUE SE APRENDE? Nas cerca de doze horas de aula, você passará a entender como analisar ventos, marés e correntes marítimas; vai praticar a habilidade de voar um kite em terra e na água, incluindo decolagem, pouso e controle da pipa; e, finalmente, aprenderá a deslizar em uma prancha sobre a água. EQUIPAMENTOS Não se preocupe muito com eles no início. As escolas costumam emprestá-los até que você saiba se vai seguir no esporte. Só não se esqueça do filtro solar à prova d'água e de que o colete salva-vidas e o capacete são itens essenciais de segurança! FEV/MAR 2022 25"},
{"section": "VALORES ESSENCIAIS", "title": "Um olhar para a", "author": "", "edition": "83", "months": "fev/mar", "year": "2022", "text": "gratidão SENTIR-SE GRATO É VALORIZAR A JORNADA, COLOCAR O FOCO NAQUILO QUE É MAIS IMPORTANTE PARA VOCÊ: AS PESSOAS, AS RELAÇÕES, AS CONQUISTAS. PRINCIPALMENTE, É UMA MANEIRA DE ENFRENTAR COM MAIS FORÇA OS DESAFIOS DO DIA A DIA. VEJA COMO EXERCITAR ESSE SENTIMENTO reportagem JUAN ORTIZ, CAROLINE GUARNIERI E MARIANA ALVES E squeça a hashtag da moda e as postagens “gratiluz” do Instagram. Embora tenha sido banalizada, a palavra gratidão remete a um sentimento específico: é sobre estar satisfeito com o que se tem agora, valorizar o presente em relação ao passado. “A gratidão é como um músculo que precisa ser exercitado através do nosso olhar. É começar a perceber as pequenas coisas que nos fazem felizes”, explica a psicóloga Renata Livramento, presidente do Instituto Brasileiro de Psicologia Positiva. Diversos estudos têm reconhecido os benefícios desse sentimento nos últimos anos. Uma pesquisa publicada em 2017 por psicólogos da Universidade de Nottingham, no Reino Unido, revisou 91 trabalhos sobre o assunto e destacou que há uma relação direta entre gratidão e comportamento pró-social (ou seja, a intenção de colaborar com outras pessoas). Um dos estudos analisados, por exemplo, pediu aos participantes que escrevessem uma carta de agradecimento a alguém que os tivesse ajudado no passado. A pesquisa concluiu que essa tarefa aumentou a sensação de felicidade e diminuiu sintomas depressivos nas semanas seguintes. “Estudos mostram que a gratidão pode ser eficaz para reduzir o estresse, a depressão e outras questões de saúde mental. Isso vale até para as pessoas que enfrentam circunstâncias difíceis, como uma doença crônica”, diz a psicóloga britânica Fuschia Sirois, pesquisadora da Universidade de Sheffield, no Reino Unido. A gratidão está ligada à maior liberação de oxitocina, o hormônio do bem-estar, à melhora na qualidade de sono e ao aprimoramento das capacidades cognitivas. Apesar da dimensão benéfica, esse sentimento não deve ser visto como uma obrigação, mas como uma ferramenta. A neurocientista Claudia Feitosa-Santana, autora do livro recém-lançado Eu Controlo Como Me Sinto (Planeta), afirma: “A gratidão é um recurso de gerenciamento do sofrimento”. Ou seja, o impacto desse sentimento é mais expressivo em quem passou por situações desafiadoras ou ainda enfrenta alguma. Em outras palavras, para quem se vê diante de grandes traumas ou precisa lidar com situações adversas, a gratidão é uma espécie de motor para seguir em frente. Nas próximas páginas, contamos as histórias de quatro pessoas que viveram momentos assim e, encontrando dentro e fora de si razões para sentir-se bem, fizeram da gratidão um exercício diário de celebração da vida. 26 REVISTA SORRIA FEV/MAR 2022 27 “Graças ao Click, hoje trabalho também com experiência, que para mim foi incrível, sou conhecido como o fotógrafo do bairro.” RAFAEL DO NASCIMENTO, 29 ANOS, AUXILIAR ADMINISTRATIVO E FOTÓGRAFO, SÃO PAULO LUCIENE MULLER, 42 ANOS, ESCRITORA E DIRETORA COMERCIAL, GUARULHOS (SP) 28 REVISTA SORRIA Luciene teve uma infância difícil. Após fugir de casa, ela se refugiou em uma biblioteca. O acolhimento que encontrou ali foi determinante para ela seguir em frente queria ficar com elas, mas era porque eu queria ler na biblioteca. Hoje tenho uma relação boa com as duas e sou muito grata por toda a ajuda que me deram. Elas fizeram o que ninguém faria e acreditaram em mim. Hoje dou palestras sobre a minha história e escrevi o livro Colo Invisível, que fala dos colos que ganhei, dos que não tive e dos que inventei. Recebo cartas de jovens em situação de vulnerabilidade que participam das minhas palestras. Eles me veem como exemplo nas escolhas que fiz e isso, para mim, é muito gratificante. Além das bibliotecárias e das minhas tias, tenho gratidão pelos livros. Eles me tornaram o que sou hoje.” Rafael conseguiu se aprofundar na fotografia depois de ser aluno do projeto Click, em sua comunidade. Ele deseja que suas imagens espalhem amor e afeto “Além das bibliotecárias e das minhas tias que me acolheram, sou grata aos livros. Eles me tornaram o que sou.” “Tive uma infância difícil. Minha mãe faleceu no parto do meu irmão mais novo, ele foi adotado e eu fiquei com o meu pai. Meu irmão mais velho, de um relacionamento anterior da minha mãe, foi morar com minha avó materna e duas tias. Meu pai ficou abalado, era alcoólatra e se tornou muito ausente. Ele trouxe uma madrasta para morar conosco e ela era violenta, chegou a despejar óleo quente em mim. Aos 4 anos, eu fugi de casa. Meu refúgio foi numa biblioteca pública ali perto. Recebi ajuda das bibliotecárias que trabalhavam lá: elas me deixaram ficar, dormindo e passando os dias. Tinha teatrinhos, músicas, arte. Os livros me protegiam de toda a maldade que uma criança em situação de rua poderia enfrentar. Com 8 anos, as tias que ficaram com meu irmão me encontraram. Elas insistiam que eu fosse morar com elas, mas só fui aos 11. Tivemos vários conflitos, era um ambiente que eu não reconhecia. Achavam que eu fugia de casa porque não “Eu sempre gostei muito de fotografia, mas nunca havia tido a oportunidade de me aprofundar na prática por causa de todos os gastos envolvidos. Em 2019, descobri o projeto Click na Favela, um curso gratuito criado por fotógrafos de Paraisópolis e dos bairros mais próximos. Por um ano, dediquei meus sábados a estudar e praticar a fotografia. Sou muito grato ao Daniel Eduardo, que idealizou o projeto. No curso, aprendi desde o manuseio básico da câmera até a edição das tempo e disponibilidade para tirar nossas dúvidas, sempre com um sorriso no rosto. A partir do Click, comecei a trabalhar com Foi uma experiência incrível para mim. Agora sou conhecido como o fotógrafo do bairro. Já realizei trabalhos em festas de aniversário, chás de bebês e eventos da comunidade. O projeto incentiva os jovens a fazer algo bom, a registrar momentos. A nossa comunidade muitas vezes recebe outros olhares, e a gente quer mostrar que tem bastante coisa boa aqui. Com nosso trabalho, podemos fazer as pessoas verem que Paraisópolis não é só o que sai nos jornais, em que só aparece violência e absurdos. Falo desse projeto sempre que posso, com muita emoção. As aulas pararam por conta da pandemia. Mas, quando voltarem, quero ajudar no curso e atrair mais alunos como eu. Meu desejo é que todos possam vivenciar a experiência que tive e tudo o que eu tento transmitir com as imagens – o amor, o afeto. E por essa chance eu sou eternamente grato.” FEV/MAR 2022 29 Com o óleo de canabidiol, Liane conseguiu ver uma melhora significativa em sua filha, Carol, que tem síndrome de Dravet. Ela é grata pelo medicamento que mudou a vida de ambas “A Carol nasceu em 2010, quando eu já tinha 40 anos e outros dois filhos. Com 25 dias de vida, ela teve a primeira crise convulsiva. Após meses de consultas e internações, ela iniciou o tratamento com anticonvulsivos – ao todo, foram dez remédios diferentes. Em 2015, a neurologista concluiu que ela tinha síndrome de Dravet, um tipo raro de epilepsia infantil que prejudica o desenvolvimento cognitivo e motor. Nessa época, a Carol começou a se alimentar por sonda, andava em cadeira de rodas e tomava cinco anticonvulsivos. Foi então que a médica receitou o óleo de canabidiol (CBD), um derivado da maconha. A Anvisa autorizou 30 REVISTA SORRIA a importação, e a prefeitura de Canoas e o governo do Rio Grande do Sul ficaram responsáveis pelo pagamento das ampolas, mas não nos repassavam o suficiente. Em 2017, conhecemos uma família de São Paulo que tinha o direito de plantar maconha para fazer o óleo de CBD em casa. Com ela, conseguimos a primeira ampola de óleo caseiro. A Carol teve uma melhora enorme. Depois, a família paulista nos deu duas mudas de cannabis. Sou muito grata a ela. Em setembro de 2018, a Carol começou a tomar o nosso próprio óleo e, no fim daquele mês, teve sua última crise. Hoje, minha filha não usa mais sonda nem cadeira de rodas. E nós, junto com outros pais e responsáveis que vivem o mesmo desafio, nos preparamos para fundar uma associação de acolhimento a pacientes com condições similares. Assim como a família de São Paulo que nos ajudou, quero mostrar esse caminho a outras famílias. É uma forma de a gente demonstrar nossa gratidão.” “Estamos nos preparando para fundar uma associação para ajudar famílias na mesma situação que a nossa.” LIANE PEREIRA, 51 ANOS, PROFESSORA APOSENTADA, CANOAS (RS) “O acidente me ajudou a lembrar de ser mais grata pelas pequenas coisas, como respirar, escutar, enxergar, pular.” GABRIELE VALENTE, 37 ANOS, ARTISTAEDUCADORA, RIO DE JANEIRO “Após ter meu filho, Reiki, em 2016, comecei a trabalhar com massagem para bebês. Mas, em fevereiro de 2018, sofri um grave acidente de carro na Avenida Brasil, com meu filho no banco traseiro. Felizmente, ele teve só um arranhão. Fomos resgatados por um motociclista que dirigia atrás de mim. Tive toda a parte esquerda do meu corpo atingida e precisei parar com as massagens. Fiquei em reabilitação física por nove meses e pude voltar a andar normalmente. Mas sinto que até hoje estou me recuperando. Como minha família é de Porto Alegre, contei com a ajuda dos meus amigos do Rio. A primeira amiga que soube do acidente criou um grupo de WhatsApp para manter todos informados: virou a família virtual Valente Feliz, com cerca de setenta pessoas, entre familiares e amigos. Eles foram a minha maior rede de apoio. Durante o processo de fisioterapia da última cirurgia no meu joelho, o bordado me deu raízes. E foi através dele que agradecer por estar Gabriele e o filho, Reiki: por meio do bordado, a artista-educadora expressa a gratidão por estar viva e ressignifica o grave acidente que sofreu viva se fez cada vez mais presente no meu dia a dia. Bordei até os meus exames de raio X. A ressignificação do acidente através da arte é uma forma de expressar meu agradecimento e contribuiu muito para a minha recuperação. O acidente me ajudou a prestar mais atenção a esse sentimento chamado gratidão e a lembrar de ser mais grata pelas pequenas coisas, como conseguir respirar, escutar, enxergar, pular. Também sou grata aos meus pais, que me proporcionam estar viva aqui hoje. Nosso corpo e a nossa própria vida já são uma forma de graça. Hoje eu me sinto muito amada e cuidada.” FEV/MAR 2022 31 PARE E REPARE COMO EXERCITAR A GRATIDÃO NO DIA A DIA? Encontros, descobertas, a gentileza de um estranho: há sempre algo que acende a vida em nós MUDE SEU OLHAR MANTENHA UM DIÁRIO OU USE ALARMES COMPARTILHE COM QUEM VOCÊ AMA CUIDADO COM AS COMPARAÇÕES NÃO SE OBRIGUE NÃO OBRIGUE OS OUTROS GRATIDÃO NÃO É GENEROSIDADE Repare nos detalhes do seu Um dos exercícios mais Tudo bem se você não curtir Outra opção é fazer o Para atingir a gratidão, é Nem todo mundo precisa Da mesma forma que você Participar de projetos dia a dia, os encontros, famosos nos estudos da a ideia de preencher um mesmo exercício do alarme preciso sentir satisfação sentir ou, principalmente, não é obrigado, também sociais ou fazer atos de conquistas e descobertas psicologia positiva é o diário diário toda noite. Outra ou do diário, mas em grupo. com aquilo que se tem agora, demonstrar gratidão. não é seu papel forçar os solidariedade, como fizeram aparentemente pequenas, da gratidão. Basicamente, forma de incluir a gratidão Pode ser uma conversa com as conquistas ao longo “Quando está tudo certo, outros a expressar gratidão os personagens aqui, que lhe trazem felicidade, você deve anotar ao menos na rotina é criar alarmes em uma roda de amigos, do caminho. “A gratidão é você pode até sentir o – até porque, do ponto não é condicionante para esperança, bem-estar. três coisas pelas quais você regulares, pelo menos três com o parceiro de noite, um ato comparativo. Toda que a gente entende como de vista da saúde mental, demonstrar-se grato – mas Teve uma boa conversa sentiu gratidão no seu dia. vezes ao dia, para pensar ou com sua família, na vez que você está em um gratidão, mas talvez não é mais importante que a pode ser um efeito secundário com amigos de longa data? “Podem ser coisas específicas no assunto: o que teve de hora do jantar. Cada um momento melhor que o sinta a necessidade de pessoa sinta a gratidão (e também benéfico) dessa Ganhou um elogio sincero que as pessoas fizeram por positivo desde o último compartilha três coisas anterior, você tem a chance nomear dessa forma”, internamente do que ela experiência. Isto é: gratidão e inesperado? Alguém o você, ou simplesmente as alarme? Escolha um item positivas pelas quais é de ter esse sentimento”, ressalta a neurocientista externalize o sentimento. não envolve retribuição. “Ela ajudou quando estava em coisas na vida pelas quais para cada pausa e reflita grato naquele dia. “Às explica a neurocientista Claudia Feitosa-Santana. Também é essencial lembrar favorece o relacionamento apuros? Vale tudo, desde quer agradecer, tais como um sobre ele. “Se você quer vezes, é complicado ver os Claudia Feitosa-Santana. E tudo bem: “A gente não que a gratidão não é o com outras pessoas e, que você sinta que isso dia ensolarado ou ter amigos cultivar a gratidão, mas não pontos positivos – se temos Porém, se a referência ideal precisa sempre querer mesmo que retribuição. talvez, isso nos leve a ter lhe trouxe algo positivo. e familiares que o apoiam”, pensa nisso ativamente, um dia difícil, por exemplo. for a vida aparentemente expressar esse sentimento”, Agradecer o favor de alguém atitudes mais altruístas. Perceber as pequenas explica a psicóloga britânica essa é uma prática que Mas, quando ouvimos a perfeita de outras pessoas no diz Claudia. Ela lembra ou dar algo em troca pode Mas, na verdade, a pessoa alegrias do cotidiano Fuschia Sirois. Escrever no ajuda bastante”, assegura gratidão que as pessoas Instagram, talvez você tenha que, por outro lado, se está ser um ato de respeito e está fazendo aquilo para nem sempre é algo fácil diário pouco antes de ir para a psicóloga Renata próximas sentem, isso pode mais dificuldade em valorizar insatisfeito com sua vida cordialidade, mas não ela mesma”, aponta Claudia ou automático, mas você a cama também é uma boa Livramento. “O alarme é para nos inspirar a valorizar aquilo que há de bom no seu ou passa por um momento significa que realmente haja Feitosa-Santana. Lembre-se: pode (e deve!) treinar seu estratégia para melhorar a pessoas mais agitadas, que as pequenas coisas pelas dia a dia. Evite comparações difícil, aí, sim, a gratidão gratidão – ela tem que surgir gratidão é um sentimento, a olhar para que elas não qualidade do sono e ter uma não vão conseguir parar por quais podemos ser gratos”, exageradas e, se possível, dê pode ajudar na superação espontaneamente, não pela ação que decorre disso passem batido. noite mais tranquila. muito tempo”, explica. observa Fuschia Sirois. um tempo das redes sociais. desse mal-estar. cobrança de alguém. é outra história. 32 REVISTA SORRIA FEV/MAR 2022 33"},
{"section": "DÁ PRA MUDAR?", "title": "Conhecer,", "author": "MARTINA MEDINA", "edition": "83", "months": "fev/mar", "year": "2022", "text": "se engajar, COLOQUE NA AGENDA transformar A REPÓRTER MARTINA MEDINA, DE 32 ANOS, ACEITOU O DESAFIO DE SE ENVOLVER, COM AÇÕES PRÁTICAS, NAS MUDANÇAS EM QUE ACREDITA. AQUI, ELA CONTA O QUE CONQUISTOU COM ESSA DECISÃO 34 REVISTA SORRIA MELHORAR O ENTORNO É POSSÍVEL COM ATITUDES SIMPLES, ACESSÍVEIS A TODOS OBSERVE Olhe para si, sua casa, sua rua, seu bairro e sua cidade. O que é preciso melhorar? Esse é o primeiro passo para se perceber pertencente à comunidade, aumentar a consciência sobre os problemas e direcionar a sua ação para melhorá-los. E m 2021, por causa da pandemia e pela facilidade de poder trabalhar remotamente, decidi antecipar meu sonho de aposentadoria: morar na praia. Deixei São Paulo, onde vivia havia três anos, e me mudei para Ubatuba, no litoral do estado, com a intenção de desfrutar das belezas naturais e de uma vida mais tranquila. Por aqui, para além desse sonho idílico, deparei com a falta de infraestrutura: ruas de terra que formam poças d'água quando chove, sujeira nas praias, falta de coleta seletiva de lixo... E me vi diante de muito mais situações de machismo – em mais de uma ocasião, me senti questionada ou diminuída simplesmente por ser mulher. Tomei algumas ações: assinei um abaixo-assinado da vizinhança para que a minha rua fosse asfaltada e entrei em um grupo de WhatsApp mantido pelo Coletivo Feminista Ubatuba, que encontrei na internet ao buscar apoio. Infelizmente, com a correria diária, eu acabava participando menos do que gostaria. Mas o convite da Sorria para me engajar mais politicamente foi o empurrão que faltava para testar se um maior envolvimento realmente impactaria a realidade ao meu redor. Mas, afinal, o que é se engajar politicamente? Luís Fernando Iozzi, coordenador da Escola de Cidadania e cofundador do Instituto Terroá, que trabalha com desenvolvimento sustentável em todo o Brasil, me explicou: “É exercer a cidadania, ou seja, buscar a garantia dos nossos direitos e deveres”. Ele me sugeriu que começasse por algo que me afeta pessoalmente. Uma semana antes de receber a proposta da Sorria, festas de madrugada na casa de um vizinho me acordavam no meio da noite. Eu e outro vizinho que também se incomodava com o barulho INFORME-SE Procure saber quais são os seus direitos e deveres como cidadão e como funcionam os poderes Executivo, Legislativo e Judiciário. Para isso, busque fontes oficiais, como a Constituição, ou sites confiáveis, como o Politize.com.br. chegamos a denunciar à Polícia Militar, mas nada aconteceu. Seguindo o conselho do Luís Fernando, decidi agir. No site da prefeitura, encontrei a “Lei do Sossego Público”, que proíbe sons e vibrações que perturbem a tranquilidade de qualquer pessoa sob pena de multa de R$ 5 mil. Na semana seguinte, quando o barulho voltou a soar alto demais, liguei para a Guarda Civil Municipal, refletindo que o órgão estaria mais atento à legislação da cidade. Expliquei a situação, citei a lei e disse que gostaria que eles fossem ao local. Dentro de uma hora o som parou e, até o fechamento desta reportagem, nenhuma festa me fez despertar na madrugada de novo. Essa primeira vitória me motivou a dar o próximo passo: buscar a vizinha autora do abaixo-assinado criado para asfaltar a rua de casa. Queria conhecê-la melhor, saber como estava a tramitação e como eu poderia ajudar, já que a rua continuava igual. Ela me contou que, em dezembro de 2020, a água chegou a invadir sua casa. Disse ainda que o abaixo-assinado já havia sido entregue por um vereador à prefeita. Aproveitei para pedir o número dele. Quando entrei em contato por aplicativo de mensagens, no dia seguinte, o vereador me disse que a obra deve demorar e que, no curto prazo, podemos esperar apenas medidas paliativas. Foi um balde de água fria. Conversar com outra vizinha que fazia parte da associação de moradores do bairro só aprofundou meu desânimo. Falamos sobre o asfaltamento de outra rua, a principal. Ela me disse que o material usado foi inadequado e poças de água seguiam se formando ali. Segundo ela, para asfaltar, foi necessário que os moradores pagassem uma taxa, o que dificilmente todos os que moram na via onde vivo poderiam fazer. Comentou também que a associação de moradores do bairro CONVERSE Dialogue com as pessoas na fila do mercado, dentro do ônibus, no trabalho, no seu bairro... Assim, você tem acesso a mais pontos de vista sobre os problemas ao seu redor e começa a unir forças para buscar soluções. PARTICIPE Audiências públicas e reuniões de conselhos temáticos são alguns dos mecanismos de participação cidadã nos três poderes. Se informe quando temas de seu interesse serão debatidos e se prepare para participar estudando o assunto e elaborando perguntas e propostas. FEV/MAR 2022 35 acabou em briga e que sem uma entidade assim era difícil unir forças para lutar por melhorias. Terminei a conversa pensando em como fui ingênua em acreditar que poderia fazer a diferença. “Talvez o melhor jeito seja sair daqui e ir para um lugar melhor”, pensei. Luís Fernando admitiu que sentir-se frustrado é comum no engajamento político, já que nem tudo pode ser resolvido no tempo e da forma que desejamos. “Mas usar um conjunto de estratégias – e não um único caminho – pode minimizar esse sentimento”, disse. Ele me indicou organizar-se em grupos e buscar os conselhos municipais ou audiências públicas, por exemplo, espaços que servem para influenciar, fiscalizar e deliberar sobre políticas da cidade. No site da prefeitura, não achei uma reunião pública específica sobre asfaltamento de ruas, mas me interessei por um encontro do Conselho Municipal do Meio Ambiente, que, de tão escondido na homepage, eu quase não vi. Era on-line, voltado a membros da sociedade civil e da prefeitura, e aconteceria cinco dias depois. Na data marcada, me conectei. Empolgada com a possibilidade de ser ouvida pelo secretário, levantei a mão logo após a fala dele sobre um projeto de coleta seletiva a ser implementado na cidade. Perguntei qual era o prazo para isso e se o bairro onde moro estava incluído. Falei ainda sobre a falta de tratamento de esgoto em grande parte da cidade e sobre os entulhos no manguezal do bairro. Um funcionário da prefeitura interviu e explicou que “a exposição sobre assuntos gerais” aconteceria somente no fim da reunião. A burocracia me irritou e me senti um pouco envergonhada por ter falado na hora errada. Mas também me entusiasmei por estar aprendendo algo novo. Temas que me impactam diretamente – como reciclagem, saneamento básico e poluição sonora – foram abordados de forma objetiva. Aprendi, por exemplo, que retirar areia do fundo dos rios em processos de limpeza pode afetar o tamanho da faixa da areia das praias e que animais em extinção, como uma onça-pintada, tinham sido vistos em uma estrada da cidade que precisa ser reformada. Isso deixou ainda mais clara a importância da causa socioambiental para mim. Assim, me prontifiquei a integrar um grupo que trata especificamente da destinação de 36 REVISTA SORRIA FAZ BEM SER CIDADÃO TAMBÉM É UM JEITO DE CUIDAR DE SI Conhecer pessoas com preocupações e esperanças parecidas com as nossas faz bem para a mente e o coração, pois aumenta a nossa chance de troca e de fazer conexões afetivas. Além de tornar qualquer reivindicação mais forte. Ver soluções das quais participou acontecendo na prática aumenta a autoestima: é uma prova concreta de que você pode, sim, fazer a diferença. Nada como ver rios limpos, uma coleta de lixo funcionando bem e o esgoto sendo tratado sabendo que tem uma pontinha do seu esforço ali. resíduos sólidos, que reúne pessoas ligadas à prefeitura e da sociedade civil, para pensar em como resolver essa questão. Ali, já recebi minha primeira missão: dar sugestões sobre o Projeto de Lei Ubatuba Plástico Zero, preparado pelo Executivo para ser votado no Legislativo. Somente eu e outro membro do grupo de vinte pessoas fizemos contribuições. Achei preocupante a baixa adesão, mas ainda assim fiquei animada pela possibilidade de influenciar uma política pública. Nesse grupo, uma funcionária da Secretaria de Turismo me procurou para falar sobre um projeto da prefeitura em parceria com uma empresa de reciclagem que distribuía caçambas de coleta seletiva. Ela lembrou que mencionei a ausência do serviço no meu bairro, disse que ele seria incluído no projeto e me pediu uma sugestão de onde colocar a nova estrutura. Depois de refletir e de conversar com algumas pessoas, sugeri que “Sentir-se frustrado é comum nessa jornada, pois nem tudo é resolvido na hora em que desejamos. Mas usar um conjunto de estratégias pode ajudar” fosse colocada ao lado na caçamba de orgânicos, na entrada da praia. Para minha surpresa, ela me informou que a caçamba chegaria no mês seguinte! Me senti orgulhosa: em apenas quinze dias de engajamento político, minha participação havia trazido uma melhoria importante para o bairro. Mas ainda faltava algo. Depois de tantas experiências mediadas pela tecnologia, queria encontrar pessoas cara a cara, usando o espaço público. Com os devidos cuidados – vacina, máscara e distanciamento social –, participei de dois eventos: o Slam Independente, em que poesias são lidas na pista de skate da cidade, e o ensaio de um grupo de mulheres de maracatu, O Grito de Maria. “Todo uso de espaço público busca atender ao interesse público, portanto, entender e engajar-se nesses eventos é também compreender as necessidades de todos os grupos da sociedade”, me disse a cientista social Márcia de Souza. Além de ter me divertido muito, esses dois eventos me trouxeram um sentimento ainda maior de pertencimento à cidade. Me lembraram de que não estou sozinha. “Quando vamos a um evento desses, exercitamos o acesso à cultura, um direito fundamental garantido pela Constituição”, diz Luís. Como me falou Sol, cineasta que filma as apresentações do Slam há dois anos sem cobrar por isso, não se trata de trabalho, mas de “artivismo”. E o que se recebe de volta é muito valioso: conexões e a esperança de que empregar uma parte do tempo e das habilidades em causas coletivas faça bem para si e para todo o entorno. Com calma, claro, porque nada é para já, como me lembrou Márcia. “Nada que acontece para o coletivo é rápido. Uma árvore não cresce num dia e tudo que cresce muito rápido morre rápido também. Transformação é a resposta do tempo às ações do hoje.” Fontes: Luís Fernando Iozzi, formado em administração pública, mestre em sociologia e cofundador do Instituto Terroá; Márcia de Souza, mestre em ciências sociais; Lidi Keche, agente ambiental; e AAME - Associação Amigos da Enseada Agir no espaço público, dialogando e cobrando ações dos políticos, aumenta as chances de que eles tomem decisões acertadas e reduz o risco de corrupção, pois mostra que a comunidade está atenta aos atos deles. Lutar pelos seus direitos e de outros cidadãos é essencial para construir um bairro, um município, um estado, um país, um mundo e futuras gerações melhores, mais inclusivas e com interesses coletivos atendidos. Integrar coletivos, movimentos sociais, audiências e outras reuniões públicas dá propósito à vida, é uma oportunidade de ter acesso a novas informações, de servir ao todo com os seus talentos e de desenvolver novas habilidades. FEV/MAR 2022 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "83", "months": "fev/mar", "year": "2022", "text": "PASSO A PASSO SÓ VAI O primeiro passo quase sempre é o mais difícil, mas tudo começa a mudar quando ele é dado. E não precisa ser grandioso. Se você deixar o celular de lado e caminhar uma vez, a mudança já se iniciou. Em se tratando de atividade física, o importante é a evolução. No dia seguinte, caminhe por mais tempo, respeitando seus limites. Ainda falta disposição? Não pense muito, vá! Geralmente, esperamos a vontade aparecer ou condicionamos a decisão de malhar a tempo, roupas, sono, quando aquilo de que precisamos é apenas começar. Vaaai! Como trocar o celular POR ATIVIDADE FÍSICA? O smartphone virou o melhor amigo do homem: a gente trabalha, se informa e se diverte com ele. Mas seu uso excessivo pode fazer mal. Substitua a telinha por uns minutos de exercício e cuide de si! EU FIZ “COM O CROSSFIT, CONSEGUI DAR UM TEMPO NO CELULAR” “Eu era sedentário e, por conta do trabalho, passei a usar demais o celular. Entrei em parafuso. Procurei uma psicóloga e ela recomendou que eu parasse com o aparelho ao menos uma hora reportagem THIAGO THEODORO ilustração FIDO NESTI por dia e indicou que eu fizesse uma atividade física. Me matriculei no crossfit. No começo, ainda me sentia negligente com COLEGA DE TREINO o trabalho, mas hoje Use a tecnologia a seu favor. O celular não precisa ser o vilão, ele pode ser um aliado para quem decide se movimentar. No aparelho há um cronômetro. Mas vale também utilizá-lo para acessar vídeos com coreografias de dança no YouTube e aplicativos de exercícios, como o queimadiaria.com. E pegue o seu fone de ouvido! Estudos mostram que playlists com músicas motivadoras impactam diretamente o rendimento do treinamento. Só não perca de vista que esse não é o momento de se distrair: checar e-mails ou ler notificações de redes sociais só depois da aula. vejo o impacto positivo na saúde mental.” Ricardo Leite, 28 anos, Ibiúna (SP) “USEI APLICATIVOS PARA ME EXERCITAR EM CASA” “Durante a pandemia, vi que estava passando muito tempo no celular. ENCARE O DESMAME PROCURE O PRAZER TENHA PACIÊNCIA Alguns sinais indicam uma dependência do celular. Por exemplo, ao sair sem o aparelho, você se sente mais ansioso ou irritado? Os especialistas têm até um nome para isso, nomofobia, o medo irracional de ficar sem o celular. Por isso, não dá – e nem precisa – para largar o aparelho de uma vez. A ideia do desmame é ficar sem acesso a ele por períodos curtos. Fazer caminhadas sem levá-lo é um começo. Outra opção é estabelecer intervalos, podem ser de quinze minutos, para se concentrar em si. Vale ler um livro, fazer alongamento, meditar... As redes sociais são estruturadas para que fiquemos o maior tempo possível dentro delas – em nosso corpo, elas liberam endorfina, que dá a sensação de conforto. Mas atividades físicas também liberam não só a endorfina como a serotonina, ligada à sensação de alegria e bem-estar. A felicidade aumenta quando você encontra uma atividade de que goste, assim como as chances de não abandoná-la. Curte ficar sozinho? Natação e corrida são uma opção. Prefere interagir? Aulas de dança ou artes marciais são uma boa pedida! Não é fácil substituir um hábito antigo por um novo. O corpo humano funciona em modo econômico, e tudo que é novidade despende mais energia física e mental. No caso da troca do celular pelo exercício, é ainda mais difícil, pois envolve abandonar uma situação de inércia: ficar no sofá, vendo vídeos ou visitando perfis alheios. Haverá horas em que você não estará disposto, mas o importante é não perder o objetivo de vista. Se praticar um pouco naquele dia mais preguiçoso, já fez alguma coisa! Vá devagar, se for o caso. Mas não deixe de ir. Tentei limitar o uso colocando alertas, mas não adiantou. Decidi suspender a conta na rede social e comecei a usar aplicativos para me exercitar em casa. Demorou um pouco, mas me acostumei e percebi que estou dormindo melhor, me sentindo mais feliz e com menos impulsos de consumo.” Jéssica Matos, 26 anos, Parnamirim (RN) 38 REVISTA SORRIA Fontes: Felipe Laccelva, psicólogo e CEO da plataforma Fepo Psicólogos; Flávia Romano Barbato, psicóloga; Gutto Lima, educador físico, coach e personal trainer; e Raphael Matheus de Aquino, personal trainer, professor de educação física e especialista em pedagogia do esporte FEV/MAR 2022 39 VIDA FELIZ PASSO A PASSO INVISTA NO ACOLHIMENTO CHAME PELO NOME Sentimentos desafiadores, como de perda, pedem cuidado. Ao dar uma notícia difícil, escolha um ambiente apropriado, em que o pequeno se sinta seguro. E use uma linguagem direta e de fácil compreensão. “Para as crianças menores, de 3, 4 anos, é legal trazer a questão do brincar, usar bonecos para representar as pessoas, contar uma história”, sugere Silvia Vasconcelos, psicóloga, especialista em comunicação não violenta, de Belém. Já para as maiores, a partir de 6 anos, você pode comentar sobre filmes que tenham aquela situação, desenhos ou livros. Muitas vezes a criança não saberá dizer o que está dentro dela. Pergunte a ela o que está sentindo e, então, nomeie. É raiva? Vergonha? Inveja? Isso ajudará o pequeno ou pequena a se expressar, o que diminui o impacto do desconforto. “Assim, a criança pode se organizar internamente”, diz Mariana Clark, psicóloga especialista em acolhimento e perdas. Essa também é uma forma de autoconhecimento: ao conferir um nome, ela vai, aos poucos, diferenciando um sentimento do outro e pode refletir, antecipadamente, sobre como reagir a cada um. EU FIZ “CONVERSO MUITO COM MINHA SOBRINHA SOBRE A PERDA DO PAI” “Converso muito com minha sobrinha, que perdeu o pai antes de nascer. No Dia dos Pais, a professora pediu a ela que fizesse uma lembrança para a mãe, o que a deixou muito triste. Chamei-a para falar a sós e expliquei que o pai OLHE DE FRENTE FALE DURANTE E DEPOIS Após identificar o sentimento, explique sua definição e reforce que sentir-se assim é natural. “Ajuda muito se contar sobre você, dando exemplo de como lidou com isso antes”, diz a psicóloga Mariana Clark. No dia a dia, procure também nomear o que se sente. E reforce que primos, irmãos, amigos, todos têm aquele tipo de sentir. Assim, você encoraja a criança a lidar com seus desafios interiores, pois mostra que todos estão sujeitos a eles. “É importante desconstruir a positividade tóxica e explicar que esses sentimentos fazem parte da vida e vão aparecer”, diz Mariana. Sempre que possível, converse sobre os desafios emocionais. Se estiver por perto, fale na hora ou logo após a situação difícil acontecer. Em uma briga no pátio do prédio, por exemplo, chame a criança em um canto para saber o motivo da raiva, entender as razões do conflito e compreender o que está em jogo. “Depois vale retomar a conversa para ensinar que aquele sentimento, assim como outros, que são agradáveis, é genuíno. Medo, raiva, alegria, felicidade: tudo faz parte da vivência”, reforça Silvia. dela está presente de outra maneira. Disse que ela tem os tios, que a amam muito, e que pode contar com eles sempre.” Lígia Oliveira, 43 anos, São Paulo “FALO COM MEU FILHO SOBRE A FRUSTRAÇÃO DA DERROTA” “Meu filho, Lucca, de 13 anos, joga futebol em um time grande e participa de campeonatos. Não é fácil, pois há cobrança, Como ajudar uma criança a lidar com SENTIMENTOS DIFÍCEIS? Se para nós, adultos, enfrentar desafios como inveja, tristeza e solidão é complicado, imagine para quem ainda dá seus primeiros passos neste mundão. Saiba como apoiar o seu pequeno ou pequena diante de situações tão difíceis quanto humanas reportagem MANUELA AQUINO ilustração ISABELLA MAGALHÃES 40 REVISTA SORRIA NADA MAIS QUE A VERDADE RESPEITE O TEMPO DA CRIANÇA Nunca recorra a mentiras. As crianças tendem a perceber e, com isso, se quebra um pacto de confiança entre você e ela. Em vez disso, ajude-a a entender como passar por aquilo. No caso de uma separação, por exemplo, explique ao pequeno que o pai e a mãe continuam sendo pais dele e que o amam. “Se oferecemos mentiras e silêncio a uma criança, estamos dando a ela desamparo e desconfiança. Ao passo que se oferecemos verdade e escuta, também oferecemos segurança e confiança”, diz Mariana Clark. Às vezes, o pequeno não vai querer desabafar e nem se mostrará interessado em verbalizar o sentimento. Se for assim, dê um tempo, diga-lhe que estará disponível quando ele se sentir pronto para compartilhar. Ir para o quarto, ficar quieto e pensar no assunto são parte do processo de elaboração. Ainda sobre essa jornada de entendimento e aceitação: não reprima o choro da criança, as lágrimas ajudam a estabilizar o corpo e são uma forma de expressar o sentimento, um caminho para conseguir lidar com o desafio emocional. então conversamos muito, sempre. Trabalhamos sobre saber ganhar e perder. Na volta do jogo, procuro sempre falar com ele. Se ele perde, explicamos que é uma maneira de aprender e que ninguém é melhor nem pior que ninguém. Ele está aprendendo a lidar com frustrações.” Marcelo Caramico, 44 anos, São Paulo FEV/MAR 2022 41 EU FIZ VIDA FELIZ PASSO A PASSO “COM MEU EXEMPLO, INFLUENCIO AS MINHAS AMIGAS” COMO SALVAR O MEIO AMBIENTE? Pensar globalmente, agir localmente: a frase do sociólogo alemão Ulrich Beck nunca foi tão necessária. Mais do que nunca, o meio ambiente pede socorro e cabe a nós salvá-lo – coletiva e individualmente. Veja o que você pode fazer em casa, na rua e na internet para ajudar o planeta reportagem GIOVANNA REIS ilustração EDSON IKÊ ‟Eu e meu marido separamos o lixo, PREFIRA MARCAS SUSTENTÁVEIS COMBATA A DESINFORMAÇÃO Reflita sobre os seus hábitos de consumo. Na hora de comprar, pergunte-se se o produto é prejudicial, se é possível reduzir seu uso e se há alternativas mais sustentáveis que cumpram a mesma função. Pesquise sobre a marca na internet ou cheque se ela possui selos sustentáveis como o de Lixo Zero ou a Certificação IBD. “Devemos privilegiar opções com menor impacto ambiental e, é claro, influenciar os outros a fazer o mesmo”, afirma Alessandra. É uma forma também de pressionar as indústrias a adotar práticas mais sustentáveis. Dados, pesquisas, notícias são ferramentas de conscientização e mobilização para conservar o planeta e seus recursos. Busque sempre fontes confiáveis. “É preciso verificar a informação antes de repassá-la”, afirma Afra. Confira há quanto tempo aquele veículo informativo existe, quem são as pessoas por trás dele e se as informações divulgadas batem com as de outros portais. “Também é importante compartilhar os bons conteúdos sobre meio ambiente, pois eles promovem a educação sobre o tema”, completa Afra. reciclamos o que conseguimos e enterramos os resíduos orgânicos. Também evitamos sacolas plásticas e embalagens, entre outras ações. Mas a principal ferramenta de mudança são a conversa e o exemplo. Por me verem usando canudos de bambu, as mães dos amigos do meu filho passam a usar também.” Itaciara Campos, 46 anos, Monte Carmelo (MG) “INSPIREI MINHA FAMÍLIA A FAZER COMPOSTAGEM” ‟Produzo meus itens de higiene e, quando vou comprar algo, observo a quantidade de plástico SEJA PARTE DA TRANSFORMAÇÃO MUDE ALGUNS HÁBITOS APOIE INICIATIVAS MAIORES COBRE OS REPRESENTANTES É comum se sentir pequeno demais para mudar o mundo e, devido à falta de esperança, deixar de lado as próprias responsabilidades. “Fomos ensinados a acreditar que pequenas ações, sobretudo as individuais, não causam grandes impactos – o que é uma falácia”, diz Afra Balazina, diretora de mobilização da SOS Mata Atlântica. É claro que a transformação deve ser fruto de um trabalho coletivo, mas não podemos nos esquecer de que todo coletivo é, na verdade, um grupo de pessoas com um propósito comum. Não abra mão de agir! Segundo a ONU, no início da pandemia, com a redução da circulação de veículos, a qualidade do ar melhorou: muitas decisões individuais acertadas podem transformar o ambiente. “Otimizar o transporte e evitar materiais descartáveis são atitudes simples que ajudam na forma como usamos os recursos do planeta”, diz Alessandra Beltrame, professora de tecnologia em gestão ambiental do Senac. A ecoinfluencer Fe Cortez ensina seus seguidores a colocar isso em prática. Ela sugere, por exemplo, sempre carregar sua sacola retornável. “Para além das ações individuais, podemos nos somar a grupos, associações e organizações que atuem para implementar soluções para o futuro que queremos”, diz Pamela Gopi, porta-voz de clima e justiça do Greenpeace Brasil. Vale ajudar tanto ONGs maiores, encontrando-as em sites próprios, quanto iniciativas locais, que você pode descobrir no Facebook do seu bairro, por exemplo. Pesquise sobre as ações que a iniciativa já realizou e quem está por trás dela: assim terá certeza de que ajudará uma organização séria. A fim de que a mudança seja de fato sistêmica, é preciso garantir que a causa ambiental seja uma pauta constante na política. “É nosso direito cobrar governos e empresas por ações efetivas e com prazos – tanto na hora do voto quanto monitorando o candidato e participando de manifestações”, diz Pamela. Para Fe Cortez, que discute políticas ambientais em suas redes sociais, a sociedade deve entender seu papel, sua responsabilidade e seu poder. “A mudança não virá do governo se não o pressionarmos”, defende. 42 REVISTA SORRIA e resíduos que o produto gera. Mas não basta fazer isso sozinho. Além de influenciar minha família a se juntar a mim na compostagem do lixo orgânico, passei a mostrar meus hábitos nas redes sociais e vejo que despertam interesse das pessoas, o que me deixa esperançoso.” João Pedro Mancini, 20 anos, Guarulhos (SP) FEV/MAR 2022 43"},
{"section": "GENTE QUE FAZ", "title": "LUÇÃO", "author": "", "edition": "83", "months": "fev/mar", "year": "2022", "text": "SO DIREITO DE RECOMEÇAR INCENTIVANDO SONHOS Um grupo formado por egressos do sistema prisional oferece hoje oportunidade para que outros ex-detentos concluam os estudos e entrem na faculdade. O projeto Educação que Liberta, do coletivo Eu Sou Eu, foi criado em São Gonçalo (RJ) após um ex-preso denunciar que, por usar uma tornozeleira, os professores de um escola se recusaram a dar aulas para ele. Iniciado em 2020, o curso dura de seis a oito meses, e atende até vinte estudantes – ex-detentos e familiares que pretendem prestar os exames nacionais do ensino médio e de certificação de LUÇÃO SO competências de jovens e adultos, Enem e Encceja, respectivamente. A proposta é não apenas focar no ensino mas também gerar autonomia e reforçar a autoestima dos participantes. “Um curso no qual a pessoa se sinta alguém, possa ser ouvida, falar das suas dores, dos seus anseios, dos seus sonhos. Quando a gente conversa com DIGNIDADE FORA DAS GRADES alunos sobre sonhos, nenhum deles tem um”, diz Bárbara Mariano, integrante do coletivo. A iniciativa se mantém com o apoio de associações ou empresas privadas. Em 2022, contará com uma parceria com o Instituto Ação pela Paz. O coletivo oferece também suporte jurídico e apoio à inserção no mercado de trabalho, junto a órgãos de governo como o CRAS e a Defensoria Pública. Após deixarem a prisão, ex-detentos seguem em busca de liberdade, na luta contra estigmas e pelo acesso a direitos básicos, como qualificação profissional. Veja projetos que incentivam sua reinclusão social JOIAS BRUTAS O projeto Empreender para Crescer – “Nosso projeto enxerga os ex-detentos como eles são, como pessoas. Eles não estão pedindo nada, só querem exercer sua cidadania, ter seus direitos.” Estado da Biojoia quer capacitar ex-detentos e ex-detentas para gerar renda com o artesanato local. Realizado pelo governo do Acre em parceria com o Sebrae e entidades de apoio a egressos, o projeto conta com o financiamento do Programa REM, um convênio com a Alemanha e o Reino Unido para incentivo Bárbara Mariano, integrante do Eu Sou Eu a atividades sustentáveis. Em 2021, houve seis turmas do curso. Foram vinte horas de aulas, que impactaram 56 homens e mulheres. “Nosso objetivo é descobrir SAIBA MAIS facebook.com/eql.projeto reportagem CLARICE CAMPOS ilustração LEONI ROCHA talentos, que muitas vezes nem eles mesmos sabiam que possuíam. Acreditamos na ressocialização, na capacidade criativa 44 REVISTA SORRIA dessas pessoas”, afirma Suelany Paiva, tentam se reconstruir”, aponta Bárbara Mariano, do Coletivo Eu Sou Eu, formado por egressos do sistema prisional. “O encarceramento reflete uma vulnerabilidade social e, ao mesmo tempo, fortalece a vulnerabilidade do encarcerado”, afirma a socióloga Camila Nunes Dias, professora da Universidade Federal do ABC (UFABC). Com as portas fechadas, o risco de regresso à prisão aumenta. “Dessa forma, o sistema te empurra novamente pra cadeia. Você não consegue ser alguém porque não consegue tirar um documento, não pode ser escutado, não pode trabalhar, só pode delinquir”, diz Bárbara. Em todo o país, há uma série de iniciativas que se propõem a romper esse ciclo. Elas buscam que aqueles que conseguiram deixar o encarceramento sejam ouvidos, respeitados e se tornem conscientes desses processos sociais viciosos. Com isso, abrem para essas pessoas a perspectiva real de reconstrução – e de poderem sonhar de novo. Conheça algumas dessas ações. coordenadora estadual do artesanato do Acre. Uma minifeira foi realizada para que O número de pessoas presas no Brasil é o terceiro maior do planeta. Em 2019, elas eram cerca de 750 mil, três vezes mais que o registrado em 2000, de acordo com dados do Departamento Penitenciário Nacional (Depen). E, se os relatos da vida entre as grades incluem superlotação, falta de acesso à saúde e condições precárias de higiene, fora delas a situação também é crítica. “Muitas vezes, a pessoa deixa a unidade penal e continua cumprindo pena. Ela carrega, para toda a vida, o sinal de ter passado pelo sistema prisional, de ter cometido uma infração”, afirma Luís Geraldo Lanfredi, coordenador do Departamento de Monitoramento e Fiscalização do Sistema Carcerário e do Sistema de Execução de Medidas Socioeducativas (DMF) do Conselho Nacional de Justiça (CNJ). O estigma recai especialmente sobre os detentos que buscam evitar o retorno à criminalidade. “A rejeição é ainda maior quando os participantes pudessem vender suas peças. “Nossa ideia é que eles percebam que podem viver dignamente”, diz Suelany. SAIBA MAIS instagram.com/turismoacre “Durante o curso, há várias trocas de experiência. Mas sobretudo de afeto. Vemos o sorriso, a tristeza e a vontade de vencer.” Suelany Paiva, coordenadora estadual do artesanato do Acre FEV/MAR 2022 45 LUÇÃO SO “É possível interferir em ciclos que geram exclusão social.” Apoie também Francine de Paula, da SEJUSP/MG APOIO EM TODAS AS FRENTES LUÇÃO SO No esforço de criar uma referência de apoio para ex-detentos, unidades do projeto Há muitas maneiras de ajudar quem busca reconstruir a vida COMPARTILHAR PARA TRANSFORMAR Escritório Social vêm sendo implementadas em todo o país desde 2016 pelo Conselho Nacional Gerar reflexões sobre a vida em liberdade e de Justiça (CNJ), em parceria com tribunais de justiça, prefeituras e a ONU. A atuação também sobre o tempo na prisão está entre os LUÇÃO SO se estende a dezoito estados e abrange não só egressos mas também seus familiares. Em 2021, o projeto passou a oferecer o pilares do projeto Vivências, criado em 2021 CONSCIÊNCIA E LIBERDADE pelo Programa de Inclusão Social de Egressos do Sistema Prisional (PrEsp), do governo de Minas Gerais. Em rodas de conversa, Escritório Social Virtual. A proposta, nas duas modalidades, é proporcionar a essas pessoas Conquistar autonomia, autoestima e uma escuta qualificada, livre de preconceitos, consciência para exercer seus direitos. Essa é e, a partir dela, identificar necessidades e a proposta do Educação Transforma, Liberta oportunidades. O passo seguinte é conectar e Emancipa Vidas, um curso gratuito de o ex-detento ou familiar a serviços de saúde, educação, apoio jurídico e inserção no mercado de trabalho. “Partimos da ideia de que aquela pessoa é importante. Se dou valor a ela, evito que volte ao crime”, afirma Luís Geraldo Lanfredi, do CNJ. O principal impacto do projeto é na autoestima. “Depois do contato com o Escritório Social, o ex-detento reaprende ou começa a aprender o que é gostar de si mesmo”, diz Luís. ex-detentos e seus familiares compartilham suas experiências. Depois, a partir de seus relatos, são feitas ações de inclusão, guiadas por especialistas, para facilitar o acesso ao mercado de trabalho e dar apoio psicológico, extensão oferecido pela Universidade Federal entre outras abordagens. “São intervenções do ABC, em Santo André (SP), a ex-detentas e “O Estado está sempre perdendo essas pessoas para o crime, porque deixa de fazer investimentos sociais e ocupar seu espaço dentro e fora do ambiente prisional.” que contribuem para a manutenção da mulheres com familiares na prisão ou saídos do vida em liberdade e para a prevenção à sistema socioeducativo. A ideia inicial era dar criminalidade”, conta Francine de Paula, aulas presenciais, para que as participantes da Secretaria de Estado de Justiça e se sentissem pertencentes ao ambiente. Mas, Segurança Pública (SEJUSP/MG). por conta da pandemia, a primeira turma, de A primeira edição do projeto reuniu, em 25 mulheres, participou de oito encontros Belo Horizonte, 25 egressos do sistema on-line entre julho e novembro de 2021. prisional e um familiar. A ação contou com a Debates sobre temas como racismo e machismo Luís Geraldo Lanfredi, do CNJ parceria da Educafro e da Junior Achievement impulsionaram discussões sobre o cotidiano, Brasil (JA). O plano agora é expandir o ampliaram a percepção das participantes sobre SAIBA MAIS bit.ly/cnjesocial projeto a outros catorze municípios. sua vivência familiar e social e abriram espaço para o compartilhamento de relatos e reflexões. SAIBA MAIS bit.ly/gqfvive nós choramos, foi muito emocionante”, diz PREPARO PARA O FUTURO Criado em 2018, o Diversidade à Mesa, projeto de formação de auxiliares de cozinha LGBTQIA+, era dedicado a detentos dos regimes fechado e semiaberto do estado de São Paulo. Em 2019, os egressos começaram a ser incluídos e, com as restrições da pandemia, apenas quem já saiu da cadeia passou a fazer parte. Entre 2020 e 2021, sessenta pessoas tiveram acesso a essa formação. O curso é oferecido com recursos da Secretaria de Administração Penitenciária (SAP), em parceria com bares e restaurantes, educadores e ativistas, além de contar com doações e com o apoio do Instituto Ação pela Paz. o curso propiciou uma ajuda mútua entre os alunos e também entre eles e os educadores. E, ainda, que a visão dos que conta com outros doze profissionais, todos servidores se ampliou em relação às pessoas voluntários, exceto duas alunas que recebem LGBTQIA+, contribuindo para a redução do bolsa de R$ 400. A expectativa é conseguir preconceito”, diz Yara Toscano, diretora novos parceiros que ofereçam bolsa às alunas regional da Coordenadoria de Reintegração SAIBA MAIS cursoliberta.wixsite.com/ufabc “Podemos ressignificar vidas. Passei a acreditar muito nisso.” Camila Dias, coordenadora do Educação Transforma, Liberta e Emancipa Vidas Camila Nunes Dias, coordenadora do curso, do próximo curso, em julho deste ano. 46 REVISTA SORRIA “Ouvimos diversos relatos sobre como “Em praticamente todos os encontros todas LUÇÃO SO Social e Cidadania (CRSC) da SAP. SAIBA MAIS saopaulo.sp.gov.br/tag/diversidade-a-mesa “Com o projeto, agimos dentro do sistema, produzindo transformação para pessoas com papéis sociais diversos.” Yara Toscano, diretora regional da CRSC da SAP/SP NÃO DISCRIMINE Busque livros, reportagens e relatos de detentos, ex-detentos e familiares sobre a rotina nas prisões e fora delas. Assim você compreende melhor o contexto dessas pessoas. Com informação, fica mais fácil não se deixar levar pelos estigmas que recaem sobre elas. Diga não ao preconceito! CONTRATE Se você tem um negócio, procure projetos voltados à reinserção de presos no mercado de trabalho, como os que mostramos aqui. Ou um dos Escritórios Sociais do CNJ. “Você terá um ótimo funcionário e vai devolver a ele a vida que nunca teve oportunidade de desfrutar em sua plenitude”, afirma Luís Lanfredi, do CNJ. PARTICIPE Faça parcerias com projetos de apoio a ex-detentos, compre objetos produzidos por eles. Também vale oferecer sua mão de obra, ceder um espaço ou ajudar financeiramente – o que parece pouco pode significar muito para quem vive em situação de vulnerabilidade. E, quando puder, divulgue o trabalho deles! FEV/MAR 2022 47"}
]