[
{"section": "PRAZERES SIMPLES", "title": "", "author": "DILSON BRANCO", "edition": "50", "months": "jul/ago", "year": "2016", "text": "Amarga doçura D ia desses me dei conta de um dado, no mínimo, curioso: afora as funções vitais – como respirar, comer e andar –, a única coisa que fiz em absolutamente todos os dias nos últimos 20 anos foi beber café! Isso mesmo: há mais de 7 mil dias, eu tomo pelo menos uma xicarazinha de um pretinho expresso, coado, carioca, pingado, solúvel, ristretto, curto... Enfim, eu até que mudei bastante no período, mas o delicioso gostinho amargo nunca abandonou meu paladar. E, para aumentar o impacto dessa constatação, resolvi fazer umas continhas. Considerando que os brasileiros tomadores de café – eu e 80% da população! – bebem, em média, 81 litros por ano (e que o meu consumo certamente está acima da média nacional), logo, concluí que, nestes 20 anos, eu ingeri uns 2 mil litros de café! Pensei nisso tudo enquanto acrescentava mais 50 ml à minha contabilidade. E, tão logo a infusão forte, ácida e cremosa esvaziou a xícara, saboreei o gostinho que segue na boca, já planejando como seria o meu próximo cafezinho. Fui logo na receita clássica, que demanda nada mais do que água, o café e um coador de pano bem encardido, com cara de vó e muita história impressa em cada mancha. E, já que estava no plano dos sonhos mesmo, considerei um passo atrás e acrescentei um moedor, para transformar os grãos torrados em pó com as próprias mãos. Aí mergulhei em uma viagem pelos sentidos. Ao moer os grãos, imaginei uma invisível nuvem aromática tomando de assalto meu olfato e fazendo-me salivar como criança em uma fábrica de chocolates. Ouvi então a água fervente borbulhando na chaleira. Derramei-a sobre o pó caprichosamente. A mistura logo virou uma espécie de lava de vulcão com cor de chocolate meio amargo e cheirinho inconfundível, indescritível e irresistível. Dois minutos de fascínio e chega a hora de passar do bule para a xícara. Nesse instante, a porcelana, ainda geladinha, recebe o café fervendo pronta para um abraço. Tão logo chapisca a louça, a infusão desenha um fiozinho de fumaça que sai do interior da xícara e, caprichosamente, ganha o infinito. Vem o primeiro gole – o melhor de todos –, e então cor, textura, aroma e fumacinha mesclam-se em um sabor capaz de estimular todas as zonas gustativas ao mesmo tempo e ainda cutucar o sistema nervoso, deixando-nos radiantes. Quando penso nas 40 mil xícaras que tomei ao longo da vida, só não consigo pensar que, se morresse amanhã, morreria feliz porque, pelas minhas contas, teria perdido umas 80 mil chances de saborear daqui a alguns minutos um sonho como o que eu acabei de descrever. JUL/AGO 2016 13 Diga sim O primeiro casamento a que assisti foi decepcionante. Eu tinha uns 8 anos e estava esperando um filme de princesa: véu arrastando pela igreja, um órgão tocando tãnã-nã-nã, alguém com algo em contrário a dizer correndo pela porta, uma carruagem com os noivos no final. Não aconteceu nada disso e ainda por cima a meia-calça pinicava. Uns 15 anos depois, teve início aquela fase da vida conhecida como “todos os meus amigos estão se casando”. Foram anos intensos com convites de papel grosso e letra enfeitada chegando todo mês pelo correio. Eu, que casei sem festa, achava o ritual antiquado e desnecessário – acredito piamente que ninguém necessita de papel ou altar para se sentir comprometido. Além disso, é muito dinheiro e trabalho pra uma noite só: não é melhor ir viajar, pessoal?! Então, admito, comecei de má vontade na missão de usar vestido longo, comprar na lista de presentes, viajar pra não sei onde que mora a família da noiva. Mas só precisei de um casório para ser convertida – e mudar de ideia sobre tudo. O melhor tipo de festa, meus amigos, é a de casamento. Você encontra pessoas queridas que não vê há um tempão. 14 REVISTA SORRIA Come e bebe do bom e do melhor sem ver a conta no final. As bandas ou DJs só tocam o que agrada a todo mundo, o que significam muitas chances de dançar todos os sucessos mais maravilhosos e cafonas que você não ouve faz um tempão, cantando junto abraçado aos seus amigos. Há mesas com andares e andares só de doces. E você ainda ganha brindes no final: chinelinhos, bem-casados pra manhã seguinte, quem sabe até um arranjo de flor para enfeitar sua casa. E o principal: é uma celebração do amor – de quem casa e de quem testemunha. Ver um casal declamar sua paixão em público inspira também quem assiste. É comovente ver os olhos marejados dos pais no altar. As madrinhas e os padrinhos, que se perdem em abraços depois da cerimônia, estão festejando a amizade tanto quanto o casório. Casais na plateia ficam com vontade de dançar juntinho – e estou pra ver festa de casamento em que os solteiros não encontrem um par, se assim o quiserem. É tanto amor que todas as demonstrações de afeto e alegria ficam liberadas, mesmo as mais ridículas – vide as fotos que costumamos tirar nessas ocasiões. Por isso, eu digo sim. E, olha, já estou planejando as bodas de prata. LER MUDA O MUNDO MUDE O MUNDO COM A BANCA DO BEM PUBLICAÇÕES INCRÍVEIS, POR PREÇOS INACREDITÁVEIS, COM PARTE DA RENDA DOADA A PROJETOS SOCIAIS! ASSINE SORRIA POR UM ANO (6 EDIÇÕES) E AJUDE: POR APENAS R$ 33,30 parceria social Você também pode completar sua coleção! ASSINE AQUI : WWW.BANCADOBEM.COM.BR/SORRIA ENTREGA EM TODO O BRASIL PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO 16 REVISTA SORRIA Que você me aqueça ara muita gente, o calendário é uma montanha-russa. Começa no ápice, com um brinde de água de coco à beira-mar, vai caindo entre o Carnaval e a Páscoa e desaba em junho, atravessando um período de trevas chamado inverno. Para essas pessoas, a felicidade fica congelada até setembro, quando desabrocha em uma nova subida rumo ao calor de outro verão. Todo ano é assim: quando o sol ameaça se distanciar, e aquela primeira rajada de vento fresco nos pega de surpresa, surge o protesto dos invernofóbicos. E logo tem início a discussão com os invernólatras – a turma cuja alegria parece ser inversamente proporcional à temperatura. Nessa polêmica, tenho prazer de ficar em cima do muro – o que me agrada é justamente a alternância das estações. E percebo que, na verdade, veranistas e invernistas mais concordam que divergem: passar frio não é o sonho de ninguém. Quem diz que prefere a época mais gelada do ano gosta mesmo é de se aquecer. E os pequenos prazeres que nos permitem driblar o frio, acredito, são diversões universais. Imagine um mundo onde só houvesse verão escaldante. Quando teríamos a satisfação de sentir o nariz gelado se aquecer no vapor de uma sopa fumegante? E quantas outras comidas e bebidas ficariam deslocadas: queijos fortes, embutidos gordos, molhos densos, fondue romântico, aquela polenta estalando, qualquer coisa tão apimentada que faça o sangue subir, doces exagerados, vinho tinto, cerveja preta, chás, quentão, chocolate quente... Também perderíamos as maravilhas que a natureza só produz no frio: adeus morango, bergamota e pinhão!... Seria mais fácil levantar de manhã, fato. Mas dormir juntinho embaixo do edredom, nunca mais. A gente teria mais disposição para malhar, talvez. Porém, perderia aquela sensação vitoriosa de sentir o corpo esquentar numa corrida ao ar livre, enquanto uma divertida fumacinha sai da boca a cada expiração. Não ficaríamos mais com os pés e as mãos gelados, mas tampouco conheceríamos o alívio de sentir a água quente deslizar por entre os dedos, estimulando o sangue, relaxando o corpo todo instantaneamente. Perderíamos também o prazer de ficar ao lado de uma fogueira, hipnotizados pelo baile das chamas. Nem festejaríamos aquela nesga de sol caindo afortunadamente sobre nossa cama num domingo de manhã. Até os abraços perderiam um pouco da graça. Por tudo isso, desconfio que mesmo os maiores inimigos do inverno sentiriam falta do frio. E concordo que o calendário tenha um jeito de montanha-russa, mas acredito que isso é pura sorte: assim, seja como estiver o termômetro, dá pra sentir emoções o ano inteiro. JUL/AGO 2016 17 P Nosso tempo L á pela quarta série, recebi como lição de casa a tarefa de entrevistar um imigrante. Minha mãe indicou o Seu Joaquim, português de uns 70 anos que morava em frente à nossa casa. Engoli a timidez e, pela primeira vez na vida, fui bater à sua porta. Lembro pouco do que foi dito e muito da sensação: parecia que dois universos estavam se encontrando. Depois daquele dia, a rua pareceu mais estreita, passamos a nos cumprimentar com acenos felizes e Portugal se tornou muito mais palpável do que um desenho no mapa. Uma conversa entre desconhecidos é uma empreitada e tanto. Cada um de nós é o resultado de uma trajetória única, a soma do que só nós vimos, ouvimos e sentimos. E, a cada momento, vibramos num ritmo muito pessoal, contagiados pelo que acabou de acontecer e pela antecipação do que virá. É como uma bateria de heavy metal subitamente perceber-se a sós no palco com um oboé erudito: tem tudo para dissonar. Uma grande diferença de idade torna esse dueto ainda mais desafiador. Principalmente hoje em dia, considerando que o mundo nunca mudou tanto quanto nas últimas décadas. Graças a esse degrau geracional, conversar com alguém 18 REVISTA SORRIA muito mais velho se torna uma viagem por um planeta bem diferente, que não existe mais. A discrepância pode intimidar. Mas é justamente ela que possibilita uma troca incrível. De repente, nos imaginamos no meio da fazenda que um dia ocupou o espaço onde hoje é nosso bairro. Vemos a água do rio que foi enterrado, ouvimos a boiada passando onde há uma larga avenida. Se o papo engrena, uma lembrança engata na outra, fazendo surgir as mais impensáveis hashtags: telex, camisa Volta ao Mundo, banha de porco, Mandrake, galocha, cama de mola, Bonanza, latrina, Repórter Esso, palhaço Arrelia, chá de jambolão... É como assistir a um documentário exclusivo, ler um livro que nunca será escrito, testemunhar uma história única, que um dia vai se perder. Essa chance se oferece a nós todo dia. Pode estar na sala de espera do médico, no ponto de ônibus, no almoço em família... Basta um “Oi” para permitir que os instrumentos se afinem. De repente, podemos nos ver embalados em uma harmoniosa melodia. Afinal, como eu descobri tomando um guaraná com Seu Joaquim naquele dia, por mais diferentes que a idade nos torne, sempre há muito para compartilhar. PARA QUEM AMA VIAJAR E FAZER O BEM TENHA IDEIAS DE ROTEIROS PARA A VIDA TODA E APOIE O TURISMO SUSTENTÁVEL! SÓ R$ 34 EU AMO VIAJAR é um guia de turismo como você nunca viu. Você pega carona nas histórias, desbravar o mundo, inspirando-se a realizar as mais variadas aventuras. E ainda faz uma boa ação: parte da renda é doada para entidades que trabalham pelo turismo sustentável. AO COMPRAR EU AMO VIAJAR, VOCÊ APOIA: • PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO • ENTREGA EM TODO O BRASIL • COMPRE JÁ: BANCADOBEM.COM.BR/EUAMOVIAJAR • Falta de companhia não é impedimento. Ir sozinho pode ser uma incrível experiência de autoconhecimento e ME DÊ MOTIVOS amadurecimento. As situações desafiadoras de uma viagem podem revelar e desenvolver habilidades importantes: quem é tímido, por exemplo, se vê obrigado a treinar a capacidade de interagir. CONHECER UM LUGAR DIFERENTE É UMA DAS MELHORES COISAS QUE VOCÊ PODE FAZER PARA APROVEITAR AS SUAS FÉRIAS. VIAJAR NOS DEIXA MAIS FELIZES, SAUDÁVEIS E ESPERTOS. VEJA SÓ! reportagem GIOVANA FEIX • Gastar dinheiro com experiências – como viagens – nos deixa mais felizes do que fazer compras materiais – como roupas ou eletrônicos. A conclusão é do psicólogo Thomas Gilovich, da Universidade de Cornell, nos Estados Unidos. Faz sentido: a alegria de uma aventura fica na memória para sempre! • Quer melhor estímulo para • Optar por um destino • Embarcar em uma viagem fazer exercício físico do que natural, longe da agitação nos permite não só mudar ter um local desconhecido e urbana, faz bem para a de lugar, mas também de cheio de novidades para ser saúde. Segundo um estudo época. Ao passearmos entre desbravado? Durante uma da Universidade de Chiba, no monumentos, somos instigados viagem, é comum que a gente Japão, uma caminhada de cerca a descobrir a história caminhe bastante entre uma de 40 minutos em meio a uma do destino que estamos atração e outra. E isso pode paisagem de mata já é capaz conhecendo. Assim, podemos ser um ótimo incentivo para de fazer diminuir na circulação fazer uma série de descobertas incluir esse hábito na rotina sanguínea o índice de cortisol interessantes, aumentando ao voltar para casa. – o hormônio do estresse. nosso repertório cultural. 20 REVISTA SORRIA • Conhecer uma nova cultura • Viajar estimula o cérebro, • Visitar museus faz bem para • Organizar uma viagem significa entrar em contato o que é ótimo para manter a saúde mental: segundo com um grupo de amigos dá com inúmeras práticas que a saúde, principalmente na um estudo realizado durante certo trabalho, mas pode ser não pertencem à nossa rotina terceira idade. E nem precisa quatro anos pelo National uma das experiências mais – como línguas, religiões, ir muito longe: segundo uma Institute on Aging e pelo divertidas da sua vida. Estar comidas, músicas, esportes... pesquisa da Universidade National Institute of Health, despreocupado, em um local E isso pode transformar nossa Estadual de Mato Grosso do nos Estados Unidos, esse bonito, cercado de pessoas vida para sempre: quem sabe Sul realizada com 97 idosos, programa, típico de viajantes, queridas, certamente vai numa viagem à Argentina, por roteiros curtos, dentro do está associado a uma queda render momentos incríveis, exemplo, você não descobre próprio estado de origem, já de 47% no risco de fortalecendo como nunca um talento para dançar tango? garantem avanços cognitivos. desenvolver mal de Alzheimer. os laços entre vocês. • Se você só tem um fim de semana, saiba que não é preciso muito tempo para sentir os benefícios de uma viagem. É o que revelou uma pesquisa da agência de viagens estadunidense Expedia: 89% dos entrevistados alegaram se sentir satisfatoriamente relaxados após passar apenas dois dias longe de casa. • Viajar faz bem para a • O intercâmbio de ideias • O mais incrível das • Ficar longe do lar por um criatividade. Afinal, ser proporcionado pelas viagens empreitadas turísticas é tempo é importante para criativo é ver as coisas de permite que boas práticas que, mesmo quando tudo valorizarmos o que deixamos diferentes ângulos, e essa sejam replicadas, o que pode dá errado, podemos sair no para trás. Dormir de novo na habilidade é estimulada ao melhorar a forma como lucro. Numa viagem, é comum própria cama, por exemplo, passarmos um tempo longe aproveitamos nossa cidade. passarmos por perrengues. Na pode nos garantir um prazer da rotina. Uma pesquisa da Se vamos para um local onde hora é estressante. Mas, assim que jamais imaginamos. Kellogg School of Management, as pessoas realizam eventos que o problema é resolvido, Além disso, com as baterias nos Estados Unidos, confirma: coletivos nas praças, por ganhamos uma bela história recarregadas, fica mais fácil quem viaja consegue resolver exemplo, podemos copiar para contar, que vai render voltar à rotina – e, claro, problemas mais rapidamente. esse exemplo onde moramos. muitas risadas com os amigos! planejar a próxima aventura! JUL/AGO 2016 21 TÁ NA MESA É MASSA E É SOPA! FÁCIL DE FAZER E DELICIOSO, O CALDO DE CAPELETE É PERFEITO PARA AQUECER O CORAÇÃO D omingo de manhã, minha mãe me vestia com a melhor roupa e eu ia passear com meu pai. A primeira parada era a tabacaria – apesar de ele ter deixado de fumar alguns anos antes. O objetivo era muito mais nobre: comprar figurinhas. Depois, munidos de um saco com um pão dormido, íamos nos divertir vendo os patos da praça brigar por migalhas. Quando dava a hora, rumávamos ao restaurante. O mesmo em que, durante longos anos, compramos a principal refeição do fim de semana. Cresci na frente daquele balcão: quando era mais novo, apenas imaginava o rosto das pessoas para quem meu pai fazia a encomenda. Um dia, espichando os pés, fiquei radiante de enfim ver, em seu posto, a Viúva – apelido da gerente, eternamente maquiada, rouca e enrugada na minha recordação. Enquanto esperava, meu pai escolhia uma cachaça entre as garrafas com ervas curtidas. Para mim, um golinho de café doce. E então vinha da cozinha aquele tupperware velho de guerra, quente de pelar a mão, cheio de uma deliciosa sopa de capelete. O cheiro do caldo ia embalando a volta pra casa, muitas vezes sob o calorzinho bom do sol de inverno. No ritmo da algazarra esfomeada promovida por mim e meus irmãos, o plástico com a fumegante entrada era aberto no centro da mesa. Minha mãe levava a concha a cada um dos pratos, e nós brigávamos por cada farelo do saquinho de queijo ralado, que acabava antes de as raspas começarem a derreter atravessadas pelo vapor. Era assim todo domingo, e nunca enjoava. Essa saborosa repetição gravou na minha memória uma lembrança de conforto, segurança e amor que torna o capelete da Viúva imbatível. Mas, se nenhum outro será tão bom, todos que tenho provado desde então têm, em algum lugar entre as dobrinhas da massa, em suspensão no caldo, escondido no recheio, um gostinho de perfeição. 22 REVISTA SORRIA Para uma versão mais leve, guarde o caldo (sem a massa) coado na geladeira de um dia para o outro. A gordura subirá e poderá ser facilmente removida CALDO DE CAPELETE INGREDIENTES: • 400g de capelete de carne ou queijo • sal e pimenta a gosto • queijo ralado Clarifique o caldo para limpar as impurezas: ferva-o (sem a massa) com uma clara batida. Quando ela ficar amarelada, retire-a com a escumadeira PARA O CALDO DE CARNE: • 1 kg de ossobuco ou costela (com ossos) • 1/2 copo de vinho branco • 2 cebolas • 1 talo de salsão • 1 cenoura • 2 colheres (de sopa) de polpa de tomate • 1 folha de louro • 1 ramo de tomilho • 1/2 colher (de chá) de pimenta em grãos • 2 ramos de salsinha • 1 dente de alho esmagado • 1,5 l de água MODO D E FAZER: Usamos caldo de carne, mas você também pode fazer com caldo de galinha – combina mesmo que o recheio da massa seja de carne de boi Comece pelo caldo. Coloque os ossos em uma assadeira e leve ao forno em fogo alto (200 oC) até que fiquem bem dourados. Retire os ossos e reserve-os. Em outro recipiente, guarde também a gordura derretida na fôrma. Leve a assadeira, com os resquícios de carne e gordura, para a boca do fogo. Despeje o vinho e raspe com uma colher de pau para remover as crostas. Numa panela, aqueça a gordura reservada. Adicione os legumes, cortados em cubos pequenos, e deixe dourar bem. Acrescente a polpa de tomate e, em seguida, o caldo de vinho e os ossos. Misture os temperos e cubra com a água. Cozinhe em fogo baixo (150 oC), sem tampa, por cerca de 3 horas. Coe o caldo e reserve. Cozinhe a massa no caldo. Tempere com sal e pimenta. Ao servir, polvilhe com o queijo. JUL/AGO 2016 23 ALEGRIA ESPORTE CLUBE Radical, que nada reportagem GIOVANA FEIX S kate não é um esporte só para garotos fãs de manobras. Hoje, no Brasil, quase 20% dos praticantes são adultos. E o número de mulheres que deslizam sobre as rodinhas no país mais do que quadruplicou nos últimos seis anos. Versátil, o skate pode ser um meio de transporte saudável e divertido e até mesmo um convite a um momento gostoso em família. A professora de ioga Juliane Dias, por exemplo, descobriu nesse esporte o hobby ideal para escapar da correria de São Paulo. Hoje com 30 anos, ela pratica desde os 25. Aos fins de semana, ao lado do marido, desce as ladeiras suaves do Parque da Independência com seu carveboard (conheça abaixo esse e outros modelos de skate). “Tem um certo perigo”, ela admite. “Mas, a partir disso, você pode desenvolver um trabalho muito legal contra os seus medos”, completa. O designer Denis Affonso, de 40 anos, também de São Paulo, tem dois modelos. Com o longboard, leva os filhos para brincar nos fins de semana, no Parque do Povo. Já o pennyboard é seu veículo diário: para ir ao trabalho, ele faz a primeira parte do caminho de metrô, com o skate na mochila. Depois, desliza por 2 quilômetros em cerca de seis minutos. Começou em 2013, inspirado por um colega. Entre uma queda e outra, levou dois meses para pegar o ritmo. Além de meio de transporte, o equipamento vale como terapia: “É bom para descansar a mente”, diz. Para o corpo, o exercício traz uma série de vantagens: “Trabalha a flexibilidade, o equilíbrio e a força muscular”, afirma o educador físico Thiago Zanoni. Se você pensa em começar, mas ainda tem medo, Denis manda um recado: “O negócio é se equipar bem, com capacete, cotoveleira e munhequeira, e ter consciência do mais importante – quando cair, tem que levantar e seguir adiante!”. Parecido com aquele velho conselho sobre a vida, não é? PEÇA A PEÇA 1. Lixa Garante a aderência da sola do tênis ao skate por meio do atrito 2. Shape É a estrutura principal. A prancha na qual as peças são presas TEM PARA TODOS OS 3. Truck Cada um dos dois eixos metálicos que conectam a prancha às rodas 4. Rodas Em geral, são feitas de poliuretano. No carveboard, são de borracha 5. Rolamentos Ficam dentro das rodas, para diminuir o atrito do giro 24 REVISTA SORRIA GOSTOS! Conheça os principais tipos de skate e escolha o ideal para você! Carveboard Com grandes rodas de borracha e sistema de suspensão, simula os movimentos do surfe Longboard Tradicional Pennyboard Similar ao carveboard, devido ao tamanho (que garante estabilidade), atinge maiores velocidades É o ideal para andar em pistas e fazer manobras, como passagens por bordas de obstáculos Com shape menor, feito de plástico, é mais portátil, mas exige maior equilíbrio JUL/AGO 2016 25"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "50", "months": "jul/ago", "year": "2016", "text": "AO AVANÇAR NO PERCURSO DA VIDA, A GENTE SE TRANSFORMA. NA MATURIDADE, GANHAMOS UM NOVO PONTO DE VISTA SOBRE NOSSA JORNADA: TEMOS MAIS DISCERNIMENTO SOBRE O QUE REALMENTE IMPORTA E SEGURANÇA PARA DESENHAR O TRAJETO PELO QUAL VAMOS SEGUIR – E ISSO PODE NOS LEVAR A DESCOBRIR A MELHOR VERSÃO DE NÓS MESMOS! reportagem HELAINE MARTINS Q ual fase da vida é a mais feliz? A infância, abençoada pela inocência? A adolescência, com suas descobertas, transformações, transgressões? As conquistas da vida adulta? Ou quem sabe o período que vem depois disso, associado a rugas, cabelo branco, acúmulo localizado de gordura, variações hormonais, dores que não vão embora, eventuais lapsos de memória... Numa sociedade como a nossa, em que a velhice é carregada de preconceitos negativos, muita gente a encara apenas como um entediante fim, um fechar de cortinas melancólico que talvez leve algumas décadas para se completar. Para quem pensa assim, chamar a terceira idade de melhor idade é um eufemismo, uma piada de mau gosto. Será mesmo? Há controvérsias. Pesquisas realizadas por diversas instituições nas últimas décadas mostram que o nível de felicidade no decorrer da vida pode ser representado por um gráfico em forma de U. Ou seja: no começo, somos muito felizes. Depois, os choques de realidade do dia a dia vão fazendo essa empolgação decrescer até um patamar mínimo, a partir do qual há um novo florescer da alegria. Se o formato do gráfico é sempre o mesmo, o que tem mudado é a posição do ponto mais baixo. Ele já esteve marcado por volta dos 30, 35 e 40 anos. Mas agora, segundo um estudo realizado pela Brookings Institution, nos Estados Unidos, e divulgado em 2014 na publicação científica IZA Journal of European Labor Studies, esse fundo do poço da animação é atingido por volta dos 45 anos. Em outras palavras: hoje, a vida recomeça aos 50. “A velhice não precisa ser o ponto final, pode ser o ponto de partida”, afirma a antropóloga Mirian Goldenberg, professora da Universidade Federal do Rio de Janeiro (UFRJ). “Àqueles que acreditam que essa fase da vida lhes roubará beleza, liberdade e felicidade, uma nova geração que já passou dos 50 anos responde com lições de sabedoria, paciência e planos. Muitos planos”, afirma. A chave que permite transformar a vida para melhor ao abrir das portas da terceira idade é a relação com o tempo. Pode parecer mórbido, mas a proximidade da morte é uma questão fundamental para esse despertar. A sensação típica da juventude de ter a vida inteira pela frente é substituída pela gana de quem não tem mais tempo a perder. Essa consciência ajuda a discernir o que é realmente importante e a não desperdiçar energia com o que não merece atenção. A ansiedade e a insegurança dão lugar à coragem e à liberdade. E isso, diz Mirian, só é possível com a chegada da maturidade. “Esse clique é uma espécie de pequena revolução que começa aos 50 anos, melhora aos 60 e chega ao auge aos 75. Essas pessoas estão rejeitando estereótipos, criando novas possibilidades e significados para o envelhecimento”, explica. Para elas, o melhor da vida não ficou no passado. Ainda está por vir. Está em dúvida sobre qual é a melhor fase da nossa jornada na Terra? Se você ainda vê a terceira idade com olhos desconfiados, permita-se surpreender-se com as quatro histórias a seguir. As pessoas que você vai conhecer não têm dúvida: depois dos 50 anos, realizaram seus maiores sonhos, ficaram mais confiantes, seguras, empoderadas. Após percorrerem um longo trajeto de vida, elas puderam comemorar uma conquista sem igual: o encontro com sua versão mais completa e feliz. JUL/AGO 2016 27 Do alto de seu 1,73 metro de altura, a jovem Maria Rosa sonhava em ganhar as passarelas do mundo, mas seus pais nunca permitiram. “Para eles, não era profissão de moça de família”, lembra. Assim, a vida seguiu outro rumo. Ela se casou, teve um filho, tornou-se advogada. Até que, prestes a completar 50 anos, entre calorões da menopausa e alguns cabelos brancos, sofreu o baque do diagnóstico de um cisto na mama. “Repensei a vida. Deixaria me levar pela tristeza ou mudaria a rota?” Curada, optou por buscar o antigo sonho: matriculou-se em um curso de modelos maduras, tirou o registro de profissional e foi atrás das oportunidades – mas esbarrou no preconceito. “Diziam que o meu tempo já havia passado. Se não fosse a força do meu marido e do meu filho, talvez tivesse desistido.” Enquanto o mundo tentava convencê-la do contrário, Maria Rosa se descobriu linda e sexy no auge da maturidade – e ainda desbravou um nicho de mercado. Em 2008, ela reuniu outras mulheres com cerca de 50 anos e criou uma agência especializada em profissionais dessa faixa etária. Hoje, o cast de 24 modelos participa de desfiles, comerciais e figurações em filmes e novelas. O sucesso é tanto que Maria Rosa passou a ter um rendimento maior como empresária do que como advogada. Mas ela garante que nada é mais gratificante do que a liberdade de se sentir mais bonita aos 58 anos do que aos 30. “Esse é o grande ganho da maturidade. O melhor olhar sobre você é o seu, sem cobranças nem neuras. A idade nos liberta disso tudo.” “O melhor olhar sobre você é o seu, sem cobranças nem neuras. A idade nos liberta disso tudo.” MARIA ROSA VON HORN, 58 ANOS, DE SÃO PAULO, TORNOU-SE MODELO AOS 50 28 REVISTA SORRIA Letícia nasceu menino. Aos 3 anos, batizada como Geraldo, já percebeu que era diferente dos garotos que conhecia. Gostava de bonecas, queria aprender a bordar, sentia vontade de se vestir com roupas de mulher. Tinha a exata noção de que pertencia a um mundo ao qual o acesso lhe era proibido. Porém, sob forte repressão do pai, se policiava nos mínimos detalhes. “Fui educada para ser um herói masculino e nunca me adequei”, desabafa. Com seu jeito feminino, foi vítima de dolorosos assédios e chacotas. Na adolescência, a descoberta da sexualidade a deixou ainda mais confusa: percebeu que, além de se sentir menina, tinha atração por mulheres. Aos 26 anos, casou-se com Ângela – a mulher de sua vida – e teve três filhos. Mas, depois de cinco décadas tentando esconder sua identidade, sentia que pouco a pouco matava uma parte de si. Até que, em 2008, após um infarto, decidiu renascer. Com o apoio da família, assumiu-se como Letícia, uma mulher transgênero. A maturidade dos 55 anos, ela conta, foi fundamental no processo. “A oportunidade de recomeçar a vida me trouxe a libertação, mesmo que tardiamente. Não por covardia. Eu só fiz aquilo que eu dei conta na hora em que dei conta”, diz. As dificuldades não foram poucas: consultora de empresas, perdeu grande parte dos clientes e viu antigas amizades desaparecer. Mas, sem nenhum arrependimento, nunca se sentiu tão completa. “Tenho orgulho e felicidade de ter me assumido como a mulher que sempre fui.” “Tenho orgulho e felicidade de ter me assumido como a mulher que sempre fui.” LETÍCIA LANZ, 64 ANOS, DE CURITIBA, ASSUMIU-SE TRANSGÊNERO AOS 55 JUL/AGO 2016 29 “A sorte sempre foi minha grande companheira, mas hoje estou realizando o sonho de uma vida inteira.” JAIME SANTINATO, 59 ANOS, DE SÃO PAULO, TORNOU-SE CANTOR AOS 54 30 REVISTA SORRIA Ainda menino, nos momentos de folga do trabalho como boia-fria na lavoura de café, em Junqueirópolis (SP), Jaime aproveitava para aprender violão e escrever suas composições sertanejas. Aos 19 anos, tomou coragem e partiu para a capital em busca do estrelato. Fez alguns shows, mas os cachês eram insuficientes. Convencido de que seria preciso adiar o sonho até ter dinheiro para se lançar como músico, começou a trabalhar em um banco, como office-boy. Fez faculdade, estudou línguas e, oito anos depois, já chefe de departamento na mesma empresa, negociou sua demissão. Com o dinheiro da rescisão, pensou em gravar um disco e meter o pé na estrada. “Mas eu já era casado, tinha filho e morava em uma pensão. E com o que tinha em mãos dava para comprar uma casa”, conta. Mais uma vez, a carreira artística foi deixada para depois. Jaime voltou a trabalhar, dedicou-se à família, e a música seguiu como um hobby. Assim se passaram 25 anos, até sua aposentadoria. Nesse momento, enfim, ele sentiu que era a hora certa de brilhar. Registrou os direitos autorais de suas canções e, com o dinheiro da venda de um imóvel, contratou um maestro para escrever as partituras, selecionou instrumentistas, gravou seu primeiro disco e comprou uma caminhonete para pegar a estrada. Com o CD em mãos, percorre o interior paulista divulgando seu trabalho nas rádios e fazendo shows. Quando vê o público cantando suas músicas, sente que tudo aconteceu no ritmo certo. Therezinha bem que tentou estudar quando era criança. Mas, a cada safra de café, desde os 8 anos, era tirada da escola para trabalhar na roça, em Monte Azul Paulista (SP), o que impedia o prosseguimento do aprendizado. Cresceu no campo, casou-se e teve cinco filhos. Mudouse para a cidade grande, ficou viúva e teve de trabalhar como faxineira para oferecer aos filhos a oportunidade de estudo que não teve. Só quando eles já estavam adultos, no início dos anos 2000, que Tetê, como é conhecida, conseguiu frequentar novamente uma sala de aula. Matriculou-se numa turma de Educação de Jovens e Adultos (EJA), mas novamente encontrou dificuldades. “Os exercícios eram os mesmos das crianças. E teve professor que disse que eu tinha um bloqueio”, conta. Em 2013, Tetê tentou de novo, dessa vez com uma professora particular. Adepta do método de Paulo Freire, a educadora usou elementos do dia a dia da aluna – como uma receita de pão que Tetê adora fazer – para introduzila ao mundo das letras. Em cinco meses, aos 82 anos, enfim ela estava alfabetizada. Numa das atividades, escreveu cartões de Páscoa para os filhos, usando cartolina e chita. Com as sobras do tecido, começou a fazer colagens em telas. De repente, revelou-se uma artista. Hoje, Tetê, que nunca havia entrado em uma galeria de arte, tem seus quadros expostos não só no Brasil, mas também na Alemanha e nos Estados Unidos. “Comecei brincando e me descobri', diz, celebrando sua nova vida. “Chorei muito imaginando como seria o prazer de ler uma carta ou uma placa de ônibus.” THEREZINHA BRANDOLIM, 85 ANOS, DE RIBEIRÃO PRETO (SP), ALFABETIZOU-SE AOS 82 JUL/AGO 2016 31 MANUAL DO CINQUENTÃO :) COMO SER MAIS FELIZ DEPOIS DOS 50 ANOS? Confira dicas e reflexões para aproveitar ao máximo as vantagens da maturidade, fazendo dessa fase a melhor da sua vida! PREPARE-SE ACEITE A IDADE VALORIZE QUEM TE QUER BEM Para estar aberto a novas possibilidades Segundo a psicóloga Dana Kotter-Grühn, Avalie as relações que você mantém com na terceira idade é desejável ter alguma autora de um estudo da Universidade cada pessoa: quais delas são positivas, segurança financeira. Se você ainda do Estado da Carolina do Norte, nos envolvendo trocas interessantes, está longe dessa idade, essa é a hora Estados Unidos, conforme as pessoas ajudando ambos a ser melhores? certa para começar a se preparar. envelhecem, tendem a se comparar com E quais estão emperrando seu Aos 20 anos, por exemplo, poupar 10% elas mesmas quando eram jovens, o que desenvolvimento, impedindo você de da renda é suficiente para garantir um pode gerar decepções. Mas quem aceita buscar o que deseja? Identifique quem futuro mais tranquilo. Se a economia o envelhecimento, ao invés de negá-lo, te faz bem e quem te faz mal e invista começar só aos 50 anos, será preciso costuma levar uma vida mais saudável. sua energia apenas nos relacionamentos guardar 30% do salário... Aproveite o que essa fase tem de melhor! que você julgar merecedores. 32 REVISTA SORRIA MANTENHA A AUTONOMIA Cuidar do corpo e da mente é fundamental para garantir a independência na terceira idade: conseguir desempenhar sozinho as tarefas do dia a dia pode ser um fator decisivo para a qualidade de vida nessa fase. Além de praticar exercícios físicos e atividades que estimulem o cérebro, como a leitura, é preciso manter uma alimentação balanceada. APRENDA A DIZER NÃO CONTINUE ESTUDANDO RIA MAIS Você é do tipo que gosta de agradar Aprender é uma das atividades mais Que tipo de programa faz você gargalhar? a todos? Esse comportamento pode estimulantes: mantém nosso cérebro Inclua em sua rotina momentos de nos sobrecarregar. Às vezes, é preciso ativo, proporciona o prazer da descontração que estimulem o bom humor. pensar menos nos outros e mais em nós descoberta, torna-nos pessoas mais Além de divertido, faz bem à saúde: mesmos. Na maturidade, muitas vezes, interessantes. Vasculhe a internet, vá a o riso ajuda na produção de endorfina – essa consciência surge naturalmente. Se bibliotecas, faça cursos – já ouviu falar o hormônio do bem-estar –, fortalece o ela não vier, vale o exercício de avaliar se das universidades da terceira idade? sistema imunológico, aumenta a tolerância estamos dedicando às nossas demandas Adquirir novas informações rejuvenesce à dor e tem efeitos cardiovasculares o tempo de que realmente necessitamos. e nos ajuda a viver mais e melhor. semelhantes aos dos exercícios aeróbicos! ESTEJA ABERTO MOVA-SE FAÇA UMA LISTA DE DESEJOS Muita gente, ao envelhecer, se torna mais Sempre é tempo de começar a fazer O que você adoraria fazer e ainda não caseira, reclusa. Sentir-se bem sozinho uma atividade física. Vencer a preguiça teve chance? Pular de paraquedas? Viajar e com as pessoas que moram conosco não é fácil, mas as recompensas vêm no estilo mochilão? Estudar fotografia? é ótimo, mas o convívio social também rápido: mover o corpo traz prazer em si, Será que os motivos que impediram você é fundamental para sermos felizes. Às o desempenho melhora com a prática, e de realizar esses sonhos no passado vezes isso exige certo esforço, mas vale a saúde agradece. Você pode iniciar com ainda são obstáculos? Talvez agora você a pena insistir. Até mesmo o risco de uma simples caminhada. Para atividades tenha mais tempo, mais recursos, menos doenças como hipertensão e diabetes que exigem maior esforço, vale consultar empecilhos. Monte uma lista e trace diminui quando evitamos o isolamento. um médico antes para fazer um checkup. estratégias para alcançar cada meta! JUL/AGO 2016 33"},
{"section": "DÁ PRA MUDAR?", "title": "PARA REFLETIR:", "author": "", "edition": "50", "months": "jul/ago", "year": "2016", "text": "DIAS SEM ESPELHO JÁ PENSOU PASSAR DUAS SEMANAS SEM VER O SEU ROSTO? ESSE FOI O DESAFIO DA NOSSA REPÓRTER. NESSE PERÍODO, ELA EXPERIMENTOU INSEGURANÇAS, VENCEU MEDOS E TIROU GRANDES LIÇÕES. VEJA COMO É VIVER DISFARÇANDO O PRÓPRIO REFLEXO reportagem MARINA ESTARQUE ilustração TIAGO LACERDA 34 REVISTA SORRIA Entro no elevador com a mão tapando os olhos. Cuidadosamente, viro de frente para a porta. “Ufa, deu certo”, penso – até notar dois pés e uma vassoura logo atrás de mim. Como vou explicar essa minha atitude doida de andar por aí encobrindo a visão? O espelho do elevador foi o primeiro que precisei driblar logo que saí de casa no primeiro dos 15 dias seguidos em que evitei enxergar meu reflexo. Não achei que fosse ser fácil – tampouco imaginei que, logo de cara, viveria um vexame. Mas espera aí: deixa eu explicar como isso tudo começou. A ideia do jejum de espelhos veio de uma socióloga estadunidense chamada Kjerstin Gruys, que passou um ano inteiro sem se ver como uma forma de refletir sobre os padrões de beleza (saiba mais no quadro desta página). Aceitei fazer o mesmo, durante duas semanas, para escrever esta matéria. Primeiro, precisei convencer meu namorado, que mora comigo, a cobrir com jornais todos os espelhos da casa. Durante os preparativos, também foi necessário descobrir uma maneira de me arrumar às cegas. Treinei pentear e secar o cabelo, conferi o resultado e achei bom o suficiente. Aliás, inspirada nos textos da Kjerstin, esse se tornou meu novo lema: “bom o suficiente é bom o suficiente”. A maquiagem teve de ser simplificada: adeus delineador e lápis. Já corretivo, base, blush e rímel eu consegui usar com certa dignidade. O.k., estamos prontos! Dia 1. Acordei, me arrumei, saí de casa, chamei o elevador, entrei com os olhos cobertos. E, quando pensava em comemorar meu primeiro reflexo evitado, percebi os tais dois pés atrás de mim. Senti o rosto queimando de vergonha. Era a faxineira do prédio. Uma senhora muito simpática, com quem costumo conversar. Sem poder me virar, para não encarar o espelho, comecei a me explicar, de costas para ela. “Você me desculpa, é que eu não posso me olhar no espelho, não vi que você estava aí...” Silêncio. Insisti: “Eu sou jornalista, estou escrevendo um texto, entende?” Finalmente, ela respondeu: “Você está falando comigo?” “Siiiiiim!”, completei, entusiasmada. DE ONDE VEIO A IDEIA? A socióloga estadunidense Kjerstin Gruys, de 33 anos, decidiu ficar um ano sem olhar seu reflexo, após notar que estava muito preocupada com os preparativos do seu casamento, em 2011. Ela havia comprado o vestido perfeito, mas, depois de várias provas, começou a achar que ele marcava algumas gordurinhas. Insegura, adquiriu um novo. Percebeu então que a vaidade estava ameaçando seu equilíbrio emocional e optou pelo jejum de espelho, seis meses antes da cerimônia. A experiência a ensinou a reduzir a cobrança de sua aparência e a focar nos relacionamentos e no trabalho. Kjerstin escreveu um livro sobre o tema. Saiba mais no blog: www.ayearwithout mirrors.com. Enquanto eu ainda me justificava, o elevador parou e outra mulher entrou. “Então você não pode se olhar no espelho, é isso?”, questionou a faxineira, para espanto da vizinha – e para meu desespero. Recomecei a explicação, entre risos constrangidos. Chegando ao térreo, me despedi da faxineira – descobri que seu nome é Cosma – e, dada a situação inusitada, eu e a outra mulher continuamos andando lado a lado na rua. Eu contando os detalhes da experiência, ela sem entender nada. Aproveitei e perguntei-lhe se a minha cara estava manchada, porque aquela era a primeira vez que me maquiava sem espelho etc. Ela me garantiu que estava tudo normal. Agradeci e não pude evitar pensar: nesse ritmo, ao final dos 15 dias, ou eu serei conhecida como a louca do apartamento 140 ou terei feito muitas amizades... Segui para o restaurante onde costumo comer, perto de casa, e lá as coisas também não foram fáceis. Nunca havia notado como o lugar é cheio de espelhos! Fiquei meio desnorteada até encontrar a mesa ideal, sob os olhares curiosos dos garçons. Esse esforço para fugir do meu reflexo foi se tornando um desconforto constante, principalmente no começo da experiência. O ápice da aflição foi no terceiro dia. Estava dentro do vagão do metrô, esperando a porta abrir, quando percebi uma pessoa diante de mim. Era eu mesma, refletida na janela. Oh, o horror, o horror! Virei o rosto depressa, como se tivesse visto uma assombração. Notei, então, que seria impossível evitar completamente superfícies reflexivas. A partir dali, passei a tolerar olhadas acidentais rápidas. A questão era não ter tempo suficiente para reparar se o cabelo estava feio, se a maquiagem estava borrada, se a roupa estava desarrumada. Ou seja: não ter a possibilidade de fazer um juízo de valor sobre minha imagem. Entendi, afinal, que esse era o verdadeiro objetivo do jejum. Foi nesse momento também que eu notei como o espelho era, para mim, o local da vigilância, da correção e do controle. É ali que eu me esforço para me adequar a um padrão de beleza. Conversei sobre isso com Carla JUL/AGO 2016 35 ANTES DE COMEÇAR A EXPERIÊNCIA, TREINEI PENTEAR-ME ÀS CEGAS. ACHEI O RESULTADO O.K. Cristina Garcia, professora da PUC-SP especializada em estudos de gênero. Segundo ela, toda cultura tem um ideal de beleza, construído socialmente. E ele pode ser um grande problema, principalmente quando é criado por meio de programas de tratamento de imagem, como o Photoshop, muito usados em fotografias de modelos. “Em busca desse padrão de beleza impossível, as pessoas estão morrendo, de anorexia, por excesso de cirurgias ou tomando anabolizantes', disse Carla. Falei também com a psicóloga e pesquisadora Rachel Moreno, autora do livro Beleza Impossível – Mulher, Mídia e Consumo, que destacou outra questão interessante: “O padrão de beleza aqui é de uma mulher branca, magra, jovem, de cabelo liso. Nada mais longe da realidade brasileira”. Para mim, evitar espelhos realmente permitiu afrouxar essa pressão. O que me fez perceber isso foi uma espinha no rosto que me perturbava havia semanas. Eu já tinha tentado fazê-la desaparecer de várias maneiras. Mas durante o jejum, para minha surpresa, praticamente esqueci dela. Sabe aquele ditado “O que os olhos não veem o coração não sente”? Funciona. Já totalmente imersa na experiência, decidi passar para outro nível: sair de casa intencionalmente desarrumada. Desleixada mesmo. Feia. Eu havia marcado de jantar fora com meu namorado após um dia cansativo e aproveitei que estava com preguiça de me produzir. 36 REVISTA SORRIA LOGO NO PRIMEIRO DIA, PASSEI VERGONHA AO ENTRAR NO ELEVADOR COM OS OLHOS COBERTOS PARA EVITAR O ESPELHO O problema é que o restaurante é descolado, estilo casual chique. Quando eu cheguei lá, me senti insegura. Para piorar, meu namorado ficou preso no trabalho e se atrasou 40 minutos. Ser mulher e estar sozinha no bar, esperando companhia masculina, fez com que eu me sentisse ainda mais feia. Era uma sensação totalmente irracional, fruto desse machismo internalizado que custa arrancar. Extirpar esse sentimento foi a missão a que me dediquei durante os 40 minutos que eu tinha de enfrentar. Primeiro, busquei me conscientizar de que estamos em 2016 e eu posso esperar quem eu quiser, onde eu quiser. Segundo, eu não estava ali para ser vista, e sim para comer. Terceiro, eu tinha tido um dia de trabalho exaustivo, merecia me sentir bem pelas minhas realizações, e isso não incluía a estética. Quarto, eu não estava suja nem desrespeitando nenhuma formalidade, simplesmente não estava muito arrumada. E tudo bem. Porque eu não preciso estar “bonita” o tempo todo. Mentalizar essas obviedades deu certo. Quando o meu namorado chegou, eu já estava me sentindo muito melhor. Ficou ainda mais claro para mim que há uma diferença enorme de cobrança sobre a aparência das mulheres e dos homens. “Ainda que a beleza sempre conte para todos, o homem é comumente o sujeito do desejo, e não objeto, como a mulher”, disse-me Carla Cristina. Rachel complementou: “A mulher tem que ser boa 5 COISAS QUE APRENDI NESSA EXPERIÊNCIA O espelho em si não é um problema, desde que você não se compare com um padrão de beleza irreal. Perfeição não existe: bom o suficiente é bom o suficiente. Em vez de disfarçarmos traços, podemos valorizar o que nos faz diferentes. Ame-se e se aceite! Quando nos olhamos no espelho, vemos o que sentimos, mais do que a aparência real. A frase “A beleza vem de dentro” tem algo de verdadeiro. As pessoas mais contentes com a sua imagem são as que estão felizes com outras áreas da vida. NO METRÔ, TOMEI UM SUSTO AO VER UMA PESSOA ME ENCARANDO: ERA O MEU REFLEXO NA JANELA! Reflexões sobre padrões de beleza são importantes para nos livrar de preocupações exageradas com estética. Entender que somos vítimas de um sistema que quer nos empurrar conceitos de bonito e feio pode ajudar a nos libertar. Será que as pessoas reparam nossa aparência tanto quanto pensamos? Eu achei que todo mundo ia falar sobre minhas espinhas e olheiras, mas isso não aconteceu. E muitos nem perceberam quando o jejum acabou... Tentar manter-se bonito não garante nada do que realmente importa. A ideia de que é preciso usar cosméticos para ser amado e feliz é patética. Não troque o cuidado consigo mesmo pelo controle de si! QUANDO A EXPERIÊNCIA ACABOU, OLHEI-ME NO ESPELHO COMO NUNCA HAVIA FEITO ANTES. MUITAS REFLEXÕES! dona de casa, boa mãe, boa profissional e, ainda por cima, tem que se cuidar. Porque, se a gente não se cuida, é porque não se ama. E, se a gente não se ama, como esperamos ser amadas? Essa chantagem emocional não existe para os homens”. Olhar-se no espelho, de fato, é um hábito que reflete essas diferenças: um estudo de 2012, publicado na revista Behaviour Research and Therapy, revelou que as mulheres inglesas fazem isso, em média, 38 vezes por dia – entre os homens, o número cai para 18. Por tudo isso, confesso que senti pena quando o momento de me olhar no espelho chegou. No dia D, tirei os jornais do espelho do banheiro sem ansiedade e me encarei. Vi instantaneamente tudo que havia negligenciado, uma avalanche de autocrítica. Resisti e continuei me olhando. Deixei de pensar nos detalhes e foquei no todo. Foi então que me veio um estranhamento súbito. Essa sou eu? Parecia que eu nunca tinha me visto de verdade. Fiquei alguns segundos me olhando atentamente, com certo distanciamento. Depois de 15 dias de jejum, o espelho finalmente foi uma ferramenta de reflexão, em todos os sentidos da palavra. Ainda sob o efeito do reencontro, corri para me arrumar. Isso me deu um alívio imediato e, em seguida, um desânimo. Senti que ainda havia a mesma necessidade de me adequar ao padrão de beleza, e o jejum de espelho não tinha induzido nenhuma revolução. Nos dias seguintes, entretanto, percebi algumas mudanças significativas. Passei a ter mais prazer em me arrumar – talvez por dar mais valor ao fato de poder ver os frutos do meu esforço. E, no decorrer do dia, eu me olho menos no espelho. Faço isso de manhã, fico satisfeita com o resultado e pronto. Nesse sentido, acho que consegui controlar um pouco a vigilância da minha aparência. Achei interessante como a alteração brusca na minha rotina estimulou várias reflexões. Como disse Kjerstin Gruys: “Às vezes é preciso mudar primeiro o comportamento e então esperar a mente ir atrás”. Isso me fez lembrar do filósofo francês Blaise Pascal, que afirmava que o ser humano é tanto intelectual como automático. “Nós precisamos ter uma fé mais fácil, que é a do hábito, que, sem violência, sem arte, sem argumento, nos faz acreditar nas coisas, e inclina todos os nossos poderes para essa crença, de forma que a nossa alma a aceite natu­ral­mente”, diz ele, em sua obra Pensamentos. Ou seja: saber a teoria não basta – é o hábito diário que nos convence pra valer. A minha mente já viu a verdade. Tenho certeza de que, a partir de agora, vou usar mais vezes o meu look 'feio', sem me sentir deslocada. E que, quando eu me arrumar, o farei com mais prazer, porque não será uma obrigação. Munida dos novos hábitos, só me resta torcer para a minha alma acompanhar. JUL/AGO 2016 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "50", "months": "jul/ago", "year": "2016", "text": "PASSO A PASSO A arte de usar as REDES SOCIAIS A internet é uma ferramenta poderosíssima para conectar pessoas. Mas ter uma vida on-line saudável exige alguns cuidados. Confira dicas para usar as redes sociais de maneira equilibrada, útil e inteligente reportagem RAFAELA CARVALHO ilustração BARLAVENTO ESTÚDIO As ilustrações desta matéria foram inspiradas em famosas obras de arte. Consegue identificá-las? Cheque seus palpites no rodapé! SS PA O SS PA O COMPARTILHE COM CONSCIÊNCIA Antes de fazer um post numa rede social, vale pensar: você falaria isso em voz alta para todas as pessoas que poderão acessar esse conteúdo? Mostraria essa foto se ela estivesse impressa? Ficaria constrangido? Poderia ser mal interpretado? Está preparado para as diversas maneiras como seus interlocutores podem reagir? Leve tudo isso em conta ao decidir se realmente é uma boa ideia publicar determinado conteúdo e se a forma como você está se comunicando é a mais adequada. SS PA O PENSE NOS MOTIVOS PREFIRA PAPOS CONSTRUTIVOS Para cada rede social de que você faz parte, vale a reflexão: por que você está ali? Qual é o principal objetivo? Manter contato com os amigos? Ter um portfólio on-line e divulgar seu trabalho? Levantar a bandeira de uma causa? Quando for usar cada aplicativo ou site, pense nisso. Assim, fica mais fácil decidir sobre o que você pode falar sem problemas e quais são os tópicos que necessitam de mais cuidado – ou que nem sequer merecem sua atenção dentro daquele contexto. Numa conversa por escrito, as pessoas são facilmente mal interpretadas. Como no texto não há entonação, uma frase publicada com descontração pode soar mal-humorada, por exemplo. Além disso, muita gente é mais agressiva na internet, por se sentir protegida pela distância física. Se a situação fugir do controle, avalie se não é melhor pedir licença e desistir do papo. Mesmo que você tenha razão, pense se realmente está disposto a gastar tempo e energia na conversa. 38 REVISTA SORRIA SS PA O DESCONFIE E VERIFIQUE Muitas notícias falsas circulam na redes sociais. Não acredite em tudo que lê. Cheque a fonte da informação e verifique a data: às vezes, fatos antigos são divulgados como novos. Além disso, tenha em mente que a sua timeline não é um recorte plural da realidade. Hoje, os sistemas das redes sociais conhecem as preferências de cada usuário, e o que aparece na sua tela é uma seleção pensada para agradá-lo. Então, mais do que nunca, vale o esforço de buscar fontes diversas sobre um mesmo tema para formar uma opinião mais completa a respeito ele. EU FIZ “NAS REDES SOCIAIS, AFASTO A SOLIDÃO E APRENDO MUITO” Depois que fiquei viúva, a internet se tornou fundamental para que eu me sentisse menos solitária. Com a ajuda dos meus netos, entrei nas redes sociais. Assim, passei a manter contato com os familiares SS PA O e amigos com mais facilidade. E, vendo o PROTEJA-SE, MAS NÃO SE BLINDE que as outras pessoas compartilham, aprendi Fique atento às suas configurações de privacidade: nelas, você decide quem vai ter acesso ao conteúdo que você publica. Mas, embora seja necessário proteger suas informações, é importante enxergar a internet como uma ferramenta poderosa para encontrar gente com interesses semelhantes ao seus, para tirar dúvidas e compartilhar histórias e aprendizados. Integrar-se em novos contextos, sempre com cuidado, é uma das formas mais construtivas de usar as redes sociais. mais sobre assuntos do meu interesse – encontro tantas receitas divertidas! Gilbeir Ferraz, 77 anos, Eunápolis (BA) “EM DIVERGÊNCIAS, É PRECISO SE COLOCAR NO LUGAR DO OUTRO” Uso as redes sociais para me posicionar sobre política, sexualidade e SS PA O SAIBA A HORA DE PARAR Ficar tempo demais nas redes sociais pode nos prender em um ciclo infernal de procrastinação. No fim do dia, você se sente culpado por ter passado longas horas na internet? Acha que seu dia rendeu menos porque você gastou muito tempo só rolando a timeline, sem fazer nada muito útil? Se sim, o melhor é repensar a rotina. Determine intervalos específicos, com começo e fim, para usar as redes sociais. Se for preciso, desconecte temporariamente a internet. Lembre-se: você decide o que faz com o seu tempo! religião. Isso, claro, gera conflitos: recebo insultos e provocações. Para mim, lidar com quaisquer embates, dos mais educados aos ofensivos, exige empatia: entender que do outro lado da tela há uma pessoa que também tem seus motivos para defender um ponto de vista colabora imensamente para que o debate seja saudável. Renato Mobaid, 32 anos, São Paulo Referências das ilustrações: 1 - Escultura O Pensador, de Auguste Rodin. 2 - Peça Hamlet, de William Shakespeare. 3 - Série de filmes Star Wars, de George Lucas. 4 - Sherlock Holmes, personagem dos livros de Arthur Conan Doyle. 5 - Quadro A Dança, de Henri Matisse. 6 - Fotografia V-J Day in Times Square, de Alfred Eisenstaedt. JUL/AGO 2016 39 VIDA FELIZ PASSO A PASSO Como ajudar alguém em LUTO? Ver uma pessoa querida perder alguém próximo é sempre uma situação delicada. Queremos ajudar, mas muitas vezes não sabemos como. Estar próximo, deixar desabafar e não pressionar são algumas dicas. Saiba mais! reportagem MARIANA ZYLBERKAN ilustração GIOVANA MEDEIROS SS PA O SS PA O NÃO FALE POR FALAR ENTENDA AS FASES O que dizer a um amigo logo que ficamos sabendo que ele perdeu alguém que amava? Frases feitas, do tipo “Você tem que ser forte”, “Bola pra frente” ou 'Foi a hora certa” mais atrapalham do que ajudam, por ignorar o sofrimento. Se você não souber o que falar, siga o conselho da psicóloga especialista em terapia do luto Raissa Ferreira: “É comum os enlutados relatarem que aquelas pessoas que não disseram nada, que só ficaram ao lado, respeitando o momento e a perda, foram as que mais ajudaram”. Quem está em luto costuma alternar dois comportamentos: a perda e a reestruturação. Ora a pessoa se entristece, questionando a morte do ente querido, ora faz planos para o futuro e tenta olhar a vida com serenidade. Em qualquer um desses momentos, é mais importante ouvi-la do que falar. Atitudes práticas simples, como preparar uma boa refeição, fazer as compras no mercado ou pagar uma conta também ajudam, já que o enlutado terá menos motivação para as tarefas do cotidiano. 40 REVISTA SORRIA EU FIZ “EU ERA A ÚNICA QUE DEIXAVA MINHA AMIGA FAZER O QUE QUERIA” SS PA O SS PA O RESPEITE O TEMPO E OS PEQUENOS? O que fazer com os pertences da pessoa que morreu? O melhor é deixar quem está sofrendo livre para decidir, sem pressa. Atos como encaixotar as roupas do falecido demandam grande energia emocional. Evitar fazer isso não é necessariamente negação da morte, pode ser apenas um sinal de que a pessoa precisa de mais tempo para enfrentar esse ritual. Lembrese: o luto é uma experiência muito subjetiva, e cada um reage a ele de uma maneira. Quando uma criança perde alguém, o melhor é dizer a verdade, sem eufemismos, como “Virou uma estrelinha” ou “Foi viajar”. Não é preciso ter medo de usar a palavra 'morte'. Algumas crianças, principalmente as menores, só sentem a perda algum tempo depois, quando percebem a ausência. Outras podem reagir com raiva e até culpa. Por isso, é indicado que a notícia seja dada por alguém com quem o pequeno tenha intimidade. Uma amiga teve um filho assassinado. Eu a visitava todo dia e era a única que a deixava fazer o que tinha vontade: chorar, gritar, abraçar as roupas do filho. Tive de enfrentar parentes e amigos que não concordavam com aquelas atitudes. No fim, ela me disse que minha ajuda foi a maior que teve. A partir dessa experiência, criei a associação Amigos Solidários na Dor do Luto (bit.ly/ASDL-RJ), para ajudar quem passa por isso. Márcia Torres, 53 anos, assistente social, Rio de Janeiro “INCENTIVO MINHA MÃE A LEMBRAR DOS MOMENTOS FELIZES” SS PA O SS PA O PRECISA DE AJUDA? DIAS ESPECIAIS Há casos em que a elaboração do luto não pode ser feita individualmente. Se a pessoa sentir muita raiva, insistindo nesse sentimento e se afastando de parentes e amigos, pode ser um indício de que precise de uma terapia especializada. Há muitos grupos de ajuda espalhados pelo país. O projeto Vamos Falar sobre o Luto disponibiliza em sua página na internet uma lista de associações em vários estados. Confira em vamosfalarsobreoluto. com.br/quem-pode-ajudar. Datas comemorativas, como aniversário e Natal, costumam ser bem dolorosas, principalmente no primeiro ano de luto, quando a pessoa ainda não sabe como irá reagir a essas situações. Nesses momentos, é importante estar presente, ouvindo e ajudando a celebrar a memória de quem morreu. Ir a um lugar bonito que o falecido gostava de frequentar ou ver fotos antigas de momentos alegres pode ajudar a enfrentar essas situações com mais leveza. No ano passado, minha mãe perdeu uma de suas irmãs. A recuperação não tem sido fácil, mas sempre a incentivo a lembrar dos bons momentos vividos ao lado da minha tia. Por mais que a morte dela tenha posto um ponto final em uma grave doença que trazia sofrimento, digo a minha mãe que é normal chorar e sentir saudade. Explico que o luto não tem um prazo para acabar, e que ela não precisa se forçar a parar de sofrer. Thais Vaccari, 25 anos, assistente de RH, Campo Grande Fontes: associação Amigos Solidários na Dor do Luto – Rio de Janeiro, Pax Real, projeto Vamos Falar sobre o Luto, terapeuta Raissa Ramos Ferreira JUL/AGO 2016 41 VIDA FELIZ PASSO A PASSO Como melhorar o convívio no MEU PRÉDIO? Morar em condomínio é um desafio: nem sempre é fácil manter a harmonia entre pessoas de hábitos e opiniões diversas, dividindo o mesmo espaço. Mas, com boas ideias, dá para extrair o melhor desse convívio. Confira! reportagem ROMY AIKAWA ilustração DANIEL CARVALHO SS PA O SS PA O FIQUE POR DENTRO MELHORE A COMUNICAÇÃO Antes de partir para as propostas, leia o regulamento do condomínio e certifique-se de que elas não vão infringi-lo. Também vale bater um papo com o síndico para saber sobre os problemas do prédio e os planos para resolver cada um. Descubra se há um conselho de moradores e se você pode fazer parte dele. Participar das assembleias também é fundamental – se você é inquilino, pode inclusive votar, desde que tenha uma procuração do proprietário do imóvel. Ela é a base do bom relacionamento. Além dos quadros de avisos, livros de ocorrências e informativos, sugira incrementar a interação por meio da internet. Dá para utilizar, por exemplo, plataformas como a CondoMundo, que permite criar um site do condomínio com espaço até para classificados, enquetes e organização de eventos (há uma versão gratuita para o limite de 20 condôminos). As redes sociais, como o Facebook, também ajudam a aproximar os vizinhos. 42 REVISTA SORRIA EU FIZ “COM UM GRUPO NO WHATSAPP, SS PA O SS PA O INCENTIVE O CONSUMO COLABORATIVO APOSTE NA SUSTENTABILIDADE Será que todo mundo no prédio precisa ter uma furadeira? O mais racional – e sustentável – é compartilhar. O mesmo pode ser feito com outras ferramentas e itens que só se usam de vez em quando. Essa é a ideia do consumo colaborativo, que ajuda a racionalizar a posse de bens, poupando os recursos do planeta. Os carros também podem ser compartilhados: basta criar um grupo de caronas no WhatsApp. Estimular as pessoas a trabalhar juntas em uma iniciativa é uma ótima ideia para aproximálas, pois cria amizades. Melhor ainda se o projeto comum for algo que ajude o planeta e traga economia ao condomínio. Uma campanha para poupar água, por exemplo, pode proporcionar ótimos resultados. Outras ideias são organizar a coleta de lixo reciclável (inclusive de óleo de cozinha), montar uma composteira coletiva (para transformar lixo orgânico em fertilizante natural) e plantar uma horta orgânica comunitária. UNIMOS FORÇAS” Propus a criação de um grupo no WhatsApp para viabilizar projetos de lazer. Juntos, conseguimos trazer profissionais para aulas de ginástica, balé, jiujítsu, muay thai, futebol, xtend barre... Também temos recreação para as crianças nas férias e fazemos eventos como festa junina e bazar de trocas. O respeito entre os moradores aumentou – e o zelo pelo patrimônio também. Fernanda Rocco, 40 anos, São Paulo “REALIZAR EVENTOS PARA TODOS AUMENTOU A TOLERÂNCIA” SS PA O SS PA O DIVIRTA-SE EM GRUPOS DEIXE OS FILHOS PARTICIPAR Atividades de lazer podem ficar mais prazerosas e baratas quando realizadas em conjunto com quem mora perto. Seu prédio tem uma academia? Que tal juntar alguns vizinhos interessados em malhar e contratar um professor? O condomínio tem quadras esportivas, mas elas vivem vazias? Talvez o que falte seja convocar as pessoas para formar times. Também dá para promover encontros gourmets com revezamento de cozinheiros, clubes de leitura, projeções de filmes e oficinas de artesanato. Envolver os mais jovens na administração desperta neles a consciência da importância de zelar pelo patrimônio. Proponha trocas: eles ajudam a manter as áreas comuns em ordem, contribuem na organização de festas (junina, de Natal, de Ano-Novo...) e em campanhas (contra a dengue, por exemplo) e ganham novas bolas para vôlei e futebol, uma pequena pista de skate, um espaço para ficar com os amigos... Muitas vezes, basta os jovens perceberem que também têm voz no prédio para colaborarem com disposição! Como ninguém estava disposto a virar síndico, aceitei o cargo. Logo sugeri uma festa de confraternização. Agora, há um evento por mês. Já tivemos dia da pizza, churrasco, festa junina... Um dos mais marcantes foi o jantar de Dia das Mães, para o qual gravamos depoimentos em vídeo dos filhos das moradoras. Tudo isso ajudou a aumentar a tolerância com pequenos problemas do dia a dia. Claudemir Basso, 47 anos, Florianópolis Fontes: sites Condomínios Verdes, Direcional Condomínios, Lello Condomínios e SindicoNet JUL/AGO 2016 43 EXPERIMENTE MUDAR O MAKE A HORA QUE VOCÊ QUISER CONHEÇA A NOVA LINHA TRISS. ESPON MAQU PINCEL PARA RÍMEL PINCEL PARA APLICAÇÃO DE SOMBRA PINCEL PARA ESFUMAR A SOMBRA PINCEL PARA APLICAÇÃO DE BASE ESPONJA PARA MAQUIAGEM PINCEL PARA APLICAÇÃO DE PÓ PINCEL CHANFRADO PARA APLICAÇÃO DE BLUSH MINIPINCEL PARA APLICAÇÃO DE SOMBRA (COM 12) PINCEL KABUKI CÍLIOS POSTIÇOS O PAR TRISS É UMA LINHA DE ACESSÓRIOS QUE AJUDA A COMBINAR A SUA MAQUIAGEM COM O SEU JEITO DE SER: DIFERENTE O TEMPO TODO."},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "50", "months": "jul/ago", "year": "2016", "text": "MUITAS SOLUÇÕES PALCO DO MAIOR EVENTO ESPORTIVO DO PLANETA EM 2016, O BRASIL TEM POUCO A CELEBRAR QUANDO O ASSUNTO É SEDENTARISMO. CONHEÇA INICIATIVAS QUE TRABALHAM PARA REVERTER ESSA SITUAÇÃO, PONDO TODO MUNDO PARA SE MOVIMENTAR reportagem PAULA SEMER ilustração MARIANA SALIMENA S e, por um lado, o fato de o Brasil ser a sede dos Jogos Olímpicos de 2016 é um grande estímulo para que nossa população inclua atividades físicas no dia a dia, por outro, o evento nos faz olhar para um problema grave: somos um país sedentário. Para se ter uma ideia, aqui, cerca de 300 mil pessoas morrem por ano de doenças que poderiam ser evitadas com uma rotina de exercícios regulares. No mundo, essa taxa chega a 5,3 milhões. Praticar esportes ou realizar outras atividades que movimentem o corpo, como aulas de dança, são um conselho básico para uma vida saudável. Exercícios físicos frequentes são capazes de reduzir os níveis de gordura, fortalecer o coração e melhorar a circulação sanguínea – alterações essenciais para proteger o organismo. Além disso, dão prazer, promovendo uma sensação de bem-estar que ajuda a balancear o estresse cotidiano. Para adultos com idade entre 18 e 64 anos, a Organização Mundial da Saúde (OMS) recomenda um mínimo de 150 minutos de exercício semanais. (Faça as contas: se você está abaixo desse patamar, vale um esforço para abandonar o sedentarismo!) No Brasil, 45% da população não está envolvida com esportes nem com outros tipos de atividade física no dia a dia. Infelizmente, não é incomum que as pessoas só procurem mexer o corpo depois que alguma complicação médica já se instalou. Há vários fatores por trás dessa multidão mais propensa ao sofá do que à academia: dificuldade de abrir um espaço na agenda, pouco incentivo e falta de espaços públicos com estrutura para a prática esportiva são alguns exemplos. Como qualquer problema complexo, o sedentarismo deve ser atacado por diferentes ângulos. Felizmente, tem muita gente trabalhando para combater essa preguiçosa epidemia em diversas esferas. Conheça a seguir algumas iniciativas que empenham esforços em disseminar o exercício, orientar a população e oferecer condições favoráveis para que o Brasil incorpore o esporte como hábito – não apenas em período de Olimpíadas! Fontes: Eduardo Danilo Schmitz, mestre em envelhecimento humano e coordenador do programa Sesc Maturidade Ativa (RS); Rodrigo Minoru Manda, membro do Centro de Metabolismo em Exercício Físico e Nutrição (CeMENutri - FMB/Unesp); Organização Mundial da Saúde; Ministério do Esporte 46 REVISTA SORRIA LUÇÃO SO ESTIMULAR O USO DOS ESPAÇOS PÚBLICOS Mais da metade da população mundial vive em áreas urbanas. Mas, muitas vezes, as cidades não oferecem estrutura, acesso nem segurança para a prática de atividades físicas nos espaços públicos, o que contribui para o sedentarismo. Tentando reformular esse cenário, a prefeitura de São Paulo realiza anualmente a Virada Esportiva, estimula a um evento que, durante um fim de qualidade de semana, transforma a metrópole em vida de quem uma grande academia pública. Tem vive na cidade.” atividades para todos os gostos, como dança, ginástica, exercícios aeróbicos, atletismo e artes marciais. No ano LUÇÃO SO “O esporte APOIAR ESCOLINHAS INFANTIS José Messina, secretário municipal de passado, foram 34 horas seguidas de Esportes, Lazer Estimular a prática de atividades esportes em mais de 400 endereços e Recreação de físicas na infância ajuda a formar uma da cidade, como praças e parques. A São Paulo geração de adultos mais saudável. organização disponibiliza monitores Por isso, projetos voluntários que e equipamentos, e os milhares de ensinam esportes às crianças são tão participantes podem aproveitar tudo de importantes. Porém, muitos deles graça. Em 2016, o evento, realizado pela carecem de recursos. Pensando Secretaria Municipal de Esportes, Lazer em apoiar iniciativas desse tipo, e Recreação, chega à sua 10ª edição e a associação carioca Mentes de está previsto para o fim de setembro. Ferro criou a campanha Passe de Sonho, que recolhe e leva doações a essas escolinhas. Anualmente, um mesmo sem mapeamento define os projetos que recursos, serão beneficiados, e artigos esportivos transformam – novos ou com pouco uso – são a vida de arrecadados. Desde 2012, quando crianças.” a campanha foi lançada, já foram Gabriela Hermes, entregues mais de 1700 itens a cerca fundadora da de 400 crianças e jovens de escolinhas Mentes de Ferro de futebol, capoeira e atletismo, entre outras modalidades. Neste ano, estão sendo arrecadados itens de ciclismo, como sapatilhas, luvas e até mesmo bicicletas, que serão doados ao projeto Mountain Bike Brabinhos, de Maricá (RJ). SAIBA MAIS EM viradaesportiva.prefeitura.sp.gov.br “Apoiamos projetos que, SAIBA MAIS EM www.mentesdeferro.com JUL/AGO 2016 47 LUÇÃO SO INCENTIVAR A TERCEIRA IDADE Com o processo de envelhecimento, há um declínio natural nas funções do organismo. Praticar exercícios físicos com regularidade é fundamental para que o corpo esteja mais preparado para lidar com isso. Eis aí a importância de iniciativas como o programa Maturidade Ativa, realizado pelo Sesc “Projetos assim no Rio Grande do Sul desde 2003. O são importantes projeto oferece a pessoas com mais de porque 60 anos a oportunidade de participar promovem gratuitamente de atividades como a saúde e a caminhadas, oficinas de dança e inclusão social.” torneios amadores de modalidades Eduardo Danilo como vôlei, basquete e atletismo. Schmitz, Há mais de 50 grupos espalhados LUÇÃO SO AGIR NO AMBIENTE DE TRABALHO proporcionada pela bicicleta é no coordenador pelo estado, somando mais de 5 mil do programa beneficiados. Para fazer parte do especialmente para quem passa o Maturidade programa, é preciso ser credenciado dia todo sentado em frente a um no Sesc. “O idoso que tem amigos, que computador, tornam impossível aprende coisas novas, que percebe que escapar do sedentarismo, certo? Não tem algo para fazer no mundo fica muito necessariamente. A Faculdade de mais longe dos fatores de risco que Jaguariúna (FAJ), no interior de São levam a doenças”, afirma o coordenador Paulo, tem uma estratégia para tirar do programa, Eduardo Danilo Schmitz. o ambiente corporativo da inércia. É Ativa “A maior mudança As longas jornadas nas empresas, relacionamento da pessoa com ela mesma.” Enio Paipa, articulador nacional do Bike Anjo em Recife o Convênio-Empresa, um programa SAIBA MAIS EM bit.ly/maturidadeativa que faz parcerias com companhias da região. A faculdade disponibiliza uma equipe de professores e alunos para palestras, orientações e treinamentos, incluindo a prática da ginástica laboral – exercícios realizados no próprio ambiente de trabalho, prevenindo problemas como as lesões por esforço repetitivo (LER). Tudo é gratuito, e os participantes ainda ganham desconto caso queiram estudar na faculdade. O programa existe, nesse formato, desde 2008. Só no ano passado foram realizadas 400 atividades. “Aproveitamos a própria estrutura da empresa para que o funcionário tenha uma vida mais ativa.” Ulisses Rocha, SAIBA MAIS EM bit.ly/convenioempresa 48 REVISTA SORRIA gerente comercial da FAJ LUÇÃO SO MEXA-SE TAMBÉM! AJUDAR QUEM QUER PEDALAR DIVIRTA-SE Para sair da inércia e não voltar à estaca zero, é fundamental escolher uma atividade da qual você goste pra valer. Uma boa companhia também ajuda: chame um amigo para caminhar no parque ou andar de bicicleta, por exemplo. bicicleta nas cidades: trata-se de um meio de transporte barato, não poluente, que faz bem à saúde e ainda diverte. Porém, nem todo mundo se sente seguro de montar no selim e enfrentar o trânsito. Percebendo isso, alguns ciclistas experientes de São Paulo se dispuseram a atuar voluntariamente como professores, ensinando a usar a bicicleta com segurança por ruas e avenidas. A iniciativa, batizada de Bike Anjo, surgiu LUÇÃO SO APOSTAR NA CIÊNCIA de forma modesta, em 2010, e cresceu rapidamente. Hoje, a rede tem quase 4 mil voluntários em mais de 400 cidades, tendo chegado a outros países, como Equador, Estados Unidos, Alemanha e Austrália. Mais de 6 mil pessoas foram beneficiadas. Para pedir os serviços de um bike anjo, basta entrar no site. Lá também é possível se cadastrar para se tornar voluntário. Qual a maneira mais eficaz de incentivar a prática de atividades físicas em uma comunidade? Responder a essa pergunta é tarefa do Grupo de Estudos e Pesquisas Epidemiológicas em Atividade Física e Saúde (Gepaf) da Universidade de São Paulo (Usp). Desde 2010, o Gepaf verifica a efetividade de estratégias desse tipo realizadas pelo Sistema Único de Saúde (SUS). Uma pesquisa foi realizada no distrito de Ermelino SAIBA MAIS EM bikeanjo.org Matarazzo, em São Paulo: um grupo de 157 pessoas recebeu orientações sobre como se exercitar por conta própria; outro teve aulas práticas com a supervisão de um profissional. Durante um ano, o segundo grupo foi o que mais praticou atividade física. Mas, passados seis meses do término das intervenções, foi o primeiro que obteve os melhores “Avaliamos diferentes estratrégias de promoção da atividade física para beneficiar resultados. A conclusão é que, no longo prazo, funciona melhor a estratégia de ensinar as pessoas como malhar por si só. O projeto deve ser ampliado para toda a cidade, ajudando a investir os recursos públicos com mais eficiência. a população” Alex Florindo, coordenador SAIBA MAIS EM www.each.usp.br/gepaf VÁ AO MÉDICO Qualquer prática de esporte requer avaliação prévia e acompanhamento de um especialista. Isso é importante não só para evitar lesões, mas também para averiguar a condição geral de sua saúde e identificar eventuais doenças silenciosas. FAÇA O FÁCIL Para quem está parado há muito tempo, pequenas mudanças podem resultar em um aumento significativo do bem-estar. Experimente, por exemplo, substituir o elevador pela escada, esticar o passeio com o cachorro ou deixar o carro na garagem um dia da semana. COMECE DEVAGAR É legal pegar leve no início, para não sobrecarregar o organismo. Sem falar que metas realistas reduzem o risco de frustração. Você pode partir da recomendação mínima da OMS: 150 minutos de exercícios semanais. ALIMENTE-SE MELHOR Comidas gordurosas e refrigerantes em excesso não combinam com uma vida ativa e saudável. Coloque frutas, verduras e alimentos integrais no prato. Você vai se sentir mais disposto e animado. do Gepaf JUL/AGO 2016 49 Nos últimos anos, muita gente tem descoberto as vantagens do uso da CONHEÇA MIGUEL E RENAN, CRIANÇAS AJUDADAS PELAS INSTITUIÇÕES QUE VOCÊ APOIOU AO COMPRAR SEU EXEMPLAR DA SORRIA! reportagem Giovana Feix e essa id lh ! eia VITÓRIAS PASSO A PASSO Esp a"}
]