[
{"section": "editorial", "title": "O que vale é a ação", "author": "", "edition": "9", "months": "ago/set", "year": "2009", "text": "TODAS AS GRANDES DECISÕES que tomei na vida foram fáceis. Dito assim, soa prepotente, mas é verdade – porque no fundo sempre soube exatamente o que queria. Não que escolher rapidamente seja uma habilidade especial. Parece mais um instinto primitivo: dizem que decidimos tudo antes mesmo de termos consciência do problema, porque nosso cérebro está preparado para fazer uma opção entre lutar ou correr, desde os tempos em que nossa única preocupação era sobreviver à natureza. O fato é que a decisão era simples, e estava tomada, por maior que fosse a questão: ter ou não ter ﬁlhos, mudar ou não de cidade, terminar ou não o namoro, continuar ou sair do trabalho. Eu sabia o que fazer. O mais difícil, angustiante e assustador sempre foi assumir a escolha. Ter coragem para dizer, em voz alta e para quem quisesse ouvir, que esta é a minha aposta. Porque, quando faço isso, estou renunciando a todas as outras opções. Disponho-me ao incerto e tenho de enfrentar as consequências, imensas ao menos na imaginação. Foi isso – e não escolher – que mais me doeu em todas aquelas grandes decisões. Enquanto a escolha mora apenas nas ideias, permaneço no universo do “e se...”. E se eu ﬁzesse de outro jeito? E se der errado? E se o outro caminho for melhor? E se... É longo o caminho do “e se...”. Cheio de ilusões, de diálogos imaginários, de uma ansiosa tentativa de controlar todas as variáveis – que, é claro, não controlo. Quanto mais penso sobre um assunto, mais possibilidades surgem, mais incertezas abalam aquela primeira decisão instintiva, maior é a expectativa de fazer a escolha perfeita. Não raro, coloco a decisão para avaliação pública, e sou abarrotada de conselhos – ainda que bem-intencionados. (E a verdade é que quase nunca quero ouvir outra opinião: preciso apenas que alguém concorde e divida comigo o peso dessa decisão). Essas experiências me ensinaram três coisas. A primeira é conﬁar nos meus instintos – e me agarrar àquela decisão tomada num piscar de olhos. Tento então gastar o tempo em que pensava no “e se...” planejando como vou assumir – e bancar – a tal escolha feita. A segunda é que nunca terei plena certeza de que estou fazendo o certo: a vida é risco, e tudo que posso fazer é me esforçar para que funcione. E a terceira é que, se der tudo errado, posso mudar de ideia – até porque, quanto mais escolhas duras faço, mais fáceis são as próximas. E, por ﬁm, aprendi que, se há algo inspirador para minhas decisões, não são tanto os conselhos queridos que recebo, mas as histórias de vida que conheço. Nesta edição, há muitos exemplos de coragem e de escolhas difíceis, que me fazem sentir mais amparada – e determinada a bancar minhas próprias decisões. Espero que inspirem você também. Roberta Faria EDITORA-CHEFE 17/07/09 20:56"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Mariana Coan", "edition": "9", "months": "ago/set", "year": "2009", "text": "Templo do torcedor Não sou fanático. Em 27 anos, fui menos de dez vezes a um estádio de futebol. Mas tenho uma boa desculpa para isso: nunca morei na cidade do meu clube. Nasci no interior, escolhi um time da capital. Aos 18, eu me mudei de estado. Hoje, para acompanhar uma partida cara a cara com os jogadores, ou espero que eles venham enfrentar um clube da cidade onde moro ou encaro uma viagem de 1.100 quilômetros. Para essa segunda opção, é preciso um bom motivo. Uma ﬁnal de Libertadores da América, o mais importante torneio interclubes do continente, é pra lá de suﬁciente. Foi isso que aconteceu alguns anos atrás. Garanti a passagem com certa antecedência, mas não tinha ingresso. Comprar na hora seria praticamente impossível, todos diziam. E foi a dez minutos do início da partida que cheguei ao estádio. Consegui um bilhete pelo exato valor que tinha em dinheiro, e enﬁm entrei na arena. Torcer é se autoenganar, acreditar que nosso esforço inﬂuencia o resultado do jogo. E eu estava certo de que fazia minha parte. De repente, quatro quero-queros sobrevoaram o gramado, causando uma surpreendente comoção coletiva. Detalhe: meu time precisava fazer quatro gols para ser campeão. “Um quero-quero para cada gol! É um sinal! Olha aqui meu braço, estou arrepiado” – me gritou, olho no olho, o senhor que estava ao meu lado. Se nos encontrássemos na rua, passaríamos reto um pelo outro. Ali, éramos velhos conhecidos enxergando mensagens divinas em aves. Coisas que só acontecem em estádio, o templo do sofrimento mais divertido que o homem inventou: o ato de torcer. Falando nisso, o resultado aquele dia foi um desastre. Mas não tenho a menor dúvida de que valeu a pena. Se perder não fosse tão triste, ganhar não teria a menor graça. 17/07/09 19:55 17/07/09 19:09 Faça você mesmo Outro dia deu uma ventania, e uma telha de casa voou para longe. Veio a chuva, a cozinha alagou. Fiquei olhando a cascata que descia do forro desolada. Como vou consertar? Liguei para minha mãe. Ela é dessas pessoas habilidosas do interior que aprenderam pela necessidade a resolver qualquer problema técnico. Sobe em telhados para tapar buracos e desentupir calhas, instala chuveiros e repõe fusíveis, troca os ﬁos de luminárias que não acendem e telefones que emudecem, usa a furadeira como se fosse uma extensão natural de seu braço, cuida de jardins e sempre carrega na bolsa um canivete e uma chave de fenda – nunca se sabe quando serão necessários. Já eu, urbana e despreparada para essas contingências da vida, só sei folhear as páginas amarelas atrás de um especialista. Admiro imensamente pessoas que sabem resolver as coisas do lar sem pedir socorro. É uma sabedoria que, percebo, se perde um pouco a cada geração. Quando, por inﬂuência materna, consigo fazer algo sozinha, como pintar uma parede, me sinto orgulhosa, cheia de um poder ancestral. Além disso, atividades que nos exigem corpo e concentração são quase uma forma de meditação, porque esvaziam a cabeça de outros pensamentos. Não foi o caso do telhado – embora ela tenha me dado as instruções garantindo que era coisa simples, não me arrisquei. Mas tenho ido a lojas de material de construção, onde namoro ferramentas e kits do tipo faça você mesmo. Consertar e construir coisas, me parece, é uma metáfora para a vida: se somos capazes de lidar com os pequenos problemas e cuidar de nós mesmos, as grandes coisas são só questão de experiência para ser resolvidas também. 20/07/09 18:00 Preciso de um banho Uma de minhas memórias mais antigas – e mais queridas – é estar na banheira, mergulhada em água morna. Devia ter uns 3 anos. Lembro de ver minha mão enrugada e perguntar ao meu avô: por que minha mão está igual a sua? Eu ﬁquei velha? Era também no ritual do banho que me reunia a meu objeto preferido no mundo: uma toalha com touca de orelhinhas. Saía da água direto para o abraço da toalha e da mãe. Sem fazer esforço, até hoje basta fechar os olhos para sentir de novo o conforto desse instante, o cheiro de sabonete e amaciante. Desde então, banho para mim é remédio para qualquer mal. A receita é simples: ligo o chuveiro e deixo a água cair. Primeiro, vem a sensação das gotas molhando a cabeça, os ombros, as costas, os pés. Aos poucos, a água me permite sentir cada pedacinho do corpo: as superfícies, as rugas, os ﬁos de cabelo, a maçã do rosto, o cotovelo. Partes esquecidas, das quais só lembro quando doem. Ao sentir melhor meu corpo, clareio também os pensamentos. Assim, de simples limpeza, o banho vira terapia e lazer. Sem hora nem regras. Se o sono não acalma, por exemplo, ligo o chuveiro em plena madrugada. Acho que água quente dissolve dias difíceis mesmo em pleno verão. Já duchas frias me dão o súbito desejo de correr no parque. E uma banheira... Ah, uma banheira me faz ter 3 anos de novo. 17/07/09 19:11"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Amanda Rahra", "edition": "9", "months": "ago/set", "year": "2009", "text": "Rindo à toa Ir ao dentista é ruim? Para milhares de jovens que nem escova de dentes têm, é a melhor coisa que pode acontecer. Conheça Fábio Bibancos e a sua Turma do Bem, um grupo engajado que está devolvendo a jovens brasileiros o direito de sorrir 17/07/09 20:04 ELES ESTÃO PRÓXIMOS DO PRIMEIRO EMPREGO, querem ser populares na escola e viver um grande amor. Mas não conseguem sorrir – simplesmente porque lhes faltam dentes. São os milhões de jovens brasileiros carentes de saúde bucal. Embora o país tenha quase o mesmo número de dentistas que os Estados Unidos, 45% da população não tem acesso regular a uma simples escova, e 90% dos adolescentes tem cáries. Tratar dos dentes é mais do que saúde: é um resgate da autoestima e da dignidade. Essa é a missão de Fábio Bibancos, o cirurgião-dentista por trás da Turma do Bem, ONG que coordena uma rede de proﬁssionais voluntários – os Dentistas do Bem – que atendem gratuitamente a jovens carentes até que completem 18 anos. O que começou no consultório de Fábio, como uma busca pessoal por mais sentido no trabalho do dia a dia, contagiou outros colegas inspirados e virou uma revolução para resgatar o direito de sorrir. Hoje são mais de 5 mil dentistas voluntários, e mais de 10 mil jovens pacientes atendidos em 26 estados. A seguir, conheça melhor as ideias desse paulistano de 45 anos, cujo modo de trabalhar é guiado por um princípio muito simples: “Fazer pelo ﬁlho de alguém aquilo que faria pelo meu próprio ﬁlho”. Por que você decidiu criar a Turma do Bem? Não bastava ser um dentista? Fábio – É uma coisa de família. Meus pais sempre foram generosos. Além disso, estudei em colégio jesuíta e lá aprendi a importância e a satisfação de ajudar o outro. Tive contato com as questões sociais na escola e na faculdade. Quando comecei a estruturar minha clínica, percebi que os dentistas particulares faziam mais por si mesmos do que para o paciente. Então decidi trabalhar para as necessidades do outro. Atendia à noite, de madrugada e nos ﬁns de semana, porque era o horário em que as pessoas podiam. Tive sucesso. Comecei a atender ator, jornalista... gente que não tinha tempo. Virei o dentista das celebridades. Isso foi nos anos 1990... Fábio – É. Aproveitando essa “fama”, lancei um livro para pais e educadores. Achava que os problemas odontológicos do país estavam na educação e na prevenção. Ao dar palestras nas escolas particulares, funcionava – o público podia prevenir e tratar. Então comecei a palestrar nas escolas públicas, e vi quanto eu tinha sido elitista. O problema não era só educação. Era acesso... Fábio – É! As mães chegavam para mim no ﬁm da palestra e diziam: legal o que você falou, mas não tenho dinheiro para cuidar da boca do meu ﬁlho. Tem família que só tem uma escova de dentes pra todo mundo, pasta custa caro. Então, eu me apegava, levava as crianças para o meu consultório para tratar. Mas não era muita gente pra ajudar? Fábio – Era. Por isso tive a ideia de juntar um grupo de amigos dentistas, para dividir o trabalho. Criamos o projeto Adotei um Sorriso, com a Fundação Abrinq, em que mobilizávamos voluntários para atender a pacientes carentes. Algum tempo depois, saímos da Abrinq e montamos a Turma do Bem. Como foi esse crescimento? Em 2002, quando foi fundada, a Turma do Bem tinha 650 dentistas. Hoje são mais de 5 mil voluntários... Fábio – Ganhar prêmios, como o Empreendedor Social do Ano, que recebi da Fundação Schwab em 2006, deu credibilidade ao nosso trabalho. Vivo do dinheiro que ganho no consultório. Ter uma organização social relacionada à clínica podia fazer com que as pessoas suspeitassem de algo errado. O prêmio reconheceu que estamos fazendo tudo certo. Os olhos das empresas e do terceiro setor se voltaram para a Turma do Bem. Aí o crescimento foi monstruoso. Como é feita a escolha dos pacientes? Fábio – Têm prioridade os mais pobres, com a maior quantidade de problemas odontológicos e mais próximos do primeiro emprego – porque buscamos a sustentabilidade e, se o paciente consegue trabalho, vai ter condições de cuidar da própria saúde. A maioria vem da escola pública. A triagem é feita entre jovens do 5º ao 9º ano do ensino fundamental, e os pacientes recebem acompanhamento até completar 18 anos. O que signiﬁca para o paciente receber essa atenção toda? Fábio – Além de tratar a saúde, tem as questões pessoais da autoestima, que são diﬁcílimas de carregar. Me comove isso de ser adolescente e não poder dar um beijo na boca. Se você se sente feia, você não sorri, não tira uma foto, não paquera. E beijar na boca é fundamental na vida de todo mundo. Se o jovem pode rir, pode abrir a boca sem vergonha, ele ﬁca conﬁante, fala mais, arruma emprego, deixa de se sentir excluído na turma, namora. Eles mudam de vida. E qual a relação entre a Turma do Bem e o estado? Fábio – Buscamos inﬂuenciar políticas públicas e empresas – por exemplo, insistindo pra ter pasta de dentes na cesta básica. E orientamos os dentistas para que eles cobrem dos governos o que é direito de todos: ter saúde bucal. Isso passa por ter na sua cidade, no seu bairro, um posto de saúde com dentista que ofereça acompanhamento para a população. Quais são os desaﬁos de um projeto como esse? Fábio – O mais difícil é captar recursos. Falta às empresas consciência. A meu ver, elas têm obrigação de ﬁnanciar projetos sociais, pois cada menino formado é um novo consumidor. É, portanto, um investimento autossustentável. O que te toca nesse trabalho? Fábio – O poder de transformar. Tinha esse dentista meio louco... que se juntou com outros dentistas malucos... e olha no que deu. A gente está vendo a mudança acontecer. Todo mundo pode mudar o mundo. 17/07/09 19:50"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Jeanne Callegariilustração Pedro Piccininie Mariana Coan", "edition": "9", "months": "ago/set", "year": "2009", "text": "Uma cozinha mais verde JOGO DOS 9 ERROS Compare esta ilustração com a das páginas seguintes e veja o que você pode fazer para tornar sua cozinha mais amiga da natureza O cômodo mais gostoso da casa é também o lugar onde mais precisamos dos recursos da natureza. Usá-los menos – e melhor – faz bem para o prato, para o bolso e para a vida VOCÊ DECIDE O CARDÁPIO da noite. Vai até a despensa, pega alguns itens. Abre a geladeira e retira os ingredientes que faltam. Coloca os produtos para cozinhar e joga as embalagens no lixo. Quando a família está alimentada, o resto da comida vai para o cestinho, e a louça é lavada. Essa é uma cena rotineira na casa de quase todo mundo. Remete ao conforto do lar, ao prazer de estar entre pessoas queridas, saboreando uma comida preparada com carinho. Agora veja o ﬁlme de outro ponto de vista: o da natureza. A cozinha é o cômodo da casa em que mais realizamos trocas com ela. Consumimos muita luz para fazer funcionar os eletrodomésticos, gás para o fogão, água na pia, além de todos os alimentos e bebidas que vêm da terra. E produzimos montanhas de lixo, entre embalagens e resto de comida. Cada uma dessas ações tem impacto no meio ambiente – e também no bolso e na qualidade de vida da gente. É inevitável gastar recursos, claro. Mas dá para diminuir muito o desperdício, que tantas vezes a gente comete até sem saber. Pense na geladeira, por exemplo. Você sabia que ela é responsável por 40% do consumo total de energia da residência? Perde só para o chuveiro, segundo dados do Instituto Brasileiro de Defesa do Consumidor (Idec) e da Companhia Paulista de Força e Luz (CPFL). A solução é ter um refrigerador mais econômico possível (veja mais no infográﬁco da página 20), já que precisamos mantê-lo ligado. O mesmo não ocorre com o micro-ondas: qual a necessidade de deixá-lo conectado à tomada durante todo o tempo? Os aparelhos em stand by – todos que ﬁcam plugados mesmo quando não estão sendo usados – são responsáveis por 15% da conta de luz. A pia também pode ser cenário de muito desperdício. Se deixar a torneira aberta durante 15 minutos para lavar a louça, você vai gastar 240 litros de água. Ou seja: se faz isso no almoço e no jantar, são 14 mil litros de água por mês! Já imaginou jogar ralo abaixo o conteúdo de 28 mil garraﬁnhas de água mineral? Usando uma bacia (ou a própria cuba) com água e sabão e abrindo a torneira só para enxaguar a louça, você pode economizar 10 mil litros mensais. Gerenciar melhor o lixo também é um necessidade. Diariamente, no Brasil, são produzidas 230 mil toneladas de resíduos. Numa cidade como São Paulo, mais de 70% desse total vem das casas. É cerca de 1 quilo de lixo doméstico por pessoa a cada dia. Pode-se pensar que esse número não seja tão preocupanVocê sabia que mudando a forma de lavar a louça pode economizar cerca de 320 litros de água por dia? A cada ano, são consumidos 12 bilhões de sacolas plásticas no Brasil? 20/07/09 16:41 Será que os eletrodomésticos precisam mesmo ﬁcar sempre ligados à tomada? Um litro de óleo jogado pelo ralo polui 1 milhão de litros de água dos rios. Já pensou quanto plástico você consome em galões e garrafas de água mineral? Cuidado com a porta aberta: a geladeira é o segundo eletrodoméstico que mais consome energia elétrica na casa. Só um cestinho na cozinha é coisa do passado. Algumas frutas causam menos impacto ambiental que outras. Um terço dos alimentos que compramos vai direto para o lixo. 20/07/09 16:41 P c PEQUENAS GRANDES SOLUÇÕES Hábitos simples que você pode adotar na sua rotina diminuem signiﬁcativamente as agressões ambientais na sua cozinha Quinze por cento da conta de luz deve-se aos aparelhos que ﬁcam em stand by, ligados na tomada mesmo quando não estão em uso. Desligue o micro-ondas quando não o estiver usando. E preﬁra eletrodomésticos com o selo Procel, mais econômicos. Ensaboe a louça na cuba, com o ralo fechado, e use água corrente só para enxaguar. Pôr um aerador (aquela “telinha”) no bico da torneira faz você usar menos água e diminui o desperdício. Preﬁra detergentes biodegradáveis, menos agressivos aos mananciais. Separe o lixo reciclável do orgânico. Se seu prédio não tem coleta seletiva, ajude a implantá-la (o site www.lixo. com.br ensina como). Você também pode entregar seu lixo reciclável a cooperativas da sua cidade (encontre a mais perto da sua casa no site www.rotadareciclagem. com.br) ou a redes de supermercados que recolham. Leve sacolas retornáveis ao mercado. As sacolinhas podem ser práticas para embalar o lixo, mas demoram 400 anos para se decompor. Preﬁra embalar seu lixo em caixas de papelão ou sacos de plástico biodegradáveis ou recicláveis. Não estoque em grande quantidade produtos de validade curta. Ao planejar melhor suas compras, você gasta menos dinheiro e evita o desperdício de comida. 17/07/09 19:49 n d en sab (w e Panelas tampadas cozinham a comida mais rápido, gastando menos gás. Outra dica: para não poluir a água nem o solo, doe o óleo de cozinha usado a entidades sociais que produzem sabão, como o Instituto Triângulo (www.triangulo.org.br). No site eles ensinam também como fazer o sabão em casa. Evite as garrafas e os galões de água mineral, que usam muito plástico, exploram fontes e dependem de transporte para chegar à sua casa. O melhor é ter um ﬁltro na torneira. Só não se esqueça de limpá-lo conforme as instruções do fabricante. te, aﬁnal, a reciclagem dá conta de reaproveitar muita coisa – mas a verdade é que só 2% do lixo brasileiro é reciclado. O resto vai para os lixões, muitos dos quais estão sobrecarregados e não têm a estrutura necessária para evitar a contaminação do solo e da água – de onde virão nossa comida e bebida depois. Mais prático do que parece Abra a geladeira o mínimo de vezes possível, para evitar desperdício de energia. Se puder, troque a sua por um modelo com selo econômico do Procel. Também evite usar toalhinhas ou forros nas prateleiras: eles diﬁcultam a circulação do ar, exigindo mais eletricidade para manter a temperatura baixa. Preﬁra vegetais da época e da sua região, que são mais baratos, saborosos e saudáveis, e ainda economizam no transporte. Se possível, opte pelos orgânicos, que não usam agrotóxicos – o que protege sua saúde e o meio ambiente. Veja outro dado assustador: segundo o Instituto Akatu, que prega o consumo consciente, um terço dos alimentos que compramos vai direto para o lixo. Programar melhor nossas compras para não deixar nada estragando na geladeira e aprender receitas que utilizam partes dos alimentos descartadas, como a casca das frutas, são atitudes que racionalizam essa conta – e também signiﬁcam economia de dinheiro. E mesmo o lixo orgânico que inevitavelmente produzimos pode ter um destino sustentável. É assim no apartamento de Eduardo Selbach Nasi, de 33 anos, de São Paulo. Pensando em diminuir o impacto ambiental da sua alimentação, ele adquiriu uma composteira. Trata-se de um equipamento simples, formado por três caixas plásticas empilhadas, dentro das quais há terra habitada por dezenas de minhocas. Lá, Eduardo deposita boa parte do lixo orgânico – os restos de alimentos – que produz. As minhocas decompõem tudo e, como resultado, produzem húmus (uma terra preta nutritiva) e um fertilizante líquido. “É muito prático. Não tem mau cheiro, não vaza e cabe tranquilamente num apartamento”, diz Eduardo. Hábitos como esse – e outros ainda muito mais simples – colaboram demais para diminuir os danos que toda cozinha causa ao meio ambiente. E ainda representam economia para o bolso. Curioso para saber outras formas de agir? Então conﬁra a série de boas ideias no infográﬁco ao lado. São uma receita infalível para que os momentos na cozinha sejam agradáveis não só para você e sua família, mas também para o mundo de todos nós. 17/07/09 19:50"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Nina Weingrill", "edition": "9", "months": "ago/set", "year": "2009", "text": "Panelinha boa O que pode ser melhor do que estar entre pessoas queridas fazendo aquilo que todos mais gostam? Essa é a razão de ser das confrarias. Inspire-se nos exemplos para criar a sua 17/07/09 18:58 RESERVAR O SÍTIO. Levar ao menos quatro TVs até lá. Comprar comida e bebida para todos. Criar o vídeo de abertura do evento, cheio de efeitos especiais. Desenhar o quadro, caprichado, com a sequência de confrontos entre os adversários, até a grande ﬁnal. Arranjar os prêmios para os vencedores. Organizar a queima de fogos de artifício. E resolver todos os imprevistos que porventura apareçam. A cada seis meses, um grupo de amigos de São Paulo se dedica a esse ritual. O que eles ganham com isso? O prazer de se encontrar para disputar o que consideram ser o melhor campeonato de videogame do mundo: a Zumbi Cup. A copa dos zumbis – o nome remete às olheiras que surgem quando a jogatina avança a madrugada – foi criada em 2002, por Marcio Azevedo, de 35 anos, e mais três tradicionais colegas de joystick. Inicialmente despretensiosos, mas sempre muito animados, os encontros foram conquistando cada vez mais participantes. Hoje, na 17ª edição, há cerca de 60 envolvidos. Apesar de todos sempre estarem altamente comprometidos com a elevação no nível de organização da competição, a Zumbi Cup mantém o objetivo de ser algo bem simples: a diversão entre amigos. “A ideia é fazer uma festa que todo homem curte, com videogame, cerveja e futebol”, diz Marcio. Esse é o espírito das confrarias. Originalmente, a palavra remete a agremiações medievais voltadas para os cultos religiosos, mas hoje em dia é usada para denominar grupos de amigos que periodicamente se reúnem em torno de uma forma de lazer comum. Mais do que trazer diversão, a prática faz um grande bem à saúde das emoções. “Integrar um grupo reforça a autoestima, faz com que a pessoa se sinta aceita, respeitada e valorizada”, aﬁrma a psicóloga Olga Inês Tessari. A confraria Reinações faz questão de não ser homogênea demais. “Temos membros de variadas proﬁssões e faixas etárias. As diferentes visões pessoais proporcionam grande aprendizado” Na távola redonda Diversidade engrandece Era desse clima de integração que Dani Oliveira, de 32 anos, de Uberlândia (MG), sentia falta quando praticava seu hobby preferido: cozinhar. Ela e o marido, Alceu, gostariam de ter companhia não só para trocar receitas, mas também para degustá-las e jogar conversa fora sentados à mesa. Descobriram, então, que um casal vizinho participava de uma turma assim, que timidamente começava a se reunir. Convidados, eles chegaram cheios de animação. Naquela noite, um cabalístico 7 de julho de 2007, os encontros foram oﬁcializados sob o nome Confraria 777. A 777 é um bom exemplo de como algumas regras podem não só ajudar na dinâmica de um grupo como tornálo ainda mais divertido. Os encontros ocorrem a cada dois meses, alternando os anﬁtriões – cinco casais e uma amiga solteira. Assim, cada membro só organiza um jantar por ano. O prato da noite tem de ser surpresa. Dias antes, os responsáveis pela receita enviam dicas por e-mail aos convidados para que saibam que tipo de bebida levar. “Eu falo sobre o lugar de origem do prato, dos artistas nascidos no país, por exemplo. Decoro toda a casa. Quando tivemos a noite mexicana, uma das meninas veio vestida de Frida Kahlo. Foi engraçadíssimo”, conta Dani. A produção às vezes inclui até uma lembrancinha para cada participante. Mas Dani garante que a preparação toda não causa clima de competição: “Todos gostam muito de cozinhar, fazem tudo com carinho. Sempre ﬁcamos ansiosos pra ver como será o próximo encontro”, diz. O risco de reunir amigos com os mesmos interesses é acabar se limitando a um grupo excessivamente homogêneo. A diversidade é fundamental para enriquecer a troca de experiências, tornando os encontros muito mais interessantes. Esse é o caso da confraria Reinações, de Porto Alegre (RS). “Temos escritores, bibliotecários, músicos, artistas plásticos, estudantes, professores e psicólogos. Adultos, jovens e, agora, uma menina de 11 anos”, conta Caio Ritter, de 46 anos. O grupo se reúne mensalmente há dois anos e meio para debater, entre seus 14 membros, a produção literária voltada para crianças e adolescentes. A cada encontro, um novo livro, novas histórias e novas perspectivas. “Um artista plástico vê um texto de forma diferente da de um escritor ou um músico. Esses debates trazem à tona essas visões pessoais, nos proporcionando um grande aprendizado”, diz Caio. Seja lendo em roda, jogando videogame, cozinhando ou fazendo o que mais você e seus amigos gostarem, o divertido de praticar junto aquilo que traz prazer a todos é o compartilhamento das nossas singularidades. E o trabalho de organizar uma turma e encontrar tempo para esse lazer coletivo vira parte da diversão, aﬁrma Dani. “Na verdade, é tudo apenas um pretexto para reunirmos os amigos, darmos boas gargalhadas e nos divertirmos. Em ocasiões como essas é que vemos a importância de estreitar os laços de amizade com pessoas especiais. É isso, e não os ótimos pratos que preparamos, a grande recompensa do esforço.” 17/07/09 18:58"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Nina Weingrill", "edition": "9", "months": "ago/set", "year": "2009", "text": "O QUE É MELHOR? SABER TOCAR PERFEITAMENTE UM INSTRUMENTO, OU... 17/07/09 18:19 A parte ou o todo? Ser especialista ou generalista? A resposta depende do seu perﬁl proﬁssional, das suas pretensões e do mercado em que vai atuar. Só não vale deixar a escolha limitar sua carreira HÁ VINTE ANOS, se você quisesse planejar uma viagem de férias com a família para um país desconhecido, o que faria? Como descobrir quais companhias aéreas faziam o trajeto até seu destino? Como saber os horários dos voos, comparar os preços de diferentes empresas? E para descobrir um bom hotel e pagar a reserva? Se precisasse de dicas de restaurantes, dados sobre a temperatura, informações sobre eventos divertidos que estivessem ocorrendo por lá durante sua estada... Como você faria? Com muita paciência, horas ao telefone – falando em português e na língua do país a ser visitado –, dias vasculhando uma empoeirada coleção de revistas e guias de turismo editados anos antes, e sem nenhum medo de se arriscar a cair numa furada, seria possível você resolver tudo sozinho. Mas diﬁcilmente você evitaria a solução mais óbvia e certeira: contratar um agente de viagem, especialista no assunto, que saberia responder a todas as suas dúvidas e em pouco tempo resolveria tudo. Hoje em dia, a história é outra. Você pode fazer tudo em sua casa, rapidinho, pela internet – das reservas até, quem sabe, novos amigos na cidade para lhe dar dicas. Pode, inclusive, imprimir em segundos uma foto de satélite do hotel onde ﬁcará hospedado, mesmo nunca tendo conhecido ninguém que um dia passou perto de lá. Esse é um dos muitos exemplos de como o conhecimento está democratizado após a revolução das telecomunicações. E isso afeta profundamente a construção de uma carreira. Com tanta informação disponível para todo mundo – estudos mostram que hoje o conhecimento acumulado no planeta duplica a cada nove meses –, como manter seu perﬁl proﬁssional relevante? Será que a saída é tentar abraçar o mundo, procurando saber um pouco sobre todos os assuntos? Ou dedicar-se a um tema especíﬁco, escavando sua especiﬁcidade a uma profundidade que nunca ninguém atingiu? Do micro ao macro Investir na especialização ou na generalidade é uma pulga atrás da orelha de muita gente. O dentista Fausto Ito, de 34 anos, do Rio de Janeiro, viu na primeira opção o seu caminho. Após um período de experiência em clínica geral, hoje ele atende exclusivamente pacientes com transtornos do sono. “Percebi que o ronco era um dos problemas que mais interferiam na qualidade de vida das pessoas e comecei a estudar melhor o assunto.” Frequentemente, ele é requisitado para dar entrevistas 17/07/09 18:19 Quem pretende ser um formador de conhecimento tende a seguir uma carreira de especialista. Já quem sonha comandar as diferentes habilidades presentes em uma equipe leva mais jeito para o generalismo sobre o tema e, com seu pai, o também dentista Roberto Ito, inventou um aparelho, patenteado, voltado para o tratamento do ronco e da apneia. Já a trajetória de Sandro Camargo, de 37 anos, de São Paulo, ocorreu no sentido inverso. Formado em análise de sistemas, ele trabalha há 15 anos em uma empresa de programas de computador. Seu primeiro cargo foi como suporte operacional, tarefa dos que começam na proﬁssão. Em pouco tempo, ofereceram a ele uma promoção: passou a coordenar a área. Então percebeu que, mais do que se prender aos detalhes técnicos, sua paixão era enxergar o todo e gerenciá-lo. “Eu tinha uma boa formação técnica, mas isso só funcionaria se ﬁcasse no suporte. Como quis crescer, ﬁz um curso de administração. Meu conhecimento técnico ﬁcou menos importante do que minha habilidade para gerenciar a equipe”, diz Sandro. Hoje, ele é um dos diretores da empresa. Os dois exemplos mostram que, quando a dúvida é especializar-se ou dedicar-se ao conhecimento mais amplo, não há uma única saída rumo ao sucesso. “Ambos os tipos de proﬁssional são indispensáveis para a evolução do mercado de trabalho. E também se complementam. O generalista tem como função interagir com diversas áreas de uma mesma organização. E o especialista é fundamental para searas com demandas mais singulares”, aﬁrma a consultora de carreira Mayra Fragiacomo. Cada um, cada um Um bom primeiro passo para tentar desatar o nó é pensar no tipo de carreira que se quer construir. Se você pretende ser um nome de destaque na sua habilidade, um formador de conhecimento, como o dentista Fausto, seu perﬁl tende a ser mais especialista. Se deseja comandar uma equipe, coordenar diferentes habilidades para que juntas atinjam um objetivo comum, como o analista Sandro, possivelmente seu perﬁl é mais generalista. “O número de presidentes de empresas que começaram como ofﬁce-boys é alto não porque eles iniciaram por baixo, mas porque ﬁzeram questão de entender áreas diferentes”, diz o economista Stephen Kanitz. Outra questão a se levar em conta é a demanda do mercado para cada tipo de proﬁssional. Numa cidade pequena, o número de pessoas que diariamente precisam comprar puxadores de portas de armário, por exemplo, não é grande o suﬁciente para justiﬁcar a existência de uma loja especializada nesse tipo de mercadoria. O mesmo já não ocorre numa metrópole, como São Paulo, onde em uma mesma rua se pode encontrar meia dúzia de estabelecimentos que exploram unicamente esse nicho. Também é fundamental estar atento às limitações que existem em cada opção. Um proﬁssional altamente especializado não encontra grande variedade de vagas de emprego feitas sob medida para seu perﬁl. O generalista é mais versátil, mas, por sua vez, enfrenta maior concorrência, pois há mais proﬁssionais no mercado aptos a desenvolver sua função. “A escolha depende do perﬁl de cada um e do planejamento que ele fez para a sua carreira”, conclui a consultora Mayra. 17/07/09 18:19 Ao seu redor ...OU CONHECER TODOS OS INSTRUMENTOS MAS NÃO TOCAR NENHUM? TANTO O SOLISTA ESPECIALISTA, QUANTO O MAESTRO GENERALISTA, PRECISAM ESTAR ATENTOS AO SEU REDOR PARA NÃO DESAFINAR Seja qual for a escolha, há uma lição que se aplica a qualquer tipo de carreira: é preciso estar sempre de olhos abertos para as oportunidades. A história de Cristina Ropke, farmacêutica e bioquímica de 36 anos, ilustra bem esse conselho. Em 1996, com sua orientadora, Silvia Berlanga, da Universidade de São Paulo (USP), ela começou a estudar as ações da pariparoba, um arbusto da mata Atlântica, sobre o fígado. Um dia, descobriram que uma molécula da raiz da planta tinha ação antioxidante. Mas isso não tinha utilidade nenhuma para o fígado. Elas poderiam simplesmente ignorar a informação. Porém, perceberam que essa era a deixa ideal para mudar todo o rumo da pesquisa. Se a pariparoba não deu sinais de utilidade hepática, poderia ser muito benéﬁca à pele, protegendo, com sua ação antioxidante, do câncer e do envelhecimento. Resultado: o estudo virou produto e hoje é usado em cremes anti-idade. “Cientistas, em geral, são muito focados no seu tema, o que provoca certa diﬁculdade de encaixar a pesquisa em outras áreas, mudar o foco. Mas o laboratório da professora Silvia tem uma característica incomum: a multidisciplinaridade. E essa versatilidade é muito útil no mercado”, pondera Cristina. “É importante olhar o que está a sua volta, o que já foi feito na sua e em outras áreas e tentar tirar o máximo que puder com o que tem em mãos, por mais especíﬁco que seja o assunto”, acrescenta Silvia. De certa forma, foi essa mesma habilidade de enxergar o que está ao redor que o dentista Fausto teve, ao perceber que a especialização poderia leválo a um nicho repleto de oportunidades. O mesmo pode-se dizer de Sandro, que, ao abrir os olhos para o todo, chegou à diretoria da empresa. Seja generalista, seja especialista, o que não dá para fazer é tornar a escolha uma camisa de força para o desenvolvimento proﬁssional. 17/07/09 18:19"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "", "edition": "9", "months": "ago/set", "year": "2009", "text": "ESCOLHER É... ESTAR A TODO O MOMENTO CONFRONTANDO A REALIDADE. COMO O MÉDICO DOMINGOS, QUE TEM QUE DECIDIR ENTRE A VIDA E A MORTE EM QUESTÃO DE SEGUNDOS 20/07/09 16:32 ttexto tex te ex e x to to D i l s o n B r a n c o , J e a n n e C a l l e g a r i e S i m o n e C u n h a Não há como fugir das decisões. A todo o instante, uma posição nos é cobrada. A seleção pode ser angustiante, às vezes frustrante. Mas não há nada melhor do que ver nossa vida se transformando conforme percorremos os caminhos que escolhemos O TELEFONE TOCA. Uma mulher desesperada diz que o marido está prestes a morrer, com uma dor terrível no peito. Segundos depois, chega o aviso de um acidente com uma van escolar. Imagine que você trabalhe no serviço de emergência e só haja uma ambulância disponível para atender a essas duas chamadas. Você precisa decidir: quem será atendido e quem deverá esperar, sob o risco de morrer? A responsabilidade é só sua, e você terá de lidar com as consequências pelo resto da vida. Essa delicadíssima situação – e inúmeras outras não menos perturbadoras – foi vivida pelo médico Domingos Guilherme Nápoli, de 58 anos. Durante cinco anos, ele trabalhou atendendo às ligações recebidas pelo Serviço de Atendimento Móvel de Urgência (Samu) da cidade de São Paulo. São até 15 chamadas por minuto. Sem poder ver as vítimas e sem saber se estão respirando com diﬁculdade, com expressão de dor, sangrando, sem poder examinar a pulsação, a pressão, a temperatura, dependendo apenas do relato do interlocutor, leigo, para avaliar a gravidade da situação, Domingos tinha poucos segundos para decidir como ajudar. Não raro, era preciso escolher uma entre duas vítimas, como no caso acima. Naquela ocasião, ele já havia deslocado uma ambulância para atender o paciente com dores no peito, mas retornou a ligação à esposa dele, avisando-a de que a ajuda demoraria para chegar, pois o acidente com a van era mais grave. A decisão se mostrou acertada: todos foram atendidos a tempo. Parece uma característica especíﬁca de proﬁssões como a de Domingos, mas é algo de que nenhum de nós pode escapar. “Tomamos decisões o tempo todo”, explica o neurologista André Palmini, da PUC-RS. “Nosso cérebro recebe estímulos a todo o instante, e, mesmo sem perceber, reagimos a eles, tomando decisões”, completa. Ao ser estimulado pelo título desta matéria, ou talvez pela foto na página ao lado, você decidiu que o melhor a fazer seria ler a reportagem. E, a cada letra que avança, está reaﬁrmando a escolha. Seja a televisão que você poderia ligar, o doce que está na geladeira, os barulhos que vêm pela janela, um telefonema, seja uma vontade de ir ao banheiro, há milhões de estímulos que poderiam interromper sua leitura, mas você está constantemente optando por ignorá-los. “Decidir não prestar atenção já é uma escolha”, aﬁrma André. “‘O homem está condenado à liberdade’, dizia Jean-Paul Sartre, expoente do existencialismo, a corrente ﬁlosóﬁca mais ligada à escolha”, lembra o ﬁlósofo Paulo Ghiraldelli Jr. “Até quando não queremos decidir, estamos optando: escolhemos não escolher. É impossível fugir. Se você existe, toma decisões, e são elas que compõem quem você é.” 20/07/09 16:33 Mar de possibilidades Ao tornar essa característica inata ainda mais relevante, o mundo atual nos apresenta um número recorde de estímulos. Basta lembrar como as coisas eram há algumas décadas para concluirmos que nunca pudemos escolher tanto. Pense nas proﬁssões, por exemplo. Em meados do século XX, quando se falava em faculdade, eram três as opções básicas: medicina, direito ou engenharia. Hoje em dia, são centenas de cursos. Se um jovem tem interesse por informática – uma área de conhecimento nova, por sinal –, pode optar por ciências da computação, engenharia da computação, sistemas de informação, webdesign... O mesmo se observa na vida familiar (em que os arranjos possíveis vão muito além do tradicional mãe, pai e ﬁlhos), na religião (a cada novo censo, aumenta a variedade de fés declaradas), no supermercado (onde a mesma marca oferece xampus para dezenas de tipos de cabelo) e em várias outras esferas do cotidiano. Difícil negar que essa variedade toda é boa. “A liberdade é a grande herança da modernidade”, aﬁrma a psicanalista Diana Corso. Costumamos achar que, se tivermos liberdade, tomaremos as melhores decisões. Porém, ao mesmo tempo, o amplo leque de opções também diﬁculta nossa escolha. Como saber se estamos decidindo pelo melhor caminho? Pense no dia a dia de um médico, como Domingos. Se vários pacientes em estado grave chegam ao mesmo tempo no hospital, como escolher quem atender primeiro? “Por volta de 1980 houve um grande acidente de trem, e eu estava de plantão. De repente chegaram carros e mais carros, enchendo o hospital de feridos”, lembra Domingos. Se ele examinasse as pessoas uma a uma, avaliando cuidadosamente os danos que cada uma sofreu, as chances de sobrevivência, a idade, o fato de terem ﬁlhos ou não e todos os demais critérios possíveis, para garantir a decisão mais justa, ele estaria, paradoxalmente, escolhendo a pior opção. Pois, sem atendimento imediato, todos morreriam. Às vezes, o esforço exigido pela decisão diminui o prazer da escolha. A solução pode ser simpliﬁcar o processo, reduzindo o número de critérios a levar em conta Para evitar que isso aconteça, os médicos criaram um mecanismo que em poucos segundos os ajudam a tomar uma decisão adequada e eﬁciente. “É o método ABC”, explica Domingos. “‘A’ são as vias aéreas. É a primeira coisa que veriﬁcamos. Se estão obstruídas, é preciso agir urgentemente, pois sem ar ninguém vive. ‘B’ é a respiração. Se mesmo com as vias livres a pessoa não respira, é preciso colocá-la num aparelho. E ‘C’ é a circulação. Se esses sinais estão funcionando, então você investe no paciente. E, para saber até quando insistir, seguimos outros protocolos semelhantes a esse.” Suﬁcientemente bom O raciocínio dos médicos, se adaptado a nossa vida, pode ser de grande utilidade. De certa forma, ele resume a tese que Barry Schwartz, professor da Faculdade Swarthomore, nos Estados Unidos, descreve no livro O Paradoxo da Escolha. Ele está convencido de que a grande variedade de opções nem sempre nos faz bem. E cita uma série de experimentos cientíﬁcos que lhe dão respaldo. Em um deles, dois grupos de pessoas foram convidados a experimentar diversos tipos de chocolate. Para o primeiro, foram apresentadas seis variedades; para o segundo, 30. Cada pessoa deveria eleger o melhor tipo. No ﬁm, os participantes poderiam escolher se seriam pagos com dinheiro ou chocolate. O número dos que escolheram a recompensa em espécie foi quatro vezes maior no grupo que teve menos opções. Os que foram expostos à maior variedade, em geral, perderam o interesse pela guloseima. “Os participantes que se viram diante da menor oferta ﬁcaram mais satisfeitos com o que provaram do que os outros”, analisa Barry. E por que isso acontece? Porque aqueles que se viram num universo de 30 chocolates idealizaram um doce composto das melhores qualidades de cada um dos tipos. E essa sobremesa tão perfeita quanto inexistente era muito melhor do que qualquer chocolate real e disponível. Frustrados, eles preferiram dinheiro. No outro grupo, como havia menos opções, era mais fácil ter certeza de que se estava fazendo a melhor escolha. “O esforço exigido pela decisão diminui o prazer decorrente do resultado. Um excesso de opções também reduz a atratividade daquilo que as pessoas realmente escolhem, isso porque o fato de pensar nos aspectos atraentes das opções preteridas diminui o prazer proporcionado pela que foi selecionada”, aﬁrma Barry. Para solucionar esse dilema, voltamos ao método ABC e aos demais protocolos utilizados pelos médicos para decidir a quem atender primeiro e quanto tempo dedicar a cada vítima. Essas decisões podem ser criticadas sob inúmeros critérios. Não seria mais justo atender primeiro os mais novos? Ou, quem sabe, as grávidas? Talvez quem chegasse mais cedo? Mas, como não é possível avaliar todas as variáveis, opta-se por uma solução suﬁcientemente boa: o funcionamento ou não da respiração. “Aprender a aceitar o suﬁcientemente bom simpliﬁca o processo decisório e aumenta a satisfação”, aﬁrma Barry. E como fazer isso? Limitando as opções que podem nos angustiar. Imagine que você tenha de escolher um plano de saúde. Se sabe que, ao ceder ao impulso de analisar minuciosamente os prós e os contras de cada oferta, você vai beirar a loucura, por que não agir diferente? Que tal deﬁnir um teto de mensalidade e dois ou três hospitais que você faz questão que estejam na rede de atendimento e ﬁcar com a primeira opção que se encaixe nesse perﬁl? “Assim podemos alcançar a paz de espírito no mundo, saturado de opções em que vivemos”, analisa Barry. 20/07/09 16:33 ESCOLHER É... REAFIRMAR CONTINUAMENTE A OPÇÃO QUE NOS FAZ FELIZES, MESMO QUE O MUNDO CONSIDERE ESSE COMPORTAMENTO ANTIQUADO. COMO CELSO, REPÓRTER HÁ 40 ANOS 20/07/09 16:34 l G F li i t | Ph t d M / Gll R M |B l t i M Thi t d f t fi ESCOLHER É... NÃO TER MEDO DE DESISTIR DE UMA OPÇÃO, MESMO QUE TENHAMOS DEDICADO BOA PARTE DA VIDA A ELA. COMO A EX-FREIRA VERA 20/07/09 16:34 De longa data A grande variedade de opções não só nos angustia na hora de escolher, como também parece nos forçar a mudar de ideia sempre. É como se manter a mesma escolha fosse não aproveitar tudo o que o mundo tem a nos oferecer. “Nossa sociedade faz de toda antiguidade algo obsoleto. Isso vale para um casamento ou para um emprego mantido por décadas, por exemplo. Temos um pensamento do tipo ‘preciso viver mais coisas’, e essa fantasia de que a vida nos deve algo torna difícil manter a mesma escolha por muito tempo”, aﬁrma a psicanalista Diana Corso. O jornalista Celso Martins, de 59 anos, de Florianópolis (SC), é uma exceção. Sua opção por trabalhar como repórter começou a ser tomada ainda na adolescência, quando fazia o jornalzinho do grêmio estudantil. “Aos 20 anos, logo depois de cumprir o serviço militar, um amigo designer me chamou para trabalhar num jornal de verdade. Não sabia nada de jornalismo, mas aceitei. Fui aprendendo tudo na prática”, conta. Os três meses em que ﬁcou no primeiro emprego foram suﬁcientes para Celso tomar gosto pela proﬁssão e nela projetar seu futuro. Em 1978, foi convidado a trabalhar no mais importante diário da cidade. “Lá eu passei a me considerar, de fato, um jornalista”, conta. Logo, Celso descobriria uma das principais características da arte de decidir: escolher é perder. Membro do Partido Comunista Brasileiro (PCB) por dez anos, em 1985 ele percebeu que uma escolha excluía a outra. “A militância atrapalhava a proﬁssão. Não conseguia ter a isenção necessária para escrever as matérias. Então saí do partido”, lembra. Cada vez mais experiente, Celso tinha tudo para galgar as posições desejadas pela maioria dos repórteres que começaram a carreira com ele. Era esperado que, a certa idade, fosse promovido a editor. Também poderia trocar a redação por uma assessoria de imprensa, em que os salários são maiores. Ou então buscar mais status num grande centro do país. Mas ele não quis nada disso. “Se eu ﬁzesse minhas escolhas pensando só em dinheiro, não estaria trabalhando com jornalismo, que em geral paga pouco mesmo. Sou repórter por paixão. Até tentei outros cargos de hierarquia mais alta. Fui chefe de reportagem, diretor de redação, mas não gostei. Na primeira oportunidade, voltava para a reportagem. Também recebi convites para trabalhar em São Paulo, mas recusei. Não queria abandonar a história que construí em Florianópolis”, argumenta. Esse curioso comedimento de Celso remete às reﬂexões de um antigo pensador da arte de bem escolher. O grego Epicuro, que viveu entre os séculos IV e III a.C., ao questionar-se sobre como tirar o máximo de prazer de um copo-d’água, elaborou os seguintes conselhos: beba só quando tiver sede, e não mais que o necessário. Sem sede por mais poder, mais status ou mais dinheiro, Celso decidiu não beber mais do que o suﬁciente e manter, com sabedoria, a opção que ainda o faz sentir-se pleno. “Sou repórter porque é o que me realiza”, diz. Autotransformação Vera Camerotti, de 47 anos, de São Paulo, também soube manter uma escolha por muito tempo. E para uma menina extrovertida, que namorava e gostava de festas, foi uma opção surpreendente. Aos 23 anos, Vera decidiu tornar-se freira. “Quando entrei na faculdade de arte e educação e ﬁquei sabendo que era dirigida por religiosas, achei que não me adaptaria. Tive preconceito. Mas conheci pessoas incríveis, que falavam de algo que me entusiasmou muito: viver e crescer no amor. Aí eu vi que valeria a pena dedicar minha vida a isso”, conta. Os passos até concretizar essa escolha foram lentos e conscientes. Após muita conversa com as freiras da faculdade, Vera decidiu estagiar em uma obra social administrada pelas irmãs. Depois foi um ano de aspirantado, outro de postulado e enﬁm o noviciado, quando ﬁnalmente entrou para o quadro da congregação. Aos 26 anos, ela fez os votos de pobreza, castidade e obediência. Durante todo esse processo, enfrentou a resistência da família. “Minha mãe não entendia minha decisão. Minha vó achava que as irmãs tinham feito uma lavagem cerebral em mim. Feliz ninguém ﬁcou”, conta. Ao contrário do que sua família poderia pensar, a vida religiosa de Vera não foi nada monótona. Durante quatro anos, ela foi professora e trabalhou com menores abandonados. No início dos anos 1990, passou um ano em Roma, preparandose para participar de um projeto missionário no Timor-Leste, para onde foi em 1994. “Foi uma experiência muito rica, mas também muito dura, devido à situação política do país”, conta. De volta ao Brasil, Vera passou a se questionar. “Vi que havia um outro mundo fora da congregação e comecei a perceber que ela não me bastava. Aquele reforço de escolha que eu fazia todos os dias foi enfraquecendo.” Então, pouco a pouco, ela abandonou o hábito. “Questionei-me por anos, sofri com essa inquietação”, aﬁrma. Há dois anos, Vera recebeu autorização do Vaticano para deixar de ser freira e recomeçou sua vida. “Foi uma transformação mais difícil do que quando saí de casa, aos 23 anos”, conta. Hoje, ela tem uma empresa de assessoria administrativa. Já que mudou de ideia depois de tanto tempo, será que Vera jogou fora metade de sua vida? Ela está certa de que não. “Hoje, sei que a vida religiosa não é para mim. Mas, quando eu tinha 23 anos, era. Foi muito bom enquanto durou, mas chegou um momento em que eu percebi que tinha de fazer outra escolha”. A vivência que Vera adquiriu foi o que lhe deu clareza para decidir. Ela soube se valer de uma das melhores coisas que a vida nos oferece: a capacidade de ver nossa trajetória se transformando de acordo com as escolhas que fazemos. “Não sei o que o futuro me reserva. Essa decisão ainda é muito recente. Talvez a vida seja mais insegura, mas o que importa é que estou mais serena. A vida foi acontecendo, eu fui optando e vivi cada consequência do que escolhi.” 20/07/09 16:34"},
{"section": "amar", "title": "as relações que importam", "author": "Chico Spagnolo,", "edition": "9", "months": "ago/set", "year": "2009", "text": "É dia de estreia assistente de fotografia Thiago Monteiro beleza Marcos Rosa / Glloss Management Expectativa, medo, força, superação: alguns dos sentimentos que mais mexem com a gente disparam em doses cavalares quando fazemos algo pela primeira vez TEM DIAS QUE SÃO OS PRIMEIROS. Podem chegar após anos de angustiante espera, ou quando menos imaginamos. Podem ser exatamente como sonhamos, ou uma sucessão de imprevistos. Às vezes, nos dão a certeza de estarmos vivendo algo especial; noutras, só reconhecemos quanto foram cruciais sob o distanciamento do tempo. Seja como for, ﬁcam na memória. Quem não se lembra do primeiro dia na escola, do mais antigo beijo, da estreia no trabalho, do nascimento de um ﬁlho? Carregados de emoção e de signiﬁcado, esses dias são especiais porque deﬁnem quem somos. Eles concentram em 24 horas a explosão do confronto entre expectativa e realidade, a concretização de nossas escolhas, o desaﬁo de se superar, o medo de fracassar, a essência do que é se sentir vivo. A seguir, uma seleção de primeiros dias – frustrados e bem-sucedidos, mas sempre engrandecedores – para inspirar não só a recordar os que você já viveu, mas também a planejar os que estão por vir. Cabeça na lua “Como milhares de outros garotos, meu sonho de infância era ser astronauta. No meu caso, nascido numa família humilde, no interior de São Paulo, parecia ainda mais impossível. Mas, enquanto muitos outros abandonaram suas fantasias de infância, eu, aos 14 anos, trabalhando como aprendiz de eletricista para ajudar nos custos da casa, ainda acreditava. Então me tornei piloto da Força Aérea Brasileira, e segui sempre determinado a ir mais alto. Após anos e anos de preparação, em 29 de março de 2006 o dia chegou: eu me tornei o primeiro astronauta brasileiro. Ao ver a Terra de longe, lembrei-me dos olhos azuis da minha mãe, uma italiana brava que dizia que a gente consegue tudo o que quer quando trabalha e persiste.” Marcos Pontes, 46 anos, Huston, Texas, EUA Negócio das arábias “Uma casa de chá egípcia! É isso! A ideia de montar o próprio negócio surgiu no banho. Enrolei uma toalha e liguei para minha então noiva, que foi a primeira a dizer: ‘acho que não vai dar certo’. Os amigos a quem propus sociedade falaram o mesmo. Não desisti. Passei dois anos comprando xícaras e bules. Em 22 de julho de 1982 abri as portas. No dia da inauguração, casa cheia – era boca-livre. Foi uma correria, problemas, gente me chamando por todo lado. Quando foram embora, ﬁquei sozinho, no silêncio, realizado e ansioso com tantas questões ainda a melhorar. Dormi por lá mesmo. Nos outros dias, achei que o sucesso continuaria. Doce ilusão! Quem entraria numa casa de chá egípcia, se nunca existira outra antes? Mas aprendi na prática como fazer o negócio dar certo. E hoje tenho orgulho de comemorar 27 anos de história.” Jorge Sabongi, 49 anos, São Paulo (SP) Ricardo Ferraz, Simone C u n h a e Ta l i t a X a v i e r Aquele bilhetinho “Aprendi a ler aos 55 anos. Até os 40, trabalhava na roça, não tinha como ir à escola. Mas sempre gostei de fazer versos. Tanto que já lancei seis livros, alguns antes de ser alfabetizado – eu ditava e alguém punha no papel. Agora eu mesmo escrevo. A primeira coisa que li foi o nome da minha cartilha: Estudante em Ação. E já ﬁz um verso: ‘Meu santo Deus poderoso, agradeço de coração pelas minhas poesias, por mais uma inspiração. Estou aprendendo a ler, começando a escrever, estudante em ação’. Nesse tempo todo sem saber ler, a coisa mais difícil que me aconteceu foi um bilhetinho que recebi da namorada, aos 18 anos. Só aos 55 ﬁquei sabendo o que dizia nele. Mas aí era tarde demais, ela já estava casada e com ﬁlhos.” Antonio Faria da Silva, 60 anos, Gurupi (TO) Pedalada em equipe “Não saber andar de bicicleta nunca foi um problema para mim. Até que fui morar na Dinamarca, por volta dos 20 anos. Lá só se pedala. Uns amigos tentaram me ensinar, mas faltava equilíbrio e sobrava medo. Além de cair, eu morria de raiva por eles soltarem o selim sem avisar. No ano passado, um amigo confessou que tinha aprendido depois de adulto e se empenhou a me ajudar, com toda a paciência do mundo. Deu certo! Nunca me senti tão livre e independente. Olhava para as outras pessoas pedalando e sentia vontade de gritar ‘eu também sei!’. Foi uma delícia descobrir 17/07/09 19:51 QUANDO GISELA APRENDEU A ANDAR DE BICICLETA, AOS 24 ANOS, SENTIU VONTADE DE GRITAR A TODOS OS OUTROS CICLISTAS: “EU TAMBÉM SEI!” 17/07/09 19:52 como as bicicletas deslizam macio. Quando cheguei em casa mandei e-mails para vários amigos contando meu feito. No Natal, adivinha que presente ganhei?” Gisela Blanco, 25 anos, São Paulo (SP) Santo empurrãozinho “Depois de muito esforço, consegui passar no vestibular em Pelotas (RS), a 230 quilômetros da cidade onde nasci, Bagé (RS). Só me esqueci de um detalhe: teria de me mudar e enfrentar todas as provações de uma faculdade. Aos 18 anos, morrendo de medo do desconhecido, quis desistir. Minha irmã me confortou, dizendo que estaria sempre ao meu lado. Quando o primeiro dia de aula chegou, ela me levou até a porta da sala. Quis fugir, mas ela disse ﬁrmemente ‘entra’, e me empurrou. Aí, assisti a aula, perdi o medo, me formei. Minha mãe ainda resmunga que, se não fosse por isso, até hoje estaria sob a asa dela.” Gislene Rodrigues, 43 anos, Pato Branco (PR) Boneca nova “Aos 10 anos, recebi empolgadíssima a notícia de que minha irmã estava grávida. Não via a hora de segurar minha sobrinha no colo. Durante meses treinei com minha boneca favorita, a Cheirinho. Em 29 de maio de 1995, a Taynara nasceu. Depois de muito incomodar minha mãe, ela deixou eu pegar o bebê no colo. Me preparei, abri os braços e... que decepção! A Taynara era muito mais pesada do que a Cheirinho. Eu não ia ter fôlego para carregá-la a todo lado como fazia com minhas bonecas... Hoje, o primeiro bebê que peguei no colo já está maior do que eu.” Alene Santos, 24 anos, Itapeva (SP) À primeira vista “Quando a Carla entrou na sala de aula, percebi nela um desejo pela vida que nunca tinha visto em ninguém. Eu tinha só 19 anos e não imaginava encontrar meu grande amor na universidade. Muito menos que ela seria uma professora. Aquele encontro deu origem a uma relação que hoje tem onze anos e inclui nossos ﬁlhos Joaquim Amandio e Maria Clara.” Michele Kamers, 31 anos, Blumenau (SC) Embalos da noite “Durante mais ou menos um ano, minhas noites foram um inferno. Deitava e o sono não vinha. Ligava a TV, desligava, e nada de adormecer. Cochilo, só de manhãzinha, quase na hora de ir trabalhar. Então, no dia 16 de julho de 2005, eu me iniciei no reiki, uma terapia baseada na imposição das mãos. A intenção inicial não era usá-lo contra a insônia. Mas, após o terceiro dia de autotratamento, acordei e percebi que havia passado a noite inteira dormindo! Foi algo mágico! E as emissoras perderam pra sempre uma telespectadora noturna.” Nélia Urbano, 48 anos, Rio de Janeiro (RJ) Eu era outro “Minha primeira matéria publicada como jornalista, aos 20 anos, foi inesquecível – não só pela emoção da estreia, mas principalmente pela confusão que ela gerou. Como sempre gostei de física, o editor pediu uma entrevista com um pesquisador dessa área que acabara de fazer uma descoberta. Conversei com o físico, anotei tudo, mas, na hora de montar o texto, não tinha a menor ideia de como começar. Então escrevi como se fosse o próprio cientista, cheio de termos técnicos. No dia seguinte, os telefones do jornal não paravam de receber ligações parabenizando o físico Edson Flosi pelo artigo. Tiveram de explicar para todos que eu não sabia quase nada de física (aliás, nem de reportagem...) e dar os créditos ao verdadeiro cientista.” Edson Flosi, 70 anos, São Paulo (SP) Lousa e cordinha “No começo deste ano fui à escola pela primeira vez na minha vida. Paredes pintadas, desenhos para colorir, muitas pessoas: tudo bem diferente do que eu já tinha visto. O que eu mais gostei foi da lousa verde e da cordinha que a professora pendurou para colocar nossos desenhos.” Ana Laura Pinto, 4 anos, Inúbia Paulista (SP) Ordenado em queda livre “Ganhei meu primeiro salário com 19 anos. Eu sabia que estava entrando em uma nova fase da vida, cheia de compromissos e contas para pagar. Mas ela podia espeJORGE ERA UM DOS POUCOS QUE ACREDITAVAM NO SUCESSO DE SUA CASA DE CHÁ EGÍPCIA. HOJE, SÃO 27 ANOS DE PORTAS ABERTAS 20/07/09 18:16 rar mais um mês para começar. Então decidi gastar tudo num salto de paraquedas. Além de ser algo que eu sempre quisera fazer, signiﬁcava exatamente o que eu estava sentindo naquele momento: liberdade.” Julio César Bueno, 24 anos, São Paulo (SP) E com vocês... eu!? “Há uns 15 anos, fui convidado para uma mesa-redonda sobre criação de peixes. Incentivado pela indústria de pescado na qual trabalhava havia 25 anos, aceitei. Imaginei que seria só uma conversa entre poucas pessoas. Chegando lá, havia um auditório com 150 participantes. Sentei, abri o programa para saber qual seria a primeira palestra e então veio a surpresa: lá estava o meu nome! Senti um imenso calafrio. Tive vontade de sair de ﬁninho, mas já estavam me anunciando. Tive de aguentar no osso no peito. Tirei os óculos para não enxergar ninguém e pensei: ‘é só falar o que eu sei’. Gastei os 45 minutos de que dispunha e então veio aquela salva de palmas maravilhosa! Mas, quando vi o segundo palestrante ir à mesa, um doutor em psicultura, cheio de painéis e livros, disse que tinha um compromisso urgente e dei no pé. Hoje, acho que deveria ter ﬁcado. Depois dessa experiência, as outras palestras foram muito mais fáceis. Sempre podemos compartilhar nossos conhecimentos.” Dilson do Valle Branco, 66 anos, Rio Grande (RS) Anestesiada de vergonha “Fiz minha primeira cirurgia de extração na prova ﬁnal da faculdade de odontologia. Eu deveria anestesiar o lado esquerdo superior da arcada do paciente. Mas, nervosa, anestesiei o lado direito. Morri de vergonha, mas tive de chamar o professor. Ele deu risada, não era nada grave. Completei a cirurgia, passei no exame e ganhei, além da gratidão do paciente, uma conﬁança essencial para minha carreira.” Ana Paula Lavoura, 37 anos, Limeira (SP) Pequena mestra “Sempre quis ser professora. Aos 16 anos, veio a oportunidade: passei numa seleção para dar aula de inglês, substituindo uma professora em licença. Os alunos, quase todos com mais de 30 anos, ﬁcaram atônitos quando viram aquela baixinha, aparentando ainda menos idade do que tinha, dizendo que era a ‘teacher Thaise’. Apesar de nervosa, mostrei que dominava a língua e ganhei conﬁança. Ficamos tão próximos que ﬁzemos uma comemoração no ﬁm do semestre, num barzinho. Eles brindaram com cerveja; eu, com suco.” Thaise Pregnolatto, 24 anos, São Paulo (SP) Sagrado som “Na primeira vez em que ouvi o choro do meu ﬁlho, entendi o que signiﬁca entrar em transe. Durante a cesárea, sem enxergá-lo, o som foi a maneira de nos comunicarmos. Enquanto ele chorava, uma intensa luz dourada tomou conta da sala. Senti que tudo que é belo, bom e sagrado havia dominado o ambiente. Ao vê-lo e beijá-lo, minha vida passou a ser vivida só para ele.” Lilian de Souza, 28 anos, Campinas (SP) Cilindradas do coração “Quando completei 40 anos, percebi que precisava trazer cor à minha vida. Sempre fui apaixonada por motos, mas nem sequer sabia ligar uma. Aprender a pilotar me pareceu o desaﬁo ideal. Na semana seguinte, estava na autoescola, ouvindo as explicações sobre as terríveis manobras exigidas no exame ﬁnal. ‘Onde fui me meter?’, pensava. As primeiras tentativas foram um ﬁasco, mas logo pude observar singelos progressos: conseguia me equilibrar sem receio, não deixava o motor morrer nem derrubava mais que três cones por circuito. No dia do exame, meu coração estava disparado, sinal de que o primeiro objetivo havia sido atingido: eu estava novamente me sentindo viva! Antes de entrar na pista, ouvi meu instrutor dizer: ‘segure ﬁrme, olhe sempre para a frente e acelere’. Mal pude acreditar quando soube que fora aprovada. A primeira vez em que pilotei uma moto ﬁcará para sempre em minha memória, não apenas como lembrança de uma vitória, mas como a certeza de que a realização dos sonhos depende só de nós – e de nossa capacidade de ‘segurar ﬁrme, olhar sempre para a frente e acelerar’”. Lucila Scalﬁ, 44 anos, São Paulo (SP) 17/07/09 19:52"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Camila Gonçalves, Jeanne", "edition": "9", "months": "ago/set", "year": "2009", "text": "equilíbrio Em busca de 17/07/09 21:35 O EQUILIBRISTA COMEÇA O NÚMERO. Pé ante pé, avança sobre o ﬁo pendurado nas alturas. Um segundo de desatenção, uma tremida de nervosismo, um vento que sopre mais forte... e ele despencará no chão. Mas o artista segue em frente, os braços abertos buscando o eixo. Lentamente, chega ao ﬁm. A plateia solta a respiração e aplaude aliviada: ele venceu a corda bamba. Seja vista no circo, seja pela TV, essa cena está no imaginário de todos. E representa bem uma tarefa na qual empenhamos grande esforço desde muito pequenos: a busca pelo equilíbrio. Ainda bebês, lutamos contra a inexperiência de nossas pernas, ainda meio tortas, para conseguir ﬁcar de pé. Depois ousamos dar um passo, caminhar. Assim que possível, queremos correr. Mais tarde, chega o desaﬁo da bicicleta – sem rodinhas! Amadurecemos, e o grande desaﬁo passa a ser não mais o equilíbrio do corpo, mas o da mente. São tantas coisas demandando nossa atenção que parece impossível cuidar bem de todas elas. É preciso estudar, ser um proﬁssional competente, encontrar o grande amor, preservar os amigos, dedicarse à família, cuidar da alimentação, praticar esportes, cavucar tempo para se divertir... Podem parecer searas bem distintas, mas muita gente já descobriu que, para ajudar a manter o balanço emocional, um bom caminho pode ser treinar o equilíbrio físico. A concentração exigida pelo segundo afasta o estresse e dá serenidade para organizar a mente. No ﬁm, a cabeça equilibra o corpo, como comprovam as histórias a seguir. SURFE NO METAL Uma corrente de ferro atravessando a passagem nem sempre é um aviso pra manter distância. Para Paulo César Galdino de Carvalho, o PC, de 30 anos, de São Paulo, pode ser um convite para testar os limites do equilíbrio. Há 13 anos ele pratica um misto de arte circense e esporte urbano chamado surfe de corrente. PC sobe no metal como se fosse uma corda bamba, mas, em vez de caminhar sobre ela, balança de um lado para o outro. Esse é o movimento básico. Quando quer aumentar a diﬁculdade, ele ﬁca em um pé só, joga malabares ou balança tão forte que parece que seus pés vão decolar. “Você quer ir cada vez mais longe. É um desaﬁo permanente”, conta. PC conheceu o surfe de corrente vendo seus vizinhos praticá-lo. Hoje, ele é uma referência na cidade. Há seis anos, foi convidado por uns Nem tanto para cá, não muito para lá, e assim vamos. Desde pequenos, nossa vida é feita de procurar o balanço ideal – seja para o corpo, seja para a mente amigos a fazer uma apresentação na praça Aprendiz das Letras (essa que aparece na foto). Lá, toda segunda-feira, uma turma se encontra para praticar artes circenses, como andar sobre monociclos e fazer malabarismos com claves e argolas. Atendendo a pedidos, logo as exibições se transformaram em oﬁcinas. “Hoje nem consigo mais treinar nos encontros, pela quantidade de surﬁstas que aparecem”, orgulha-se. Ao ver os pupilos se arriscarem, ele relembra seu processo de aprendizado. “Até dominar a corrente, leva tempo. Callegari e Ricardo Ferraz É preciso conhecer e respeitar os próprios limites”. 17/07/09 21:35 Paulo, para reivindicar melhores condições para os ciclistas circularem Carlos Augusto Gallo Jr., o Gallo, de 27 anos, que pedala pela pela cidade. Se precisar pegar a estrada, ele não se intimida: metrópole no alto de sua bicicleta de dois andares. A estranha pedalando nas alturas, já percorreu 260 km até Ubatuba, no litoral. magrela ele mesmo montou, depois de ver uma parecida Você pode estar se perguntando: como é que ele faz para desﬁlando pela rua. Encantou-se, pediu a ajuda do pai, habilidoso montar? “No começo, eu subia em alguma coisa alta e depois na arte da soldagem, e montou a própria. Já está no segundo pulava para a bicicleta. Mas logo peguei o jeito. Agora basta dar modelo: “A primeira era muito instável. Em qualquer vala que eu um impulso do chão e já estou lá em cima”, explica – mas só vendo passasse, levava um tombo”, conta. Cair de costas de uma altura para entender o mistério. Até atingir esse grau de domínio sobre o de 1,60 metro não é experiência agradável, mas Gallo não desistiu. corpulento veículo, Gallo aprendeu a controlar a si mesmo e a saber Desenhou um novo modelo, que já tem cinco anos. qual era a melhor forma de se colocar para não cair. Aos poucos, Desde então, pelo menos uma vez por mês ele dá uma longa foi ganhando conﬁança. Hoje, a bicicleta é sua forma de atingir, passeada com a bike gigante: Gallo é presença certa nas Bicicletadas também, o equilíbrio das emoções. “Quando estou estressado, – encontros realizados nas últimas sextas-feiras de cada mês, em São saio para pedalar. E volto sorrindo.” 17/07/09 21:35 MAGRELA DOSE DUPLA Quando ele passa, todo mundo se vira para olhar. É o paulistano QUESTÃO DE POSTURA Uma a uma, as posições se sucedem. Tem a da montanha, a da vela, a do herói... Algumas são mais fáceis, outras mais complicadas de executar – e, principalmente, de manter. Mas a carioca Diamantina Silva Reigas, de 83 anos, não se intimida. “Faço todos os movimentos dentro das minhas possibilidades. Se não consigo, paciência, o professor me passa outro exercício em substituição”, conta. Falando com essa humildade, ela se passa por uma iniciante. Nada disso: Diamantina pratica ioga há 30 anos. Hoje em dia, são três vezes por semana – duas com pessoas mais jovens e uma com a turma da terceira idade. A milenar disciplina indiana lhe foi indicada para combater um problema nas vértebras. Após se curar, não conseguiu parar. Era o início de uma revolução em sua vida. “Antes eu tinha o ‘pavio curto’. Por causa da ioga, passei aos poucos a ser mais estável, mais compreensiva e observadora”, diz. No início, era difícil fazer todos os movimentos. Mas Diamantina foi se adaptando, gostando mais a cada dia. Hoje, se perde uma aula – só quando viaja, e olhe lá – , o corpo reclama. Por causa do exercício, equilibrou até a alimentação e deixou de comer carne vermelha e laticínios. Ficou mais calma, mas a energia aumentou. Na idade em que tanta gente ﬁca vendo o tempo passar, ela tem mil coisas pra fazer. “De tanto não me encontrarem, minhas amigas falam que eu não moro na minha casa: estou só de passagem”, diverte-se. 17/07/09 21:36"},
{"section": "comer", "title": "sabores que confortam", "author": "Nina Weingrillfotos Luiz Henrique Mendesproduçãodeculináriaeobjetos Beth Freidenson", "edition": "9", "months": "ago/set", "year": "2009", "text": "Vermelho maravilha Essencial na cozinha mundial, este ingrediente de origem sul-americana vive uma crise de identidade - aﬁnal, é fruta ou legume? Pois tomate é bom de qualquer jeito assistente de culinária C l e u s a B o n f i m a assistente de produção C l a u d i a M a y k o t 17/07/09 19:37 HÁ CERCA DE 500 ANOS, ele foi chamado de fedido, venenoso e encapetado – e a Igreja Católica chegou a proibi-lo por seus supostos efeitos afrodisíacos. Mas ele se superou, transformando-se num ingrediente básico da gastronomia de inúmeras regiões do globo. O tomate é o acompanhante ideal das massas italianas, dos frutos do mar ibéricos, dos nachos mexicanos, do fast-food norte-americano, e até da vodca russa, no temperado drinque blood mary. O primeiro pé do fruto – tratado como legume por seu uso culinário – nasceu onde hoje é o Peru e o Equador. Mas o mais antigo relato sobre ele veio da Guatemala, no século XVI. O conquistador espanhol Bernal Díaz del Castillo contou que foi recebido pelos nativos com uma mistura de tomate, pimenta e sal. Entretanto, os povos pré-colombianos canibais também usavam o ingrediente em pratos nada hospitaleiros: com tomates, os astecas – de cujo idioma vem o termo xitomatl, raiz do nome que conhecemos – temperavam a carne de seus adversários. Na Itália, onde se tornaria a base de molhos para lá de clássicos, o pomodoro ( “maçã de ouro”) só ﬁcou conhecido nos primeiros anos do século XIX. “Nessa época, em Nápoles, vendiam-se na rua espaguetes temperados com manteiga e queijo ralado. De repente, alguém teve a ideia de utilizar tomates – até então usados para acompanhar carnes – e foi um sucesso”, conta a professora de história da alimentação Paola Tedeschi. Hoje se sabe que, além de versátil e delicioso, o tomate faz um grande bem à saúde. O licopeno, antioxidante que lhe confere a cor vermelha, retarda o envelhecimento e protege contra o câncer – principalmente o de próstata. Por isso, aconselha-se comer pelo menos um por dia. Para ir muito além da salada, conﬁra as duas sugestões de receita a seguir. TOMATINHOS NO AZEITE QUEM É QUEM Delícia no pão, em saladas ou com carnes Há cerca de 7 mil tipos de tomate. Conﬁra INGREDIENTES as características e usos dos principais • 1 kg de tomates-cereja • 1/2 xícara de azeite de oliva extravirgem • 8 dentes de alho em fatias • 2 colheres (sopa) de manjericão fresco • 1 colher (sopa) de tomilho fresco • 1 colher (sopa) de orégano • CEREJA Pequeno, tem sabor adocicado. Seu sal e pimenta-do-reino formato é ótimo para saladas e aperitivos. MODO DE PREPARO Despeje os tomates lavados e secos numa assadeira. Polvilhe com as ervas, o alho e a pimenta. Regue com o azeite e revolva. Leve ao forno já aquecido, na temperatura mais baixa possível. Estará pronto em cerca de uma ou duas horas, quando os CARMEN Mais arredondado, é utilizado em tomates estiverem bem macios (mas não saladas e molhos. Possui longa validade. se desmanchando!), com a pele quebradiça. Tempere com sal. Guarde tudo (o líquido inclusive) em um pote de vidro na geladeira, regando com mais azeite, até cobrir. COMPOTA DE TOMATE Doce de tomate? Ora, pois se é fruta... INGREDIENTES DÉBORA Oval, também dura muito. É próprio • 12 tomates italianos grandes maduros para saladas e para fazer tomate seco. • 1/2 kg de açúcar cristal • 1 litro de água • 4 cardamomos • 5 cravos-da-índia • 1 colher (sopa) de manjericão MODO DE PREPARO Faça um corte em forma de cruz nas duas extremidades dos tomates e mergulhe-os em água fervente, para tirar a pele. Aprofunde o ANDREA (OU ITALIANO) De formato comprido, corte na região do cabo, tire a parte dura do é usado para saladas, molhos e sucos. miolo e as sementes sem romper a polpa. Também é servido desidratado. Reserve. Em uma panela, dilua o açúcar na água. Adicione os cardamomos e os cravos. Ferva por 20 minutos, até a calda engrossar. Junte os tomates e cozinhe-os por 10 minutos. Retire os tomates e reserve. Apure a calda por 15 minutos. Apague o fogo e adicione o manjericão. Quando esfriar, devolva os tomates à calda. Guarde na geladeira por 24 horas. Sirva com MOMOTARO (OU CAQUI) Tem polpa grossa mascarpone ou cream cheese. e levemente ácida. Serve para saladas Adaptação da receita do restaurante Rosmarinus, e lanches quentes ou frios. em Visconde de Mauá (RJ) Fonte: Janete Giacomelli, nutricionista 17/07/09 19:37"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Heloísa Noronha", "edition": "9", "months": "ago/set", "year": "2009", "text": "Lições de autodefesa Ajudar seu organismo a fortalecer as barreiras naturais contra vírus e bactérias não só afasta doenças como garante um dia a dia com mais prazer AS MURALHAS SÃO ALTAS e bem vigiadas. Do lado de fora, milhares de bárbaros usam catapultas, ﬂechas, escadas e músculos para tentar escalá-las. De dentro, os defensores reagem com força total para proteger o castelo. Jargão de ﬁlmes sobre antigas batalhas, essa cena se repete a todo o instante no seu corpo. Os invasores são os microrganismos causadores de doenças. O exército guardião? Seu sistema imunológico. Formado pela ação integrada de diversas partes do organismo, como o baço e o sistema linfático, o sistema imunológico tem como função identiﬁcar corpos estranhos e impedir que causem problemas à saúde. Seus soldados são os glóbulos brancos do sangue, capazes de se alimentar dos invasores, ou de produzir anticorpos que os destruam. Apesar de constantemente assediados, muitas vezes agimos como um rei alienado: só percebemos a importância do exército de defesa quando o inimigo invade o aposento real – ou seja, quando adoecemos. Mais esperto seria fortalecer nossas guaritas, o que pode ser feito de várias formas. A mais conhecida são as vacinas, que estimulam a produção de anticorpos. Mas há uma série de outras iniciativas simples e eﬁcientes. Dormir oito horas por dia e ter uma alimentação saudável são as apostas da jornalista Ivany Turíbio, de 45 anos, de São Paulo. Seu segredo é um suco matinal em que mistura frutas variadas com inhame, considerado puriﬁcador por nutricionistas. A reposição de energias garantida por noites bem dormidas também é fundamental. Mas Ivany vai além: “Acho que a imunidade tem a ver com menos estresse e mais alegria. Namorar, praticar o bem, tudo isso ajuda”. A ciência concorda com Ivany. Acompanhe mais ideias para manter um corpo bem protegido – e uma vida boa. 17/07/09 19:58 CARDÁPIO POTENTE A alimentação é um dos principais meios para melhorar a imunidade. Veja os conselhos da nutricionista e ﬁtoterapeuta Vanderlí Marchiori Sorria, meu bem Quando estamos estressados, nosso organismo produz o hormônio cortisol, o mesmo liberado assim que uma infecção é debelada, sinalizando ao sistema imunológico que já pode baixar as armas. Assim, ﬁcamos vulneráveis. O melhor remédio contra o estresse é também o mais simples: rir. Além da imediata sensação de bem-estar, as risadas aumentam a produção de células de defesa. Mãos à terra A dica já era conhecida para as crianças: brincar na rua, expondo-se às substâncias que circulam ao ar livre, ajuda na formação de anticorpos. Mas um estudo recente da Universidade de Bristol, no Reino Unido, ampliou o conselho para toda a família. Os pesquisadores descobriram que a bactéria Mycobacterium vaccae, presente na terra, estimula o sistema imunológico. Para o jardim, já! Terapia animal Bichos de estimação são utilizados com sucesso no auxílio ao tratamento de doenças como mal de Alzheimer e câncer, no desenvolvimento das capacidades de crianças com síndrome de Down e em sessões de ﬁsioterapia e psicoterapia. Especialistas acreditam que as boas emoções que os bichinhos nos despertam estimulam nossa imunidade. Gengibre É rico em substâncias que aumentam a produção de glóbulos brancos. Para fazer um chá, ferva 1 litro de água, adicione 2 centímetros da raiz do gengibre picada e mantenha a fervura por mais cinco minutos. Abafe por mais dez minutos. Depois coe Faça amor, não faça guerra Segundo a imunologista Fatima Ferreira, durante o sexo o nosso corpo libera uma descarga poderosa de endorﬁnas, substâncias de forte ação analgésica. “A relação sexual também tem efeito vasodilatador, estimulando o sistema circulatório, o que ajuda, e muito, a prevenir uma série de doenças”, destaca a médica. e beba ao longo do dia. Alho Também possui compostos que catalisam a formação de células do sistema imunológico, como a escordinina, além de substâncias que servem de munição aos glóbulos brancos, como a quercetina. Não bastasse, ainda apresenta altíssima atividade bactericida, fungicida Só por prazer e antiviral. Se possível, ingira ao Busque um emprego que lhe traga realização. “Em um cargo insatisfatório, o organismo vive sob tensão, e a imunidade cai. A longo prazo, isso pode levar até a depressão. O ideal é sair desse círculo vicioso e procurar uma atividade que provoque menos sofrimento, mesmo que isso signiﬁque também menos dinheiro no bolso”, aconselha a imunologista Fatima Ferreira. menos um dente por dia. Canja de galinha A dica da vovó vale ouro. A canja é rica em proteína magra, potássio, gorduras monoinsaturadas e óleos aromáticos, que aumentam a atividade de todo o sistema imunológico. Acrescente salsão, um ótimo bactericida e fungicida. 17/07/09 19:48"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Camila Gonçalves", "edition": "9", "months": "ago/set", "year": "2009", "text": "Para sentir saudade A palavra nostalgia signiﬁca o sentimento que surge quando nos lembramos de algum acontecimento passado. Ligada aos nossos cinco sentidos, ela pode surgir a qualquer instante – mesmo quando a lembrança não foi vivida por nós Para ver de onde viemos Nós que Aqui Estamos, por Vós Esperamos. Filme de Marcelo Masagão, Brasil, 1998 (disponível no YouTube). Esse Dica de Beto Bruno, vocalista da banda Cachorro Grande ande Para conhecer nossa história Caminhos da Estrada Real. “Esse trajeto de 1.600 quilôm quilômetros, que vai de Ouro Preto (MG) até Parati (RJ), foi feito primeiramente pelos bandeirantes, no século XVII. Apesar da devastação provocada naquela época, hoje a Estrada Real renasce com vários patrimônios da riqueza brasileira. A igreja de São Francisco é um deles: uma obra-prima do barroco brasileiro feita por Aleijadinho. O passeio é feito a pé, a cavalo, de bicicleta e de carro. Cada passo nessa trilha histórica traz consigo um pouco do nosso passado.” ã Dica de José Alves Neto, coordenador do curso de história da Unicamp l Para celebrar a literatura Uma Ilha Chamada Livro, obra de Heloísa Seixas. d 8 anos, lá nos anos 1980, meu pai me mostrou o disco A Hard Day’s Night, dos Beatles. Me apaixonei. A época não tinha muito a ver com os quatro garotos de Liverpool: as rádios tocavam outro estilo de música, a moda era extravagante. Tive de aturar os apelidos dos colegas na escola, que me chamavam de ‘Lunático’ e ‘Beto Beatles’, sem entender por que eu gostava tanto daquela banda velha. Mas não me importei, e mantive meu estilo – e a ideia, inspirada pelos meus ídolos, de ter uma banda. Acabei encontrando outros quatro garotos que pensavam como eu. Ainda hoje, quando subimos no palco, eu lembro dos Beatles. Eles me mostraram que você pode acreditar num sonho e transformá-lo em um estilo de vida. Só porque você pensa diferente não quer dizer que esteja errado.”” “A escritora carioca Heloísa Seixas chegou a seu nono livro com mais nostalgia do que nunca. Lançado em julho pela Galera, selo jovem da editora Record, a coletânea de textos publicados durante sete anos na revista Domingo do Jornal do Brasil trata da magia da literatura e da palavra escrita. E faz lembrar uma época ainda não tão subjugada aos apelos audiovisuais e internéticos, como hoje.” dó A Hard Day’s Night, disco dos Beatles. “Quando tinha ll Para crer no sonho videoclipe dos nossos tempos é uma leitura cinematográﬁca do livro Era dos Extremos, do historiador britânico Eric Hobsbawm, e da obra de Sigmund Freud, o pai da psicanálise. A partir de uma receita muito simples – reunir, sob uma bela trilha sonora, imagens inesquecíveis do século XX, retratos de grandes personagens e de pessoas comuns –, Marcelo reconta a história de um período marcado por grandes guerras, avanço tecnológico, ideologias díspares e revolução de costumes. Para lembrar de onde viemos e ver que somos capazes de grandes coisas, para o bem e para o mal. l õ Dica de Ruy Castro, escritor e colunista da Folha de S. Paulo 17/07/09 19:16 Para lembrar dos heróis Saudades do Século XX , livro de Ruy Castro. “Sempre tive a sensação de ter nascido na década errada. Meus artistas preferidos, meu senso de moda e os ﬁlmes da minha vida tinham passado havia muito quando eu nasci. Esse livro do jornalista Ruy Castro me faz sentir mais próxima dessas coisas que amo, mas não tive. Com humor e muito conhecimento, Ruy conta as histórias de vida – tão emocionantes quanto a obra – dos grandes artistas do século XX. Gente como Billie Holiday, Fred Astaire, Dashiel Hammet, Alfred Hitchcock e Frank Sinatra, que tornaram populares as grandes produções culturais dos últimos 100 anos: o jazz, o sapateado, o romance policial, os ﬁlmes noir. O livro é capaz de me transportar para um bar enfumaçado na Chicago dos anos 1940 e chego a suspirar de saudade de algo que nunca vivi.” Dica de Roberta Faria, editora-chefe da Sorria* Para colar na memória Álbuns de ﬁgurinhas. “Fui um colecionador voraz de ﬁgurinhas nos anos 80, dos mais variados assuntos: futebol, personagens da Disney, que brilhavam no escuro... Mas não ﬁz uma das coleções mais irresistíveis que surgiram no Brasil: a das estampas Eucalol. Por uma razão simples – eu não era nascido. As estampas eram cartões que vinham com os sabonetes Eucalol. Foram uma febre dos anos 30 aos 50, com dezenas de séries diferentes: bandeiras, aves do Brasil, monumentos históricos... Eu saboreava as coleções pela memória dos meus pais e avós. Em 1979, o chiclete Ping Pong amenizou minha nostalgia lançando o Futebol Cards, cartões de jogadores brasileiros, provavelmente inspirados nas estampas Eucalol. Guardo até hoje minha coleção, assim como guardo saudade das mais de 2.400 estampas Eucalol que nunca tive.” Dica de Luiz André Alzer, jornalista e autor do Almanaque Anos 80 Para revelar o passado Filme fotográﬁco em preto e branco. Por muito tempo, ele foi a única possibilidade de registrar um momento em imagens. Depois, vieram os ﬁlmes coloridos, que por sua vez entraram em extinção com as máquinas digitais. Mas as fotograﬁas em P&B devem resistir – se não pela qualidade que dão às imagens, ao menos pela nostalgia que despertam. Grandes fotógrafos defendem a ideia de que fotos em P&B são mais belas e intensas, e a obra de gênios como o brasileiro Sebastião Salgado prova isso. Disposto a experimentar? Quem tem máquina analógica ainda encontra ﬁlmes preto e branco em lojas especializadas. Nas câmeras digitais, é só escolher a opção de fotografar em P&B. E você estará pronto rá pr ron onto to para construir um álbum de marcar época. a. Para cantar a vida Bossa nova. “Minha nostalgia com a bossa nova começou depois que conheci a história do nascimento desse estilo e das noites boêmias de Vinicius e Tom no Rio dos anos 1950. Ah, queria ter vivido isso. Ouvir a música me traz um sentimento de pertencimento de causa, mas de ausência de tempo. Dá saudade. Não tenho um disco em especial, mas uma canção: Desaﬁnado, de João Gilberto, com letra e melodia de Tom Jobim. E o mais engraçado é que eu cantava “Roleiﬂex” sem saber o que era. Só depois descobri que era uma máquina fotográﬁca alemã. Super do meu tempo, não é?” Dica de Nina Weingrill, da revista Sorria* repórter d rep Para abrir os armários Almanaques. Eles foram os avós das revistas, com anúncios anúncios, s jogos e conselhos domésticos, distribuídos por lojas no começo do século passado. Hoje, dão nome às coletâneas que nos últimos anos abarrotaram as livrarias. Os almanaques resgatam as memórias mais queridas das décadas passadas. Moda, música, ídolos, ﬁlmes, brinquedos, propagandas, comidas e tudo o mais que marca o espírito de uma geração são a matéria de livros como o Almanaque Anos 70, de Ana Maria Bahiana; o Almanaque Anos 80, de Luiz Andre Alzer e Mariana Claudino; e o Almanaque Anos 90, de Silvio Essinger. E ainda tem almanaque de monstros, carros, rock, seriados... Para deixar na mesa da sala e ter assuntos intermináveis com os amigos. 17/07/09 19:16 pequenos grandes prazeres montagem D a n i e l l e B i d ó i a Dedoches CONTAR HISTÓRIAS por meio de bonecos é um costume que vem dos antigos indianos e egípcios. Hoje, há inúmeros tipos, como fantoches, marionetes e teatro de sombras. Mas nenhum é tão simples de ser feito como os dedoches. Parece coisa de criança? A designer Erica Jung, que cria esses fantoches de dedo inspirada em ícones da cultura pop, prova o contrário. “Meu público-alvo são os adultos. Eles compram como enfeite, mas acabam brincando”, revela. Veja como produzir seus próprios dedoches e divirta-se! Veja como produzir os diferentes tipos de dedoche que aparecem na foto acima 1 Com pernas Recorte uma foto ou tinta para tecido e pedaços de feltro quente. Decore com outros pedaços de desenho. Na base, faça dois orifícios colorido ﬁxados com cola quente. EVA e desenhos feitos com caneta. pelos quais você enﬁará os dedos, 3 De pano Siga o mesmo 5 De origami Com uma tira de papel, simulando as pernas do personagem. procedimento do modelo anterior, faça o corpo. Para a cabeça, use e abuse trocando o feltro por pano. de dobraduras. Enfeite com desenhos. 2 De feltro Em um pedaço de feltro, contorne seu dedo, deixando uma 4 De EVA Recorte um pedaço de 6 De tirinha Enrole uma tirinha de margem de 1 cm. Recorte dois pedaços borracha EVA, suﬁciente para envolver papel, por onde passe seu dedo. Depois, nesse formato e costure-os. Decore com seu dedo. Junte as pontas com cola cole-a atrás de uma foto ou desenho. 7/17/09 10:03 PM"}
]