[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "4", "months": "set/out", "year": "2008", "text": "A arte da amizade MESES ATRÁS, EU E MINHA FILHA, a Gabriela, que tem 9 anos, estávamos no jardim em frente de casa. Uma menina passou pela calçada. Por alguns segundos, as duas trocaram um olhar cheio de curiosidade e timidez. A menina, que estava com a mãe, continuou seu caminho. A Gabi virou e disse: “Quero ser amiga dela, posso?”. E saiu pelo portão, chamando Sorria* é resultado de grandes amizades. Foi entre amigos que o projeto nasceu, e é em turma que realizamos a revista. Para nossa sorte, novos futuros amigos e velhos conhecidos queridos brincam em nosso jardim a cada edição. a garotinha para brincar. Dez minutos depois – mães devidamente apresentadas pelas crianças –, minha filha e a nova amiga brincavam como se fossem velhas companheiras. Desde então, encontram-se de vez em quando, passam as tardes juntas, mesmo sem ter muito mais em comum do que a infância. E isso basta. Júlio Yamamoto Luiza Horta Marcela Dias A facilidade com que as crianças fazem amigos sempre me espanta. Não pela simplicidade com que conseguem – mas porque me fazem questionar quando foi que perdi essa capacidade de me abrir para as pessoas. Conforme cresci, eu me tornei mais dura – comigo mesma e com os outros. Julgo mais (e tenho medo de ser julgada), confio Marina de Souza Kimmyeboo Renato Pizutto Simone Cunha menos (e tenho medo de confiar), fiquei mais impaciente e um tantinho preguiçosa. Já há tantas pessoas com quem se ocupar – a família, os colegas de trabalho, os amigos antigos, os amores – que parece não ser necessário (além de muito difícil) criar novos vínculos. Daí vejo quanto a Gabi se diverte com seus amigos de cinco minutos. Heitor Y ida Elaine Duarte n Esther Daya Sidney Gusman Penso nos meus, alguns que já duram quase 20 anos de companheirismo, e no conforto que sinto com eles. E me dou conta de como são importantes na minha vida. Mesmo muito distintos – tem a turma da escola, a da faculdade, meus amigos de trabalho, os que encontrei por acaso –, cada um contribui, à sua maneira, para me tornar uma pessoa melhor, mais compreensiva, sensível e madura. São minha família, minha rede de segurança, minha consciência. O espaço mais livre e confortável da minha vida, em que não preciso ser nada além de mim mesma. Quando tudo dá errado, são eles que estão comigo. Quando tudo dá certo, P.S.: Se esta é a primeira vez que você compra Sorria*, vale a explicação: ela é uma revista social da Editora MOL. Descontados os impostos, 100% do valor que você paga por ela é doado ao Grupo de Apoio ao Adolescente e à Criança com Câncer (GRAACC), um dos maiores e melhores hospitais no país a tratar o câncer infantil. também. Mas não é porque os tenho que não preciso de mais ninguém. É porque esses amigos são tão incríveis que devo cuidar deles – e me abrir para mais pessoas que também possam tocar minha vida dessa maneira, a melhor de todas. Família é uma, paixões são algumas. Mas amigos podem ser uma experiência ilimitada. Espero que as histórias desta edição também inspirem você a cultivar os velhos amigos e a semear novos. Roberta Faria EDITORA-CHEFE O GRAACC fica em São Paulo, mas atende, gratuitamente, milhares de jovens pacientes do Brasil todo, realizando desde consultas até transplantes, além de atuar no ensino e na pesquisa. Ao oferecer um tratamento que preza a qualidade de vida, seus índices de cura são iguais aos dos hospitais de ponta dos Estados Unidos e da Europa. O GRAACC existe graças à parceria com a Universidade Federal de São Paulo, ao patrocínio de centenas de empresas e à colaboração de milhares de pessoas como você, que se associou a essa causa. Comprar Sorria* também é uma grande forma de ajudar."},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Roberta Faria", "edition": "4", "months": "set/out", "year": "2008", "text": "Na praia deserta Ainda não é verão, as férias estão longe, os feriados acabaram. O frio volta e meia acinzenta os dias, e as cidades do litoral andam vazias. Um tempo bom para... ir à praia. Fora de temporada, parece que a areia, o céu e o mar são só seus. Sem gente por perto, a paisagem se estende limpa e o chiado das ondas enche o ar como música. Experimente pisar a areia gelada, úmida, intocada, sentindo os grãos macios entre os dedos. Deitar sentindo o sol esquentar o corpo, contra a brisa que esfria a pele. Contemplar o vai-e-vem da água, respirando fundo o cheiro salgado da praia. Na solidão, os pensamentos ecoam mais alto, mas o mar, tão grande, faz a gente (e todos aqueles problemas) parecer menor, quase insigniﬁcante. Na praia deserta desses meses de primavera, o horizonte é mais largo, o tempo é mais lento, e a vida ﬁca mais em paz. Uma boa ação Nas estradas de terra do interior, quando dois carros se cruzam, os motoristas buzinam e acenam. Talvez eles nem se conheçam. Mas é um encontro – e encontro é sinônimo de cumprimento. Coisa tão banal que a gente, correndo na cidade, se esqueceu como faz. Ser educado e cordial (mesmo com estranhos), tornar visível quem está em volta (o porteiro, a moça do caixa, o vizinho no elevador) e perceber que vivemos todos juntos (e cada um por si torna tudo mais difícil para todo mundo) são boas ações à moda antiga. Mas ainda capazes de transformar o dia, mudar as relações e despertar o melhor das pessoas com as quais nossos caminhos se cruzam. Pois basta olhar para o lado, esboçar um sorriso, engatar um bom-dia!... que a corrente começa a se formar. Que seja dizer um com licença, por favor, obrigada. Ajudar alguém com cara de perdido a encontrar o endereço. Quem sabe ceder o lugar àquela mulher cheia de sacolas? E parar para que a garotada atravesse a rua. Ou socorrer o gatinho na árvore. Todos os dias há muitas oportunidades para a gente fazer o bem. Esse, sim, é o melhor jeito de tirar vantagem. Aumenta o volume Houve tempo em que gritávamos por prazer. Correndo pela casa, de brincadeira na rua, na garagem vazia pra ouvir o eco. Com ou sem motivo, reclamavam as mães, enquanto a gente, criança, ria do barulho que podia fazer. Crescidos e domados, passamos a guardar os gritos para grandes momentos, bons e maus: uma surpresa feliz, o gol perdido, no coro do show, em discussões esbravejadas, na topada do dedão com a quina. Mas há mais razões – ou até nenhuma, além da súbita vontade, como antigamente – para gritar que acabam entaladas na garganta por decoro. Viram sapos, engolidos aos engasgos. De vez em quando, é bom soltá-los, como panela de pressão que chia ou explode. Abra a janela, tranque-se no banheiro, embarque na montanha-russa, aumente o volume do som, encha os pulmões e... grite. O refrão, um palavrão, aaaahhs e uuuhhs sem sentido. Dane-se se alguém ouvir (ou se ninguém ouvir). Gritar (para si, não com os outros) extravasa o estresse, a raiva, a frustração, as emoções trancadas na gaveta. Deixa o peito mais leve... e tudo mais divertido. pés no chão Descalços, sentimos a grama molhada e fofa envolvendo a pele, a lama gosmenta se metendo entre os dedos, pedrinhas machucando a sola. O conforto de um chão de madeira lisa, o frio duro da cerâmica, o áspero da terra empoeirada. Contra todas as aﬂições maternas – pegar friagem, pisar num prego, ﬁcar com uma sola de cascão, deixar pegadas embarreadas pela casa –, passamos a infância defendendo o direito de descobrir a cada passo uma sensação. Mas, conforme avançam os anos, esses medos surtem efeito, e a liberdade dos pés nus é trocada pela segurança dos calçados. Será essa prisão mais confortável? A turma do movimento Barfuss-Initiative (Iniciativa dos Pés Descalços, conheça em www. gobib.de), de Berlim, na Alemanha, pensa que não. Com o slogan “A vida é melhor descalça”, o grupo promove passeios pé no chão a pontos turísticos da cidade. A paulista Isabel Baeta, de 29 anos, é seu próprio manifesto. Descalça os sapatos em qualquer lugar – até no trabalho. “Pode ser falta de educação, mas, pra mim, pôr os pés no chão é sinônimo de felicidade.” Ao contrário Para sair da rotina não é necessário trocar de emprego, viajar nem apaixonar-se de novo. Os sentimentos envolvidos em grandes mudanças, como se encantar com o mundo outra vez e divertir-se com o trivial, também podem ser vividos no cotidiano. O tédio da mesmice está na sua cabeça. A cada dez gestos usuais, como andar, levar o garfo à boca ou ler este texto, cerca de oito estão programados no cérebro – não é preciso esforço para realizá-los. Agir diferente soma surpresas (e desaﬁos) à velha rotina. Dormir de ponta-cabeça, usar a mão esquerda para o que a direita já sabe de cor, como escovar os dentes, andar de costas pela casa – pergunte-se por que faz assim e faça assado. Além de render boas risadas, as tentativas são uma ginástica para os neurônios. “Experiências fora da rotina, que exploram os cinco sentidos, as emoções e o convívio social, desenvolvem a memória e o raciocínio”, diz Lawrence Katz, neurobiologista norte-americano, pai da neuróbica – o nome cientíﬁco dessa brincadeira."},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Amanda Rahra", "edition": "4", "months": "set/out", "year": "2008", "text": "A tia de todos A pequena revolução de Dagmar Garroux, a Tia Dag, foi enxergar o outro como igual. Daí para transformar a vida de 10 mil crianças da periferia paulistana pela educação foi um (grande) passo DAGMAR GARROUX MORAVA com os pais e três irmãs num sobrado na Granja Julieta, bairro valorizado da capital paulista. Só o quintal da casa tinha mil metros quadrados. Ela formou-se em pedagogia na Universidade de São Paulo e, aos 36 anos, comprou, com o marido, artista plástico, uma casa para viver com os filhos, na Zona Sul, onde as ruas eram de terra e a sonhada vida tranqüila parecia possível: o Capão Redondo, em 1988. Hoje, da laje dessa casa, vê-se um mar de favelas. São mais de 60, lar de 1,5 milhão de marginalizados da cidade mais rica do país. Dagmar está no coração do “triângulo da morte”, como é conhecida internacionalmente a região formada pelos bairros Jardim Ângela, Capão Redondo e Parque Santo Antônio, em cujos becos e vielas ocorre metade dos homicídios da capital. E, em razão de sua casinha bucólica ser rodeada por tudo aquilo que não se deseja, seu sonho se desmorona? Bem, para Dagmar foi aí que o sonho começou. Primeiro ela percebeu que seu conceito de família era um pouco mais amplo. Assim, do tamanho de... um Capão Redondo. Depois, ela fez de sua casa um centro de educação, arte e cultura para as crianças sem futuro que a rodeavam: a Casa do Zezinho. Só então virou a Tia Dag, uma referência familiar segura para aqueles que ela acolheu em seu sobrado. Sua família conta, atualmente, com 1,2 mil “Zezinhos” de 6 a 21 anos – e a fila de espera tem mais de 2 mil nomes. Eles são matriculados em escola pública e podem fazer ali aulas de música, teatro, informática, comunicação, reforço escolar, artes e gastronomia, além de receber atendimento odontológico e médico. Há 40 funcionários e 32 voluntários – 60% são ex-Zezinhos que saíram, foram estudar e voltaram ao ninho. A instituição é considerada das mais bem-sucedidas experiências de educação não formal no Brasil. Tia Dag, seguidora do educador Paulo Freire, coleciona prêmios e histórias. Conheça um pouco essa mulher e essa família que não pára de crescer. “A escola pública está no século XIX: ainda bate sinal, todos se sentam em ﬁla, como em fábricas. Não pode! Trabalhamos em roda, brincando, pelo prazer de aprender e ensinar” Sorria* – Como tudo começou? Tia Dag – Sempre trabalhei com educação, mas era difícil me adequar às instituições de ensino. Na década de 1970, eu preferia dar aulas em casa para jovens de classe média, filhos de refugiados de guerra e ditaduras. Como ferramenta pedagógica, levava-os para a favela pra que eles convivessem com outras realidades, vissem crianças que estavam com um trauma havia mais de 400 anos, que também tiveram sua cultura e sua identidade violentadas. Em 1988, eu e o Saulo, meu marido, compramos uma casa para morar no Capão. Dois quartos, sala, cozinha e banheiro. Era um bairro tranqüilo. Mas em pouco tempo foi invadido por famílias de baixa renda e favelas.A molecada começou a roubar dentro da comunidade, e o Esquadrão da Morte (organização clandestina de policiais que matava supostos bandidos) colava nos postes o nome de quem ia morrer se não saísse da favela em uma semana. Passei a esconder os meninos na minha casa. Então, falei pro meu marido: “Não vou mais trabalhar pra rico.Vamos pegar nossa casa e transformá-la na Casa do Zezinho”. (O nome vem do poema de Carlos Drumond de Andrade E Agora José?). Chamei minhas amigas da faculdade, e a cada dia uma faltava no emprego para trabalhar com as crianças. empresário, o João Batista Cardoso, e quis saber o que eu fazia com aquelas crianças. Depois de conhecer a Casa, perguntou: “Tia Dag, qual é o teu sonho?”. Respondi: “Mil crianças”. Ele juntou 20 empresários e comprou o terreno vizinho. João é meu vice-presidente até hoje. E de onde veio o dinheiro? Tia Dag – Começamos fazendo bingo, rifa... Em 1994, quando a Casa tinha 60 Zezinhos, um menino quebrou o dedo e o levei ao ortopedista. Ele voltou com o bracinho engessado e um McLanche Feliz. No dia seguinte havia cinco meninos com dedo quebrado. Pensei: que tipo de pedagoga eu sou?, não estou ensinando-os a reivindicar! Reuni os Zezinhos e disse que era bem mais fácil pedir o sanduíche do que se machucar. Na semana seguinte estávamos na lanchonete quando chegou um E como eles chegam aqui? Tia Dag – Com cicatrizes na alma. Chegam crianças de 7 anos sem sonho algum, sabendo apenas 3 mil palavras em vez de 5 mil – o que se apreende até esta idade. E, no vocabulário, muitos verbos no imperativo e frases agressivas: “Se soubesse que você ia ser assim tinha te abortado”, dizem algumas mães. A oficina que mais tem ibope aqui na Casa é a de mosaico. Fiquei pensando muito no porquê disso... Sabe, eles estão juntando os próprios cacos! Esse jovem tem de trabalhar, mas tamJá passaram por apuros financeiros? Tia Dag – Uma época a gente ficou sem dinheiro. A notícia logo se espalhou pelo Capão e um traficante me ligou oferecendo ajuda. Agradeci, mas disse não. Aqui não tem dinheiro sujo. Não somos refém de nada nem de ninguém. Só de Zezinho... E cada Zezinho é um? Tia Dag – Sempre procuramos saber das dificuldades de cada um pra tentarmos melhorar juntos. A escola pública, por exemplo, suspende um menino. A gente vai lá e pergunta se eles sabem o que está acontecendo na casa dele. Geralmente não sabem e pioram a situação. A escola está no século XIX. Ainda bate sinal, como nas fábricas, todo mundo se senta em fila, olhando pra nuca do outro. Você não vê isso aqui. Esses paradigmas têm de ser quebrados para que possamos trabalhar em roda, com brincadeiras, pelo prazer de aprender e ensinar. bém tem de se divertir, ter cultura, isso é parte da educação, do desenvolvimento do ser humano. Já teve de juntar os cacos de sua vida? Tia Dag – Sim, uma vez. Quando mataram meu pai. Ele tinha 72 anos – faz 12 anos. A gente morava num sítio em Itapecerica da Serra e um jovem entrou para roubar e meu pai reagiu. Tomou três tiros no peito. Completamente dilacerada, fui morar em Santo Amaro e fiquei um mês sem aparecer na Casa do Zezinho. (Silêncio). Você não tem o meu telefone, tem? Não... Tia Dag – O Capão todo tem.Aí uma criança me ligou e disse que acharam quem tinha matado meu pai e que iam matá-lo. Tive uma clareza: “Meu pai morreu em pé defendendo o que ele acreditava, a família. Eu vou morrer em pé, defendendo a educação para os pobres”. E voltei como um trator morro abaixo. Caramba, não era aquilo que eu estava ensinando: a matar, o olho por olho... Ou eu acredito no que eu faço ou vou embora. E a sua volta, como foi? Tia Dag – Cheguei às 6 da manhã e tinha uma criança no portão com um girassol. Ela sabia que eu ia voltar – elas sabem tudo – e disse que queria me dar a flor maior do mundo... Sou privilegiada. Como educadora, vivo uma troca constante com crianças e jovens. E recebo mil beijos por dia: é só sair andando pela Casa. O dia-adia é minha maior recompensa. Qual é seu sonho, tia Dag? Tia Dag – É ter uma Casa do Zezinho em cada esquina desta São Paulo, do Brasil, do mundo. Mas, pensando bem, meu sonho mesmo é não precisar mais de Casa do Zezinho."},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Bruno Moreschi", "edition": "4", "months": "set/out", "year": "2008", "text": "O mundo é um museu Tem de arte, de ciência, de história, de brinquedo, até de pão. Tudo o que é fascinante neste planeta pode estar nos corredores – ou no jardim – de um museu. Só falta você TE SEU EM SE U M M U E AS D AS DELÍCI DICAS: >> O QUADRO Dentro da moldura há um mundo vasto. Nebuloso, agressivo ou plácido. Não espere arrancar tudo para si – seria cansativo e impossível. Deixe-se identiﬁcar com o reconhecível na tela, pois nosso cérebro trabalha assim mesmo: baseando-se em algo já vivido >> DO LADO DE FORA Cafés preguiçosos, esculturas no jardim, uma bela vista: o entorno do museu ainda é o museu. No de Arte Contemporânea de Niterói – o “disco voador” de Oscar Niemeyer – vê-se a Baía de Guanabara emoldurada por paredes curvas. Quer mais obra-prima que isso? FIGURINO << Salto alto, roupas ﬁnas, maquiagem... Precisa ir ao museu como quem >> PANORAMA Ao entrar, pare e olhe o museu como um todo. Você pode até gostar de planejar bem sua visita. Mas não perca o lado lúdico e imagine tudo ali como partes de um imenso quadro vai a uma festa? Melhor um belo par de tênis para encarar todos os andares e não depender do escasso banco pra descansar O QUE UMA MOEDA DE PRATA do século V a.C., um jogo de pega-varetas, um quadro de Picasso e uma esfera que arrepia os cabelos de quem a toca têm em comum? Estão expostos em algum dos 2,5 mil museus do Brasil. São tão diferentes quanto toda a variedade de coisas que existem no mundo. São iguais na capacidade de nos encantar, surpreender, divertir ou até deixar uma pulga atrás da orelha. Museu é para a gente ir e se admirar. Precisa complicar? Muita gente tem preguiça. Ou faz cara feia. Acha que ir a uma exposição é diversão elitista e empoeirada. Mas há quem não tenha preguiça, não ache nada, e, curioso, simplesmente vá a uma e goste muito. Como o estudante Lucas Colares, de 19 anos. Ele “experimentou” uma instalação da Bienal de Arte de São Paulo: caminhou por uma estreita ponte de madeira que saía da janela do prédio, passava entre as árvores do parque do Ibirapuera e voltava ao solo firme do museu. Sentiu-se tão bem que virou fã das surpresas da arte contemporânea. Algo assim pode ter acontecido às crianças inglesas que tiveram o Tate Modern, em Londres, só para si por um dia. Em fevereiro, o museu abriu a elas seu acervo de instalações. No que deu? A infalível pontualidade britânica foi aos ares e eles fecharam as portas duas horas mais tarde que o normal – quem disse que a molecada saía de lá de dentro? Lucas e as crianças tiveram prazer com arte. Seriam eles engajados no debate secular sobre os mistérios do sorriso da italiana pintada na tela? Ou apenas se deixaram encantar? A arte é complicada mesmo ou é a gente que a complica? “Dificultamos tudo quando vemos o museu como um lugar sagrado”, disse a Sorria* Robert Hughes, o maior crítico de arte da atualidade. Se tanto crianças quanto o maior entendido em arte do mundo acham que basta ir ao museu de peito aberto, olhos, ouvidos, narizes e poros aguçados... Eles podem ter razão. (Em tempo: a moeda milenar e o brinquedo antigo estão no Museu Histórico Nacional do Rio de Janeiro; a esfera eletrificada que arrepia os cabelos de quem a toca mora na Estação Ciência e o quadro de Picasso, no Masp, ambos em São Paulo. E o Museu do Pão fica em Ilópolis, no Rio Grande do Sul, e onde é possível comer até 10 tipos de massa enquanto conhece mais da comida que é uma instituição cultural.) LETRINHAS << Os textos informativos nas paredes ajudam na hora de entender a importância do artista, o contexto histórico e os detalhes das obras. Mas não se sinta culpado se for avesso a teorias: leia apenas o que lhe despertar curiosidade ACERVO << Grandes museus sempre recebem exposições temporárias. Diante das novidades, às vezes esquecemos o acervo ﬁxo. Na Pinacoteca do Estado de São Paulo, por exemplo, há tesouros como estátuas de Auguste Rodin, escultor francês de primeira grandeza >>A INSTALAÇÃO Morada das controvérsias. Aquele monte de entulho pode ser chamado de arte? Relaxe. Tente se divertir, pois grande parte desse tipo de arte é sinestésica, interativa e provocadora. As crianças adoram"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Nina Weingrillfoto Rodrigo Braga", "edition": "4", "months": "set/out", "year": "2008", "text": "Reinvente sua casa... ...e o mundo. Basta olhar para roupas velhas ou para embalagens vazias com segundas intenções. Quase tudo pode virar um objeto de decoração lindo – e único. E, se não pode, doe DECORAR A CASA com estilo todo mundo quer. Uma luminária bacana, um banco diferentão, caixas que organizam a bagunça e ainda são lindas... Só que a gente vive reclamando que tudo isso custa caro. De bobeira. Porque a solução pode ser divertida, barata e ecológica. Basta aprender a dar um novo uso aos objetos que iriam para o lixo, que aproveitamos mal ou de que não gostamos (mais). E o projeto é fadado ao sucesso: a casa fica autêntica, do seu jeito. Pati Fernandes, arquiteta, nunca precisou de pretexto. “Meu problema era ver uma caçamba de lixo cheia de objetos bons jogados fora”, conta. “Ia lá, pegava e transformava.” Pati já catou no lixo de vitrais coloridos a plantas. “Uma vez peguei um carretel, desses que empresas telefônicas usam para enrolar fios, e o transformei em mesa. Fantasia de Carnaval vira enfeite de parede, e por aí vai”, diz. A mania cresceu, e hoje seus maiores bens estão em um depósito em seu ateliê: tacos de madeira achados em caçambas na rua. Pati faz móFAÇA VOCÊ MESMO 1 Candelabro de batedor de ovos: tire o cabo e adorne com vela e penduricalho. 2 Móbile de meias-calça: elas cobrem argolas de arame unidas por ﬁo de náilon 3 Luminária de copos plásticos: ﬁxe-os com cola branca em lustre velho de plástico 4 Cesta de conduíte: o tubo enrolado em espiral é o fundo; círculos feitos com tubos sobre o fundo fazem a borda. Fio de náilon trespassado com agulha amarra tudo. 5 Caixa com puxador de cinto: corte parte do cinto (com ﬁvela) e use cola de madeira para ﬁxá-lo em duas fendas da caixa. 6 Azeiteira de garrafa de cerveja: cubra-a com papel machê (receita na pág. 48), passe massa corrida branca e pinte. Acople o bico. 7 Banco de tacos: lixe tudo, cole sobre um cubo e passe esmalte à base de água. 8 Banco de papelão para colorir: corte um V nas laterais de uma caixa resistente, desenhe com hidrocor e dê à criançada. veis com essas peças para a HocDie Design, seu laboratório de idéias dividido com um sócio. “Antes as pessoas achavam estranho ao me ver cutucando o lixão. Agora, os pedreiros já me ligam para avisar que vai sobrar taco”, conta. A reciclagem de lixo, que finalmente começa a ser o assunto do momento, é um movimento que vem de duas décadas. E junto com ele vem a idéia do reúso, um processo anterior. Jogar no lixo pra que, se aquilo pode virar um objeto incrível? E ainda pode ser doado ou trocado com quem precisa! Feirinhas de produtos usados, brechós, bazares de troca, tudo isso faz parte do mesmo balaio do consumo consciente – e antenado. “É obrigação de todo mundo pensar no que é possível fazer para mudar o que está errado, principalmente em relação à produção de lixo”, diz Deborah Avelino, especialista em design sustentável. Quem curte um brechó e acha que é inútil comprar uma poltrona nova, uma vez que pode encontrar uma usada por 9 Ímã de geladeira: pinte a caixinha e só. muito menos (sim, ela pode precisar de um trato, mas a reforma usa menos matéria-prima que a confecção de um móvel novo), pode dar mais um passo nessa direção. O Freecycle (freecycle.org) é um grupo on-line de doações de tudo o que se possa imaginar – em bom estado. Seu lema é “mudar o mundo com um presente por vez”. Você não quer mais um caminhão de coisas que ficam ocupando espaço em casa? “Anuncie” lá. Alguém que precisa pede e pega de graça. Uma mesa que não serve mais para você pode salvar os recém-casados que gastaram os tubos com a festa e estão comendo no chão. “Fiz uma limpeza em meus armários que mudou meu jeito de ver o mundo. Doei rádio-relógio, calculadora científica, fitas de videocassete, roupas”, conta Cristiane Menezes, membro da comunidade há apenas três meses. “E já ganhei um celular. Eu e minha casa estamos mais leves”, diz. Para sua casa também ficar enxuta, inspire-se nas boas idéias – fáceis de fazer – das fotos acima. E reinvente-as."},
{"section": "amar", "title": "as relações que importam", "author": "Bruno Moreschi", "edition": "4", "months": "set/out", "year": "2008", "text": "Não é só o cachorro que merece o título. Também gato, porco, papagaio, animal imaginário, até urubu: qualquer um deles pode ser o mais fiel dos companheiros. Basta ser bicho... E ser seu A PORQUINHA-DA-ÍNDIA JOAQUINA MORRE DE MEDO DE HUMANOS. SÓ SE ACONCHEGA NOS BRAÇOS DA DONA, PAULA MEIRELLES ELES COMEM SAPATO, fazem xixi no sofá, roem o pé da cama, sujam a roupa, espalham pêlos, não gostam de ficar sozinhos, dão um trabalho danado, choram no meio da noite, envergonham na frente das visitas. Com a licença de Vinicius de Moraes para parafrasear seu poema sobre filhos, diríamos... “bichos, melhor não tê-los. Mas, se não os temos, como sabê-los?”. Como saber da graça de um olhar pidão, da alegria de uma lição aprendida, da fofura irresistível de um filhote, da paz de ter uma companhia sempre à espera? Bichos enchem a casa de vida e podem dar à nossa vida mais sentido. Não são filhos nem amigos, mas fazem as vezes de um ou outro. Despertam afeto, dão assunto, ocupam o tempo, nos enlouquecem, fazem rir. Cada dono tem uma história melhor para contar. semanas, guardei segredo. Mas, querendo aprovação, contei ao meu irmão mais velho. Ele concluiu: ‘Se comeu a metade, o bicho está morto.’ Chorei muito. Meses atrás, contei a história ao meu pequeno Lucas, de 10 anos. Poupei-o do ﬁnal trágico. E ressuscitei o meu bicho da goiaba, bem vivo nos pensamentos de meu ﬁlho.” A gata sommelier Freda e Luiz Horta, São Paulo, SP O melhor presente é mais uma criança”, explica. Hoje, com A gata é SRD (Sem Raça Deﬁnida), ou seja, A “Arca de Noé” e Felipe Fogaça, São Paulo, SP 100 quilos, o bicho continua espantando vira-lata. E nascida no bairro paulistano por contrariar a fama de sujismundo dos da Liberdade há cinco anos. Mas o nome é O designer gráﬁco Felipe, de 29 anos, não porcos. Já confundiu até uma velhinha, na pomposo: Frederica Colombard Golightly sabe bem quantos animais tem na chácara rua: “Que coisa mais linda, rosinha como um de la Torre. É que “Freda” ganha um onde vive. Ele até tenta listar: 63 galinhas, 16 porco!”. Outra vez perguntaram se Josemar o sobrenome novo por ano: Colombard é a patos, 11 perus, três cachorros, dois carneiros, alimentava com lavagem. “Fala baixo, Gabriel uva do conhaque; Golightly, igual ao da dois marrecos, dois gansos, uma calopsita e nem sequer conhece essa palavra”, retrucou. personagem de Audrey Hepburn no ﬁlme um gato. Isso sem contar os que já estavam “E, se descobrir, certamente ﬁcará enojado”. Bonequinha de Luxo; de la Torre, pela sua predileção em subir nos móveis altos. Tem ali quando ele se mudou: tucanos, macacos, tartarugas, porcos-espinhos, micos, ratos, ...Porquinho assustado mais. Seu olfato é dos mais soﬁsticados: cobras... Ele acredita que humanos são Joaquina e Paula Meirelles, São Paulo, SP Luiz Horta, o dono, de 50 anos, estuda o seres da natureza como quaisquer outros; O orgulho é tamanho que a estudante mundo dos vinhos há 23 anos. É costume portanto, nada mais natural do que viver Paula Meirelles, de 21 anos, ﬁlmou Joaquina ele submeter as taças cheias também à com a bicharada. Sua visão, assim na rodopiando loucamente e colocou o avaliação da gata, que cheira todas com teoria, não é propriamente peculiar. Mas vídeo no YouTube (procure por “Joaquina atenção. Ao pender a cabeça para os lados, e na prática? Felipe tem o costume, por girando”). Ela foi comprada em fevereiro percebe-se aprovação ou desagrado da exemplo, de presentear amigos com bichos. para compensar a morte do cachorro de felina, diz ele. Com o tempo, viu-se que Convidado para um churrasco, apareceu estimação. Porém, logo se viu como um à Freda agrada os doces, como os vinhos com um coelho – que custou e acabou porquinho-da-índia é particular. Arisca, do Porto. Horta aposta: “Com o olfato batizado Sete Reais. Alexandre Freire, o dono Joaquina zarpa de medo quando vê um espantoso dos gatos, imagino que ela saiba do churrasco, achou presente de grego. humano (com exceção dos conhecidos). Ao até de que vinhedo saiu cada vinho”. Em outras festas, vieram dez codornas, um escutar alguém entrando na cozinha, grita faisão, um galo, uma galinha e um cachorro. como se estivesse para morrer de fome. Quitinete de estimação “Procuro uma vaca pequena ou uma ovelha (Talvez porque o matutino pedaço de alface para levar no próximo, mas ainda não nunca a sacie completamente). A porquinha Grandão e Humberto Marins, Rio de Janeiro, RJ encontrei”, comenta, com naturalidade. só relaxa vendo a dona tomar banho. Nessa A história é pequena mesmo, já que nada hora, pula como um cachorro animado. de grandioso cabe no apartamento de 50 Porcão altivo... metros quadrados do advogado Humberto, Gabriel e Josemar Melo, São Paulo, SP Estômago cheio de 32 anos. Da janela, sem varanda, ele Josemar, de 33 anos, é cuidador proﬁssional O “bicho” e Paulo Tringer, Rio de Janeiro, RJ inveja os velhinhos na rua com seus cães de cachorros, mas escolheu um porco como “Quando criança, criei um bicho de encoleirados. Um dia há de ter um peludo seu bichano de estimação. Porco mesmo, estimação dentro da barriga. Dividia minhas São Bernardo. Por enquanto, contenta-se com dos grandes, não porquinho de ﬁlme infantil. refeições com ele, até as deliciosas balas de Grandão, um miúdo peixe beta. Trata-o como um ﬁlho: Gabriel Melo herdou leite condensado. Mas não se tratava de uma até seu sobrenome. O pai só o lava com solitária. Amante de goiaba fresca, subi em Professor gambá xampu especial e, antes de passear pelas uma árvore e tasquei uma mordida na mais Os gambás e Carlos Jared, São Paulo, SP ruas, coleira e tudo, passa protetor solar com apetitosa do pé. Quando olhei o resto dela, Quem vê a sala desse zoólogo do Instituto aloe vera. Tudo de farmácia de manipulação. vi a metade de um bicho. Imaginei a outra Butantan pensa que seu afã são os sapos. “Antes, o ensaboava com a linha infantil parte em busca de um canto agradável no Dentre as reverências, há um esculpido na da Johnson & Johnson, mas Gabriel já não meu estômago para montar seu lar. Por madeira, outro de pelúcia e até mesmo uma contemplativa perereca-ímã de geladeira. Mas sua verdadeira paixão cientíﬁca se chama didelphis. Ou gambá, bicho dos mais incompreendidos. Há dez anos, Jared tenta entender por que eles são imunes ao veneno de qualquer cobra. Verdade seja dita: ele não sai pelas ruas com um gambazinho na coleira. Mas já publicou tantos artigos sobre a criatura que já o considera seu bichinho de estimação acadêmico. Skiser 3.0 Skiser e Elem Seravali, Maringá, PR Skiser. Kiser, para os íntimos. Foram três as cachorras da aposentada Elem, de 49 anos. Todas xarás. A primeira era uma beagle, a raça do Snoopy. Serelepe, bagunçava tudo, pulava nas visitas, um estouro. Morreu e deixou espaço à segunda, de mesma raça e siricotico. Foi só com a terceira Skiser, uma dachshund (prima do cachorrinho do anúncio da Cofap), que Elem pôde sossegar. A comedida cadelinha, tranqüila, dorme sem hora para acordar, mal gosta de carinho. Coincidência ou não, chegou na época em que a casa se despedia do furor dos ﬁlhos da aposentada. Hoje, cão e dona não se cansam de ﬂertar com o arrastar das horas. Peludos, porém... Pluto e Rosana Brandão, Curitiba, PR Aos 10 anos, a menina sardenta foi mordida SÔNIA CANON COM O VIRA-LATA JOÃO: PENSOU EM ADOTÁ-LO, MAS SENTIU QUE A VOCAÇÃO DO BICHINHO ERA A LIBERDADE na perna direita por Arcanjo, o furioso cachorro da vizinha. A cicatriz desapareceu ao veterinário e, só diante da observação delta, e a urubu, com suas próprias asas em poucas semanas; 17 anos depois, ﬁcou do doutor, percebeu o detalhe – melhor, enrugadas, fazem apresentações do vôo o trauma. A solução veio da pelúcia. E da a falta dele. “Reparou que a gatinha não livre pitoresco para quem pagar 1,2 mil reais, Disney. Nascidos em Orlando, nos EUA, tem uma das patas?”. A esquerda traseira. mais transporte e hospedagem. Não é só quatro Plutos moram folgadamente na Tão cedo vieram as opiniões alheias. Uns pela estranheza que convites não faltam à cama da dentista recém-formada. “Não achavam bizarro, outros sugeriam uma dupla. Como qualquer ave, Loira rasga o céu fazem cocô, não espalham pêlo e o principal: prótese, os mais sentimentais consideravam na porção mais propícia ao vôo. Os atletas não mordem”, gaba-se, para logo depois João um “homem bom” por aceitar a gata da asa a seguem, conﬁantes. Para livrá-la do suspirar. “Pena que lhes falte vida.” defeituosa. Iguais aos outros, ela realmente estigma da espécie, Célio a alimenta com não é. Quando tenta se coçar com a perna carne fresca. Se possível, picanha. Mas, por Três patas imaginária, tomba. Mas João adora Clarah força do instinto, Loira tem suas recaídas na Clarah e João Perassolo, São Paulo, SP assim mesmo, assumidamente perneta. carniça. Quando o dono vê, corre ao açougue Em 2002, o assessor de imprensa João, de Dinheiro alado Fresco, pois não é bom para os negócios Loira gatos na faculdade. Sempre guardou boa Loira e Célio da Silva, Cambuí, MG se portar como um urubu qualquer. impressão desses felinos. “Perfeitos, pois Quando Célio, de 38 anos, viaja, Loira, seu dão atenção ao dono na medida certa.” urubu de estimação, dorme ao lado de Eu sou terrível Convicto, escolheu o que julgava ser o sua cama. Tamanho carinho tem uma O espelho e Alonso Ferreira, Campinas, SP mais bonito. Em seguida, levou o animal justiﬁcativa ﬁnanceira. Ele, em sua asaPor que diabos Alonso, de 29 anos, insiste e pede seu prato preferido: crânio de porco. 25 anos, viu alguém doando ﬁlhotes de papagaio atípico. Mas um dia o bicho gritou de ave cair do ninho e quase se espatifar “komm”. Komm? Som incompreensível para no chão. Seqüelas ﬁcaram: uma pata muitos, signiﬁca “vem” para quem domina machucada e a asa quebrada. Passou a o alemão. Depois vieram “bist du ruhig” cuidar do bicho, nomeado só Passarinho. Ele (ﬁca quieto) e “ach, leck mich doch ( “me a seguia por onde a “mãe” ia, solto na casa, lambe”). Tamanha ﬂuência tem explicação: andando, nunca voando. Kevin, o cachorro antes de chegar aos Hueck, Robby morou 20 do lar, aceitou bem a nova companhia. E, anos na casa de alemães. Sorte que a nova grato, Passarinho dormia ao lado da cama da família também descende dos germânicos e dona num pote de sorvete improvisado em entende seu palavreado. E também de Nikki, ninho. Quase um ano depois, a menina foi sua papagaia companheira que, brasileira à rua chamar umas amigas para conhecer mesmo, anda tendo aulas particulares. Só Passarinho, que ﬁcou sozinho, esperando as uma coisa ﬁcou estranha: não seria melhor visitas. Só que a casa estava em reformas, e chamá-lo de Fritz? o pequeno, confuso, mergulhou num pote de tinta branca. De cor original marrom e Meu querido mutante branco – um legítimo pardal –, alvejou-se por Pupi e Suzano Requião, Blumenau, SC completo. E morreu. Ele nunca convenceu os pais a comprarem um bicho de estimação. Então teve de apelar Eu sou de todo mundo para um ser imaginário que pula, corre e João e seus vizinhos, São Paulo, SP oferece a patinha quando quer comida. E João não é de ninguém. Melhor, é de não é gato nem cachorro. Já que ele podia todo mundo. De todos os moradores dos escolher o que quisesse... “Parece um ganso, arredores das ruas Catão e Camilo, no mas tão felpudo quanto um coelho”, diz. bairro da Lapa. Há três anos, seu faro de cão Quando Suzano era menor, Pupi, o gansovira-lata o fez acertar em cheio na escolha elho, lhe “visitava” quase todo dia. Como a da morada: a calçada da pizzaria Terapia da vida adulta acha a brincadeira estúpida, Pupi Pizza. “Desde o dia em que a irmã do dono recolheu-se. “Mas dias desses estava triste, lhe deu um prato de comida, ele nunca mais fechei os olhos e ele lambeu minha mão nos deixou”, conta Sônia Canon, funcionária com sua língua de cobra”, garante. Cobra? do lugar. João a acompanha em todas as entregas à casa dos vizinhos. Pela manhã, Conan, o voluntarioso pontualmente às 8h, é hora de ele saudar Conan e Adylson Lima, São Paulo, SP os operários que chegam para trabalhar nesta barba ruiva opulenta? E o cabelo Adestrador desde 1990, Adylson Lima já nas fábricas da Catão. Aceita afagos e solta armadão, com as raízes empapadas de gel de perdeu a conta de quantos cães-guias latidos de boas-vindas a todos que passam. ﬁxação máxima para enfurecer ainda mais o formou. Não é tarefa das mais fáceis: o Mas abana o rabo com mais entusiasmo visual? O estilo homem das cavernas, ele diz, treinamento dura ao menos dois anos. quando vê Dona Teresinha, uma das vizinhas. vem da infância. Quando pirralho, visitou um Na sua casa, hoje com 22 alunos caninos, É ela quem o leva para tomar um banho a zoológico e se apaixonou pelo Rei das Selvas. está também Conan, o bárbaro. O collie cada 15 dias e divide com outra moradora a Insistiu muito em ganhar um de presente, sabe fazer tudo o que um bom cão-guia presença do cão nas festas de ﬁm de ano. até os pais o convencerem de se tratar de faz, mas é único. O motivo? Escolheu por Sônia, porém, é a única que chegou a pensar bicho perigoso. Dez anos se passaram. “Agora vontade própria a proﬁssão. Com oito meses em adotá-lo. “Como ele tem aquele olhar cultivo o leão que está dentro de mim”, diz, apareceu na vida de Lima como animal de do tipo ‘cuida de mim, mas não me prende’”, se despenteando no espelho do banheiro. estimação, mas viu tanto o dono educar pondera ela, “concluí que o lugar dele era outros cachorros que resolveu se deixar levar. no meio de todo mundo”. E ele está em Dá o pé... Fritz “Acho que ele quis ajudar os outros”, aposta boas mãos. Certo dia a carrocinha tentou Robby e o casal Hueck, São Paulo, SP o dono. Conan ele não doa a ninguém. despejar João de sua casinha na calçada, mas O papagaio Robby chegou há oito anos o levante dos vizinhos foi tamanho que não na casa da família Hueck e portou-se História triste de pardal houve jeito: o cão ﬁcou. João é um vira-lata estranhamente. Cabisbaixo, parecia mudo. O pardal e Juliana Matinhago, São Paulo, SP livre, leve e solto. Mas, desde que chegou Meses se passaram, e o casal Célia e Martin, Quando tinha 12 anos, brincando na árvore, a esse pedacinho na Lapa, nunca mais ambos de 45 anos, aceitaram que tinham um Juliana, hoje com 22, assistiu a um ﬁlhote passou um Natal sozinho."},
{"section": "trabalhar", "title": "para viver melhor", "author": "Simone Cunha", "edition": "4", "months": "set/out", "year": "2008", "text": "CANSADO DE CORRER ATRÁS DO TEMPO, ENQUANTO AS URGÊNCIAS DO MUNDO CORREM ATRÁS DE VOCÊ? Pára, que eu quero descer O tempo voa? O trabalho só ELE VIVIA CORRENDO. Um profissional atase acumula? Precisa de um refado. Fazia vários trabalhos simultâneos. Quando almoçava, era com tempo contado. Precisava de cada segundo do dia – e nunca bastava. Até que, para não perder momentos preciosos com o ritual de pôr o filho na cama, resolveu comprar um livro de historinhas para ninar de um minuto. Pára tudo. Mas o que era realmente precioso? O tempo ou o filho? O episódio foi o clique para que o jornalista canadense Carl Honoré resolvesse mudar de vida. Deixar de engrossar a multidão dos enforcados pelo tempo e tornarse um dos gurus do slow movement, ação que preconiza uma vida mais lenta, atenta ao que importa – a conexão com as pessoas, a reunião da família, o trabalho que dá prazer. Ele passou a gastar as mesmas horas na labuta, mas faz suas tarefas com mais calma.Tirou o relógio do pulso para não viver ansioso. Almoça devagar, faz intervalos e medita. Recusa trabalhos quando vão se encavalar. Também desliga a conexão com o mundo quando dá. Ganhou não só uma vida, mas uma carreira mais feliz. É como se ele tivesse entendido que, se o tempo parecia correr cada vez mais rápido, a ponto de ser impossível alcançá-lo, era melhor parar de correr atrás dele. Acabar com o rol infinito de compromissos, organizar a bagunça e se dedicar somente ao que lhe tinha valor. dia de 36 horas? Pise no freio. Desacelerar faz bem para a alma – e traz sucesso A culpa é de quem? Parar de culpar um “sistema” invisível que torna a vida moderna uma loucura é o primeiro passo. É claro que existe um panorama desfavorável. Psicólogos e pesquisadores enumeram os males que fizeram o relógio do mundo disparar: cidades grandes cheias de facilidades, a tecnologia mostrando quanto podemos e devemos ser rápidos, a concorrência exacerbada em todos os campos, o consumismo que nos faz querer dinheiro para comprar coisas de que nem precisamos... Pára tudo outra vez. É necessário ver que não estamos fadados a nada e que dá pra reverter essa pressa coletiva entendendo como ela se instala. Para Honoré, nossas horas de comer, de dormir,de trabalhar,de brincar não estão mais tão definidas como antigamente. “A gente já pode fazer qualquer coisa a qualquer hora. Assim, fica difícil desligar”, defende. E, diferentemente do que se imagina, fazer tudo rápido e ao mesmo tempo não aumenta nossa eficiência. Ao contrário. Estudos da Nasa e da Universidade de Maryland, nos EUA, já mostraram que o vai-e-volta entre várias tarefas atrasa o fim de cada uma em até 20 minutos. Ou seja, na ânsia de sermos rápidos, acabamos demorando mais. A qualidade também cai, já que nunca estamos focados. Ao querer viver tudo ao mesmo tempo, levamos a vida pessoal para o trabalho e os problemas do escritório para casa. Uma confusão que é o caminho para o fundo do poço. A vida fora do trabalho A executiva Elaine Bassaco, de 37 anos, quase chegou lá. “Eu trabalhava 24, 48, 72 horas seguidas, sem comer. E não me cansava”, conta. Ela só sabia de uma coisa: queria ser a melhor. E foi. Teve cargos que nenhuma para viver melhor NÃO DÁ PARA FAZER O MUNDO ANDAR MAIS DEVAGAR, É VERDADE. MAS, COM ORGANIZAÇÃO E CALMA, PODEMOS PREVER ONDE A CORRERIA PEGA – E ABRIR O GUARDA-CHUVA A TEMPO “Somos tão impacientes e viciados em adrenalina que até quando decidimos desacelerar queremos que isso aconteça rápido”, diz Carl Honoré. Pra que tanta pressa? mulher alcançou nas empresas pelas quais passou. Ia da China à Venezuela a negócios sem deixar de comandar o dia-a-dia no Brasil. O sucesso tinha seu lado perverso: úlceras, problemas de pele. Anestesiada pela adrenalina da correria, Elaine fingia que estava tudo bem. A lucidez só chegou depois da terceira úlcera, uma síndrome do pânico e cinco anos desmarcando médicos porque tinha mais o que fazer. “Foi quando vi como estava me enganando”, diz. Um dos grandes enganos que cometemos é ter medo de se dedicar à vida pessoal e, com isso, ser menos eficiente e competitivo no trabalho. Há décadas pensadores como o italiano Domenico de Masi, autor de O Ócio Criativo, defendem o contrário. “Mais tempo com a família e para o descanso é fundamental para melhorar a qualidade do próprio trabalho”, diz ele. Várias empresas já perceberam que satisfação na vida pessoal traz produtividade e trataram de colaborar para o bem-estar dos funcionários.A Cisco, que vende tecnologias de conexão de internet, é um exemplo. Seus funcionários podem carregar o escritório para onde quiserem. Cada um com seu laptop, webcam, internet e ramal móvel trabalha onde e quando achar melhor.Pode programar o expediente de modo a evitar o trânsito das 6 da tarde. No escritório, não há mesas fixas nem em quantidade suficiente para todos os empregados ao mesmo tempo. Parece arriscado? Os prazos e as metas são os mecanismos de controle. “A gente trabalha por resultado e nos horários mais adequados a cada um,” conta o diretor de marketing da Cisco, Marco Barcellos. Há dias em que ele fica em casa. Quando tem reunião, vai ao escritório. Pode inverter o horário todo para estar na escola da filha ou porque precisa conversar com um cliente de outro país, durante a madrugada. Pode até trabalhar 24 horas seguidas para entregar um projeto. Ou seja, as supercargas horárias podem existir como em qualquer empresa. Mas, organizando-as com flexibilidade, elas ficam mais esparsas, e tudo se torna menos sacrificado. Isso ocorreu com Marco, quando deixou de viajar a trabalho para ficar com a filha Clara, de 3 anos, com pneumonia. Ele participou da negociação de casa mesmo, por meio de uma tecnologia que simula a reunião presencial. O exemplo quebra o mito de que a tecnologia é a grande vilã de nossos tempos de pressa – nós é que temos de aprender a usá-la em nosso favor. Devagar se vai ao longe No caso de Elaine, quando ela percebeu que a correria a tinha derrubado, não houve condições para virar tudo do avesso e replanejar o dia-a-dia na empresa. Foi preciso largar aquele emprego. Fato que, um ano depois, se colocado em perspectiva, não foi nenhum fim do mundo. Hoje ela continua sendo uma executiva, em outra companhia. Percebeu que o trabalho pode ficar melhor, menos burocrático e mais criativo quando ela separa um tempo para correr todas as manhãs e para visitar a família nos fins de semana. Aprendeu a negociar prazos. Até promoção ela já recusou. “Não estava preparada emocionalmente para ela”, explica. A mudança da vida de Elaine ainda está em curso e não é simples. Segundo a psicóloga Miriam Barros de Lima, passar a viver em outro ritmo pode levar tempo. “A maioria de nós é viciada em adrenalina”, concorda Carl Honoré. Não é fácil quebrar o padrão. No consultório de Miriam, os pacientes chegam cobrando logo um nome para o seu problema e querendo um remédio ou uma solução instantânea. “A ironia é que somos tão impacientes que até quando decidimos desacelerar queremos que isso aconteça rápido”, constata Honoré. Saudável é conduzir a mudança aos poucos e começar com gestos simples. Pequenas revoluções Essa é a idéia do gestor de tempo e produtividade Christian Barbosa. Uma pesquisa de sua consultoria, a Triad, calculou para uma organização que gere mal seu tempo um prejuízo de 500 milhões de reais por ano a cada 100 funcionários. Culpa de tarefas mal planejadas, que precisam ser refeitas, ou dos quilos de reuniões e e-mails inúteis. “É preciso começar a tirar o ‘urgente’ do vocabulário e trocar pelo ‘importante’”, diz ele. O importante é o que vai ser planejado, e será feito com método e qualidade. O urgente é aquilo que não foi previsto e, por isso mesmo, nem deveria estar sendo feito. Há outras pequenas ações valiosas, segundo Christian: estipular prazos possíveis de cumprir, negociar mais tempo sempre que necessário, saber pedir ajuda, delegar funções. Além de arrumar a papelada na mesa, os arquivos no computador, as revistas no armário – coisas que tomam um dia, mas depois economizam vários. Mais complicado é ter coragem de mudar radicalmente quando se percebe que está no caminho errado. “Encher nosso dia de compromissos às vezes é uma maneira de compensar um vazio de sentido em nossa vida”, lembra Miriam. E de adiar o momento de parar tudo, refletir sobre o que realmente importa e traçar um caminho – que pode ser desconhecido e assustador – até aquilo que nos faz felizes. “Tudo bem que nos ensinam que os valores da vida são trabalhar e ganhar dinheiro, mas é preciso se aproximar do que faz sentido para cada um”, completa. Exatamente o que fez Honoré quando teve seu momento de iluminação. Ele não só desistiu de comprar o livro de histórias de um minuto como resolveu parar para escrever o próprio livro. E Devagar não foi só um símbolo de sua guinada para uma vida com mais significado. Foi também seu maior best-seller."},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Amanda Rahrae Dilson Branco", "edition": "4", "months": "set/out", "year": "2008", "text": "Meus amigos, minha vida Ela é tão múltipla quanto a diversidade humana e, ao mesmo tempo, tão essencial quanto a necessidade de conviver. Para defini-la, nada melhor que degustá-la. Conheça deliciosas histórias de amizade que celebram a beleza desse vínculo primordial ilustrações Z i r a l d o , G a b r i e l S i l v e i r a e F i d o N e s t i ida ZIRALDO E A TURMA DO PERERÊ, INSPIRADA EM SEUS COMPANHEIROS MAIS FRATERNOS: “AMIGO SE EMPENHA, NÃO SE DESINCUMBE. O RESTO É CORDIALIDADE” ENTRE O ZIRALDO DE 70 ANOS ATRÁS , que jogava bola descalço nas ruas de Caratinga, no interior de Minas Gerais, e o de hoje, lenda viva do cartum brasileiro, restaram poucas coisas em comum. Uma delas é o convívio com Galileu, o garoto lourinho que morava na rua dos ricos, usava sapato e meia e na 2ª série foi parar na classe do futuro desenhista. “A partir dali, sentamos juntos pelo resto da vida”, lembra Ziraldo. Quando Marina Maggessi entrou para a Delegacia de Repressão a Entorpecentes do Rio de Janeiro, no início dos anos 1990, talvez já sonhasse com as famosas prisões dos grandes líderes do tráfico de drogas que realizaria nos anos seguintes. Porém, dificilmente imaginava que, naquele ambiente de trabalho tão tenso, violento e masculino, ela encontraria o conforto de oito almas gêmeas: “São meus meninos, meus irmãos. E quem precisa de algo mais, com uma família dessas?”, pergunta. A mãe do professor e escritor Gabriel Chalita não conseguia entender por que, aos 6 anos, ele ia tanto ao asilo próximo de sua casa, conversar com uma das senhoras que ali viviam. Na adolescência, também era curiosa aquela mania dele de passar horas com a escritora Ruth Guimarães, observando-a escrever à máquina debaixo de uma figueira. Na faculdade, era da professora Olga de Sá que Gabriel não se desgrudava. “Essas mulheres me incentivaram a sonhar e a realizar sempre, por mais difíceis que fossem os obstáculos”, explica. Os elos que caracterizam o inusitado de cada uma dessas histórias são difíceis de definir. Para pensadores da Antiguidade, a amizade é o bem mais nobre concedido à humanidade, maior do que a justiça e a paixão e anterior aos laços familiares. Artistas não se cansam de exaltá-la: amigos são para guardar do lado esquerdo do peito, a ajuda certa nas horas incertas, e estão para a prosa assim como o amor está para a poesia. Especialista no assunto, a professora do departamento de psicologia da Universidade Federal de Minas Gerais Luciana de Souza tenta racionalizar o conceito. “Amizade é a troca intensa de beijos e abraços, a revelação de um maior número de assuntos com mais profundidade, um relacionamento importante para o desenvolvimento social, emocional e também cognitivo”, diz. A filósofa Márcia Tiburi vai por outro caminho: “É uma relação gratuita e sem objetivos além do prazer de conviver com alguém que significa algo para nós”. Na verdade, é tudo isso e muito mais. É ter prazer em falar e em ouvir. Compartilhar as maiores angústias e os pensamentos mais ridículos. Conhecer o outro para entender quem somos. Discutir aos gritos e se sentir confortável no silêncio. Estar perto mesmo a distância. Crescer junto, dividir memórias individuais. Gozar e ser gozado. Atrair sem prender. Aprender e ensinar. É o núcleo de toda relação verdadeira. É companhia, segurança, apoio, diversão. Ou, simplesmente, tudo isso é a amizade. 70 anos de empenho “Criança faz pacto de sangue, jura amizade eterna”, conta Ziraldo, relembrando seus tempos de menino. Foi assim com ele e o advogado Galileu da Costa, nos idos de 1937. A promessa também incluía um terceiro elemento, o Augusto, vulgo Carrapato. Fosse na aula ou depois da escola, brincando na rua, lanchando na casa do outro ou aprontando com os colegas, eles estavam sempre juntos. “A amizade infantil caracteriza-se pelo divertimento, pela mútua consideração, pela cooperação, pelo bom manejo de conflitos e pelo desejo de passar mais tempo na companhia do outro”, afirma a psicóloga Luciana. Na adolescência, a relação passa a pressupor mais lealdade, confiança e intimidade. “Requer interesses comuns e comprometimento, tanto para formar novas amizades como para manter as antigas”, diz Luciana. Ziraldo e Galileu passaram dessa fase. Augusto ficou para trás. “Quando nos reencontramos na vida adulta, não tínhamos mais nada a ver um com o outro. Foi bem quando a minha mãe morreu”, conta o cartunista. Se por um lado o momento marcou o fim de uma amizade, por outro fortaleceu a ligação dele com Galileu: “Ele estava sofrendo tanto quanto eu, assim como eu compartilhei da mesma dor quando a mãe dele se foi”, lembra Ziraldo. No ginásio, a dupla se tornou um quarteto. Com Pedro Vieira, a afinidade nasceu da diversidade: esportista, ele mostrou a Ziraldo o prazer de jogar basquete. Com Alan Viggiano, o interesse comum foi, em princípio, um obstáculo: ambos gostavam de ler e escrever poemas e, por isso mesmo, um tachava o outro de pretensioso. Convivendo, a concorrência virou admiração. MARINA E SEUS COLEGAS DE DELEGACIA, PARCEIROS DOS MAIS INTENSOS MOMENTOS PROFISSIONAIS E AFETIVOS: “COM UMA FAMÍLIA DESSAS, QUEM PRECISA DE ALGO MAIS?” Marina conheceu seus melhores amigos no trabalho, enquanto prendia os maiores traficantes do Rio de Janeiro. Mas é como se tivessem crescido juntos Na faculdade, os quatro foram morar juntos em Belo Horizonte, e novamente o círculo se ampliou. A turma que dividiu a mesma república inspirou Ziraldo a criar os personagens de sua primeira história em quadrinhos: A Turma do Pererê. Galileu deu nome à onça; Pedro, ao tatu; e Alan, ao macaco. Moacir, irmão de Alan, batizou o jabuti; Paulo Nogueira, o intelectual do grupo, virou a coruja; Antônio Pimentel e sua namorada Quiquica se transformaram num casal de joões-debarro; e o coelho ganhou o nome do irmão mais novo de Ziraldo, Geraldinho. Os amigos freqüentavam as mesmas festas, usavam as roupas um do outro, compartilhavam segredos e problemas. “Eu e o Galileu namorávamos duas amigas e freqüentávamos juntos tanto a missa como as salas de cinema. Acabamos nos casando com elas, e um foi padrinho do outro”. A partir dessa fase da vida, a manutenção das amizades costuma se tornar mais difícil: “Depois do casamento, o parceiro e os filhos tomam um tempo que antes era dedicado aos amigos”, afirma a professora Luciana. Mas Ziraldo soube conciliar os relacionamentos, e explica que o segredo está na dedicação: “Amigo não se desincumbe, se empenha. O resto é cordialidade”, define o cartunista. A filósofa Márcia Tiburi concorda que essa postura ativa é fundamental: “Quem quiser um amigo que dê amizade. Quem ficar esperando esperará sentado. Temos de nos dedicar aos amigos, como a tudo que é sério na vida”. Dia desses, Ziraldo esqueceu sua bolsa em um táxi de Belo Horizonte. Ligou para Galileu e o incumbiu de encontrá-la. “Claro que ele encontrou e mandou pra mim imediatamente”, conta. Quando Ziraldo é requisitado, também sabe que não pode falhar. E às vezes não é preciso nem muito esforço para ajudar. Há alguns anos, a mulher de Alan, que vive em Brasília, teve câncer. Muito abalado, ele telefonou para Ziraldo e perguntou se poderia passar uns dias em sua casa no Rio. “Ele chegou, deitou-se no sofá do meu estúdio e ficou lá calado, enquanto eu trabalhava. Às vezes pegava um livro, dormia um pouco”, lembra o cartunista. Não foi preciso falar quase nada: “No quinto dia ele se levantou do sofá, disse ‘muito obrigado pelo apoio moral’ e foi embora”, conta. Mesmo morando longe – Alan em Brasília, Pedro e Galileu em Belo Horizonte e Ziraldo no Rio de Janeiro –, eles se encontram periodicamente e não faltam nas festas de aniversário um do outro. “São como irmãos que moram longe”, afirma o desenhista. Luciana explica a importância da manutenção desses vínculos durante a velhice: “O cultivo de amizades entre idosos é essencial para a felicidade dessas pessoas. Os amigos mais antigos são buscados para a troca de confidências, o aconselhamento e a relembrança de eventos vividos em conjunto”. Ziraldo, hoje com 76 anos, sabe quanto isso é essencial: “A amizade é um bem maravilhoso. E é engraçado como os laços firmados bem cedo são os mais fortes. Amigos mesmo são os que se adquirem na infância e se mantêm pelo resto da vida”. Família de farda A policial carioca Marina Maggessi conheceu seus oito meninos na Delegacia de Repressão a Entorpecentes do Rio de Janeiro, já adulta, trabalhando nas operações que levaram à prisão de Uê, Marcinho VP e mais uma penca de traficantes famosos nos anos 1990. Mas é como se Salsicha, Ferreira, Amaury, Carvalho, Frugoni, Moreno, Guimarães e João fossem seus amigos de infância. “Temos, em média, 50 anos de idade, mas quando estamos juntos parecemos crianças, talvez por sermos todos muito gozadores e por compartilharmos uma visão do mundo e da profissão muito semelhante. Parece que fomos criados juntos”, afirma Marina. Quando não estão na delegacia, continuam unidos, seja nos churrascos promovidos depois das religiosas partidas de futebol às segundas-feiras, seja nos fins de semana de pescaria. E, quando um faz aniversário, se reúnem sempre na mesma churrascaria, numa festa que começa ao meio-dia e termina pra lá de meia-noite. “Não acompanho a pescaria e confesso que não sou boa de bola, A mãe do garoto não compreendia que tanto ele ia fazer no asilo. “Não havia o que entender, e a magia estava justamente nisso”, afirma Gabriel existência ou não de sexo. o.. Aliás, nesses momentos marcados por experiências v quem são de limite é que podemos ver aixão foi supeos verdadeiros amigos.” A paixão rada e até contribuiu para aprofundar a ina e o pretenamizade – não só entre Marina dente, mas na turma toda, que faz piada até hoje do caso. oi eleita depuHá dois anos, Marina foi orar em Brasítada federal e passou a morar ficamente, faz lia. Mesmo distante geografi questão de falar com os amigos pelo odos os fins de menos uma vez ao dia e todos a encontrá-los. semana volta ao Rio para a família, assim Para ela, os amigos são uma como Ziraldo chama seus velhos camaraultura brasileidas de irmãos. “Como na cultura onsiderados os ra os laços familiares são considerados mais importantes, quando elevamos um amigo à categoria de parente, queremos enfatizar que essa amizade é muito especial”, diz a psicóloga Luciana. Marina, que mora sozinha, sabe que, na prática, uma relação não substitui totalmente a outra. “Quando me sinto só, procuro o colo amigo, mas, por mais presente que ele esteja, tem a própria casa e vai embora”, diz. Mas isso de maneira alguma significa um amor menor, ou uma ligação menos profunda. Na confraria da policial, ausências físicas são compensadas por telefonemas no meio da madrugada, sempre que necessário. Mais de uma vez um dos amigos de Marina sonhou que ela chorava e ligou para saber se estava tudo bem. E eram justamente momentos em que ela passava por problemas. A sintonia GABRIEL E SUAS MESTRAS: “ESSAS MULHERES ME INCENTIVARAM A SONHAR E A REALIZAR SEMPRE, POR MAIS DIFÍCEIS QUE FOSSEM OS OBSTÁCULOS” é tanta que não há mesmo outra categoria de relação para comparar: “Não vejo outra maneira de classificá-los, senão como uma verdadeira família”, diz Marina. Ensina-me a viver Dona Ermelinda está sentada numa cadeira de balanço no asilo de Cachoeira Paulista, no interior de São Paulo. Há muito tempo ela não vê os filhos. De repente, entra na casa um menino de 6 anos. Vem sozinho, sorridente, dá-lhe um beijo e um abraço, senta-se perto e põe-se atento a ouvir as fábulas e histórias da literatura universal que ela não se cansava de contar. Há cerca de 30 anos, essa cena se repetia com freqüência. O menino, Gabriel Chamas faço questão de assistir aos jogos pra depois aproveitar o churrasco com a turma”, conta a amiga. Em meio a programas tão tipicamente masculinos, Marina pode parecer estranha no ninho, mas na verdade ela é uma figura central nessa equipe, a grande responsável por mantêla unida há 18 anos. Se o Salsicha está bravo com o Ferreira, por exemplo, ela fala mal do comportamento de um para o outro e os dois acabam se voltando contra ela. “Mas ninguém fica bravo comigo por muito tempo, e a situação logo se resolve. Agora, se o clima esquenta de verdade, tiro a arma dos dois briguentos e os tranco numa sala até que se entendam. Quando a gente discute com platéia, espera o apoio dos outros, e amigo mesmo sabe bem como resolver no plano mais íntimo”, diz Marina. Além de mediadora, ela é a confidente dos rapazes. Eles preferem compartilhar frustrações, medos e derrotas com ela, e não com os amigos homens. “Brigo quando acho que tenho de brigar, mas tento sempre colocá-los pra cima e mostrar outro ponto de vista”, fala Marina. Essa característica é típica das amigas mulheres, explica a professora Luciana. “Elas costumam cultivar amizades mais íntimas, próximas e divertidas, envolvendo maiores trocas afetivas, enquanto os homens valorizam as atividades em conjunto e o tempo investido na amizade.” Tamanha intimidade entre homens e mulheres cria rumores de que há algo mais além da amizade. De fato, no caso de Marina, já houve – ela confessa que uma vez se apaixonou por um dos meninos da turma. Para a filósofa Márcia Tiburi, essa tensão sexual pode atrapalhar a amizade, mas também pode não vir ao caso. “Pode virar amor, casamento, só uma noite boa ou até um tormento. Mas verdadeiros amigos não deixaram de sê-lo por causa da lita, hoje professor e escritor, ex-secretário da Educação do Estado de São Paulo, não tinha o mesmo sangue da professora primária aposentada. Mas era como se tivesse. “Seus filhos a abandonaram ali. Eu a adotei. Éramos amigos”, conta Gabriel. A mãe do garoto não compreendia que tanto ele ia fazer no asilo. “Não havia o que entender, e a magia estava justamente nisso”, conta. Mas, sob a beleza aparentemente inexplicável daquela relação, havia um elo de utilidade: Gabriel era um menino ávido por aprender, e Dona Ermelinda, uma educadora solitária, cuja vocação andava perdida. A dupla se completava. “Jovens curiosos e inteligentes gostam de pessoas mais velhas porque são capazes de apreciar nelas a experiência, a capacidade de narrar o passado mostrando o que havia de bonito e verdadeiro num tempo em que só é alcançado pelo jovem por meio de seu testemunho”, explica Márcia Tiburi. “Os mais velhos, por sua vez, acessam a cultura e os valores do tempo presente por meio dos jovens. É uma troca de experiências que envolve sensibilidade e inteligência das mais ricas.” Envolve, também, grande satisfação de estar junto. E a utilidade e o prazer, segundo a psicóloga Luciana de Souza, são os dois caminhos mais comuns para fazer nascer a verdadeira e profunda amizade. “Se as pessoas de alguma maneira se completam e gostam de estar juntas, provavelm mente vão fazer isso com mais freqüência, e, à medida que o tempo passa e as afinida dades se mostram, mais intensa se torna a re relação, aumentando o nível de confiança, le lealdade e honestidade”, explica. No caso de Gabriel e Ermelinda, esse aprofundam mento se estendeu até o fim da vida da pr professora. Ele nunca deixou de vê-la e, já m maduro, fez questão de mostrar a ela seus pr primeiros livros. “Ela os ouvia pela minha vo já que não podia mais ler”, conta. voz, No decorrer de sua vida, Gabriel cu cultivou outras amizades com grande dife ferença de idade que o inspiraram a ser o que ele é hoje. O mesmo livro que leu pa Dona Ermelinda pouco antes de ela para morrer entregou à escritora Ruth Guimarães, que desde a adolescência o inspirou a seguir carreira nas letras. “Minha relação com Ruth envolvia poucas palavras, mas eu sabia que era seu amigo, pois ela me deixava estar a seu lado, estar na sua casa – aberta para poucos – para observá-la teclar na máquina de escrever debaixo de uma figueira”, lembra. Quando ingressou na faculdade, ele conheceu aquela que despertou sua paixão por ensinar, a professora de filosofia Olga de Sá. “Cheguei muito jovem à experiência do meu primeiro mestrado. Angustiado, foi em seus conselhos e em sua paciência que encontrei conforto. Começava ali uma grande amizade”, rememora. “Todas essas mulheres me protegeram. Foram e são minhas amigas.” Gabriel Chalita rompeu a barreira do tempo para formar laços intrínsecos com mulheres muito mais experientes do que ele. Ziraldo desafiou as décadas, mantendo amizades por 70 anos. Marina Maggessi encontrou em oito policiais durões a família que não teve. Por serem pouco comuns, essas histórias nos ajudam a enxergar a beleza da amizade. Mas ela não se restringe às exceções. Pode estar presente em todo tipo de interação que nós estabelecemos no nosso dia-a-dia. Abrangendo a ampla diversidade humana, a amizade é a essência de toda relação. Simples assim. Complexo assim. Ou, como disse Aristóteles, numa das mais célebres definições desse amor: “Amizade é uma única alma vivendo em dois corpos”."},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Dilson Branco e Sibélia Zanon", "edition": "4", "months": "set/out", "year": "2008", "text": "A ciência comprova: música não é só um prazer para a alma, mas também um tratamento eficaz contra os males do corpo ACONTECE A TODA HORA no cinema e na televisão. Depois da desilusão amorosa, vem a trilha sonora, alta e emocionante, ajudando a mocinha a exorcizar sua dor. Na vida real, não é diferente: quem nunca apelou às músicas preferidas para curar um coração partido? Pois o que roteiristas e rejeitados já sabem há muito tempo, a ciência vem comprovando: a música é uma excelente terapia para aliviar o sofrimento – e, de quebra, traz muitos outros benefícios para a saúde. Para ser mais preciso: ouvir música reduz 21% da dor crônica e alivia a depressão em até 25%. Esses são os principais resultados de uma pesquisa publicada em 2006 pelo Journal of Advanced Nursing, do Reino Unido. Os 60 participantes do experimento eram pacientes que sofriam havia anos de males como artrite e problemas na coluna. Durante uma semana, eles foram convidados a escutar uma hora diária de música. Parte dos voluntários pôde escolher as próprias canções, enquanto o outro grupo escutou trilhas selecionadas pelos especialistas. Os resultados de ambos foram muito parecidos. Além de relatar alívio dos sintomas, os pacientes afirmaram que se sentiram mais fortes e dispostos com a música. Outros estudos mundo afora trazem conclusões bastante semelhantes. Um deles, conduzido por pesquisadores da Universidade Federal de Pernambuco (UFPE), concluiu que a música pode ajudar na recuperação de pacientes recémoperados. Após ouvirem Primavera, um dos movimentos do concerto clássico As Quatro Estações, do compositor veneziano Antonio Vivaldi, eles se sentiam mais calmos, o que foi verificado pela redução da freqüência respiratória e cardíaca. A avaliação das expressões faciais dos pacientes também apontou uma significativa redução da dor. Ainda não se sabe exatamente como a música causa esses efeitos, mas há algumas hipóteses em estudo. Os pesquisadores da UFPE levantam uma teoria: o som estimularia a hipófise – glândula localizada numa cavidade do crânio –, o que resulta na liberação de endorfina, um analgésico natural que nos dá uma sensação de euforia e bem-estar. Terapia sonora Acredita-se que o homem tenha explorado os poderes curativos da música desde a Antiguidade. Mas foi no século XX que esses conhecimentos passaram a ser levados a sério, com o nome de musicoterapia. Tudo começou durante a II Guerra Mundial, quando uma pesquisa em hospitais dos Estados Unidos mostrou que veteranos submetidos a uma seleção de músicas se recuperavam mais rápido. A partir daí, a terapia ganhou pesquisas e escolas especializadas em todo o mundo. “A musicoterapia usa sons, ritmos e músicas para tratar as mais diversas doenças”, explica Maristela Smith, mestre em psicologia social e coordenadora dos cursos de musicoterapia das Faculdades Metropolitanas Unidas, em São Paulo. “E também ajuda na prevenção, procurando estabelecer uma relação de equilíbrio entre a mente, o corpo e o mundo externo.” As seções, individuais ou coletivas, não exigem que você saiba cantar ou tocar alguma coisa e incluem não só a audição, como também a prática da música. Segundo a Associação Americana de Musicoterapia (AMTA), o método ajuda a melhorar o estado emocional, as expressões verbal e não-verbal, a capacidade de relaxar e de resolver problemas, a interação social e a concentração, além de ampliar o autoconhecimento. A fonoaudióloga paulista Sheila Fidlin sentiu esses benefícios na prática. “Meu filho nasceu com problemas, era uma criança nervosa, e eu não sabia como acalmá-lo”, lembra. Durante o parto de Amir, hoje com 13 anos, um deslocamento na placenta causou uma hemorragia que o deixou sem oxigênio por alguns momentos, ocasionando uma lesão cerebral. Por meio da música, ela conseguiu ajudá-lo a levar uma vida melhor. “O convívio com outras crianças, por exemplo, era quase impossível, mas na aula de música ele se sentava com todo mundo no chão e interagia com os colegas”, conta. Secretária de um conservatório de música em Ribeirão Preto, no interior de São Paulo, Madalena Barbieratto é outro exemplo do poder da música: “Durante uma crise de hipertensão, o meu cardiologista receitou tomar um banho, ir para o quarto e colocar uma peça erudita do meu gosto”, conta. O tratamento não poderia ser mais gostoso. “Escute Requiem, de Mozart. É um poema!” recomenda. Para quem busca um envolvimento mais profundo com a música, aprender a tocar um instrumento pode ser um ótimo caminho. A prática desenvolve a coordenação motora, a cognição, a memória e o raciocínio. Um começo ainda mais fácil é soltar a voz: só de cantarolar no banheiro, você já respira melhor, alivia tensões e intensifica a circulação sanguínea. Mas, se quiser empenhar menos esforço, basta adormecer ouvindo músicas calmas. No outro dia, veja como seu sono terá sido mais tranqüilo."},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Nina Weingrill", "edition": "4", "months": "set/out", "year": "2008", "text": "Dê um pulinho aqui É diferente de correr. De chutar. De arremessar. Pular é assim: se basta. Não precisa ter largada, nem destino, nem alvo. Mas tem um porquê. Descubra o seu, com histórias de gente que salta QUANDO SAI O GOL. Quando a gente passa no vestibular. Quando aquele telefone finalmente toca (depois de horas e horas de espera angustiada). Uma comemoração só é legítima quando damos pulos de alegria. Pular é um prazer que aprendemos quando criança, e adoramos. E que, com o tempo, vamos sufocando aos poucos. Porque o corpo envelhece, porque a gente esquece como é bom, ou porque ninguém mais quer pular junto. Dar um salto é uma maneira essencial de expressar a felicidade. Bastam dedos, pés, pernas e impulso. É de graça. E faz bem. “Pular melhora o ritmo, a coordenação, a força, o equilíbrio e a resistência aeróbica e anaeróbica”, diz Ana Sato, professora de educação física da Moventis, Cento de Educação pelo Movimento. Não importa se você era ruim no elástico ou tropeçava quando a velocidade da corda chegava no “foguinho”. Nem se era pesado demais para o salto em distância da escola ou se sua mãe não o deixava pular na cama. Pular está no sangue. E não só diante da boa notícia. Conheça histórias de gente que, sim, sempre obedece quando alguém pede: “Dá um pulinho aqui?” FOLIA ELÁSTICA A artista plástica Sônia Telles, de 57 anos, não é uma mulher qualquer. Separada e dona de seu nariz, dança zouk (um tipo de lambada), tem três pit bulls, não quer saber de cozinhar e mantém em sua casa da Serra da Cantareira, em São Paulo, uma cama elástica de 15 por 3 metros. Ali ela pode saltar sem parar, com as pernas em espacate e pés de bailarina: “Eu sei fazer pontinha, ó”. A história começou por acaso. Há oito anos, ela precisou de uma rede protetora entre o mezanino aberto e a parede de vidro da casa. O serviço foi feito com uma rede elástica, por engano. Ela e os cinco netos, de 7 a 11 anos, amaram. Quando vêm muitos amiguinhos deles para dormir, ela veste cada um com um pijama colorido de sua coleção, bota todos de cobertor e travesseiro aninhados na cama elástica e conta uma história. Deita-se junto, eles adormecem e, então, ela sai de ﬁninho para sua cama. Sônia pode não ser uma mulher qualquer, mas também precisa poupar as costas. PULAR É VIVER O sobe-e-desce de Sandra Mautner, de 38 anos, é acelerado. A mãe de quatro ﬁlhos descobriu que 2 metros de náilon são quase uma terapia. Sandra salta devagar com os pés juntos, rápido com os pés separados, mas salta, porque, além de bom para o corpo, pular corda faz bem pra sua auto-estima e concentração. “Estou mais segura, mais focada, gosto mais do meu corpo”, conta, com um sorriso tímido. A paixão começou na infância, ainda com pouca habilidade. “Salada, saladinha, bem temperadinha, com sal, pimenta, fogo, foguinho.” A cada estrofe da música infantil, a velocidade aumentava, e Sandra nunca ganhava, esbarrando na corda antes das amigas. Foi na academia, há um ano e meio, que ela redescobriu o prazer. Os ﬁlhos e o marido que o digam: hoje ela pula com até duas cordas juntas, em ritmos diferentes. “O barulho dela no chão incentiva a dar o próximo salto”, garante. Ela ainda não sabe qual é o próximo salto de sua vida. Mas já se sente preparada. O SONHO QUE SE MEDE EM METROS Renato Benhur tem 14 anos e 1,75 metro de altura. Seu sonho exige que ele persiga mais 2,32 metros, no mínimo. Nada a ver com ser o homem mais alto do mundo. Os metros almejados estão à frente, na marcação da pista de areia. São o que separa o jovem atleta do recordista panamenho de salto em distância, Irving Saladino, ouro em Pequim (com a marca de 8,34 metros). Renato sabe que há um longo caminho até lá. Mas disso ele entende. Todos os dias, depois da escola, atravessa São Paulo em três horas e duas conduções, da Cidade Tiradentes, na periferia do extremo leste, ao centro olímpico da prefeitura, na Zonal Sul. Só de ida. “Se eu pudesse ir saltando, seria mais fácil”, garante. Suas pernas treinam salto em altura e distância três horas ao dia e, nos ﬁns de semana, competem. “Ele tem potencial, técnica e iniciativa, sempre leva medalha”, diz o treinador Victor Fernandes. Renato vê o esforço como proﬁssão, mesmo não remunerada: “Pular já me levou a lugares e pessoas diferentes, vai me levar à Olimpíada”, diz. E, se o 1,75 metro de altura não parar por aí, melhor. Para Renato, medidas de comprimento são assunto sério. SALTO ALTO Foi o salto mais vertiginoso de minha vida. Três mil metros de vazio entre meus pés e a terra ﬁrme. “Você já sabe o que fazer?”, gritou o instrutor de pára-quedismo – a porta do monomotor aberta. Repeti a lição: empurrar a barriga para a frente, segurar a mochila, jogar as pernas para trás. Íamos para o abismo quando ele disse: “Esqueceu o principal”. Como assim? Perdi algum detalhe, eu me distraí? “Sorria e divirta-se, do resto cuido eu”. Caímos eu, ele e o fotógrafo, em meio a nuvenzinhas brancas como picolé de coco, a 200 quilômetros por hora. Um jato de ar tão forte que fez cada canto da minha boca alcançar as orelhas. Era impossível fechar os braços, com o atrito dos 50 segundos da queda livre. Uma nevasca revirava meu estômago. Então senti o instrutor se movimentar – por milésimos, esqueci que ele estava em cima de mim –, anunciando que abriria o pára-quedas. Um tranco acabou com a melhor sensação do mundo. Então apareceram o pasto, as vaquinhas, a estrada, todos em tamanho de maquete. E eu, que sempre sonho estar voando, dormia de olhos abertos. Se pudesse, ﬁcava lá em cima para sempre."},
{"section": "comer", "title": "sabores que confortam", "author": "Marcela Dias", "edition": "4", "months": "set/out", "year": "2008", "text": "Doces deleites Separados, açúcar e leite emocionam pouco. Juntos, amarram a língua e confortam a alma. Arranje um tacho. E colher de pau à obra ATIRE O PRIMEIRO TORRÃO DE AÇÚCAR quem nunca ousou furar a lata de leite condensado para sugar o creminho lá de dentro. E raspar a panela de mingau? É impossível resistir ao casamento perfeito do leite com o açúcar, uma união que remonta aos tempos da colonização portuguesa – e às primeiras doçuras da infância. No decorrer do domínio lusitano por aqui, o leite era um tanto desprezado. O Brasil tinha riquezas naturais demais para fazer brilhar a cobiça dos exploradores. “E, como ainda não haviam descoberto uma forma de conservar o leite, acabou-se encontrando na cozinha um jeito de garantir sua permanência”, explica a nutricionista Maria Luiza Ctenas, autora do livro A Vitória do Leite. Ainda bem que os homens do dinheiro deixaram a bebida sobrar para os tachos. Influenciada por várias culturas, nossa cozinha virou laboratório. Da parceria com o açúcar, nosso “ouro branco”, vingaram receitas de trincar o queixo: balas puxa-puxa, pudins aerados, um sem-fim de docinhos, variações do doce de leite.A doçaria fincou tradição onde o gado (e o leite) abundava, como Minas Gerais e a Região Sul, mas reconfortou estômagos de todo o país. Veja só: alguns estudiosos acreditam que a palavra leite derive do termo indo-europeu mirjati – o mesmo que acariciar. Desses afagos e raízes Maria Emília e Obeny das Candeias entendem. Há 25 anos eles compartilham um casamento adocicado pois comandam, na feira da Praça Benedito Calixto, em São Paulo, uma barraca de compotas caseiras. Obeny compra tudo, rala o coco, descasca a abóbora. Maria Emília vai ao fogão perpetuar as receitas da avó. O aprendizado, quando ainda era criança, foi com o fogão a lenha, aceso o dia todo para apurar os doces. Mas, mesmo nos tempos de fogões modernos, o afeto familiar permanece. Na especialidade de Maria, a tentadora ambrosia, mais ainda. “Esse doce tem o poder de transformar o semblante das pessoas”, diz Obeny. Experimente se olhar no espelho enquanto prova uma colherada. OBENY E MARIA EMÍLIA, COM AMOR E COM AÇÚCAR AMBROSIA CREMOSA PUDIM DE LEITE O ovo é o terceiro elemento desta receita O chef de cozinha Julian Gil Rivera, de portuguesa. Acredita-se que a tradição dos origem espanhola, foi buscar esta receita doces de ovos e açúcar tenha nascido nos nos cadernos da mãe. Ele sugere que o doce conventos. As freiras engomavam o hábito seja feito com leite fresco e gordo (e não o com claras e criavam doces com as gemas pasteurizado) para obter uma textura aerada INGREDIENTES INGREDIENTES • 3 litros de leite integral • 250 g de açúcar reﬁnado • 1 kg de açúcar cristal • 4 ovos inteiros • 8 ovos inteiros • 4 gemas • 5 cravos • 500 ml de leite • 1 canela em pau • 30 ml de água MODO DE PREPARO MODO DE PREPARO Em uma panela grande (número 40), junte Em uma assadeira de pudim, misture a o leite, o açúcar, os cravos e a canela e deixe água com metade do açúcar e cozinhe em ferver em fogo baixo. Separe claras e gemas. fogo baixo até ﬁcar em ponto de caramelo. Em uma vasilha, bata as claras em neve. Desligue o fogo e espalhe rapidamente o Adicione aos poucos as gemas à batedeira caramelo por toda a assadeira, para que e despeje devagar essa mistura no leite ﬁque untada por igual. Reserve. Em uma fervendo. É a hora em que o doce costuma vasilha, bata os ovos inteiros e as gemas com “crescer” na panela e quase transborda. o restante do açúcar até obter um creme Deixe cozinhar em fogo brando e, com uma homogêneo. À parte, ferva o leite e junte ao colher de pau, mexa para trazer o doce da creme de ovos. Leve ao forno preaquecido, parte de baixo da panela para cima. Quando em banho-maria, por 45 minutos, em fogo a mistura estiver reduzida a três quartos, médio. Retire, espere esfriar e leve à geladeira. com a aparência de um caldo grosso e cremoso, desligue o fogo. FINALIZAÇÃO Para desenformar o pudim, mergulhe a FINALIZAÇÃO assadeira até a metade de sua altura em Coloque em um pote, espere esfriar e leve água quente e passe uma faca sem serra à geladeira. Se quiser, na hora de servir, nas bordas para soltar. salpique raspas de limão. Receita de Maria Emília das Candeias Receita do chef de cozinha Julian Gil Rivera, do restaurante Toro"},
{"section": "viajar", "title": "destinos que transformam", "author": "Eloá Orazem", "edition": "4", "months": "set/out", "year": "2008", "text": "Viaje nesta onda Descarte o hotel e durma de graça na casa de desconhecidos. Troque o restaurante pega-turista pelo botequinho que só os nativos freqüentam. Conheça o Couch Surfing, um novo jeito de rodar o mundo PARA QUASE TODO MUNDO, sair pelo mundo é divertido e revigorante. É conhecer novas paisagens, novas comidas e voltar pra casa com os próprios cartões-postais. Mas viajar é também criar laços afetivos com um lugar novo. Especialmente quando a gente se descontamina da ansiedade de bater cartão nas atrações mais famosas e se deixa levar por aquela senhora que cruzou o caminho e convidou para um chazinho em sua casa ou aquela festa popular que fazia pulsar um bairro dos mais comuns. E tem jeito mais fácil de ser apresentado ao autêntico dos lugares do que ter um amigo em cada destino? Bem, para quem não conhece ninguém em Olinda, Bogotá ou Tóquio, já existe o Couch Surfing, ou CS, a onda que contagiou ao menos 690 mil viajantes em 231 países. A idéia é quase hippie. Os “surfistas de sofá” são pessoas capazes de rodar o planeta guiados por moradores locais, e dormindo de graça na casa de estranhos – em sofás, quarto de hóspedes, colchonetes no chão ou até barracas no quintal alheio. E abrem sua casa para receber outros viajantes do mesmo jeito. O CS é uma comunidade on-line como qualquer outra. No site www.couch surfing.com, os usuários se inscrevem para trocar experiências de viagem, dicas, oferecer tours pelas suas cidades e, especialmente, um pouso seguro em sua casa. Cada participante precisa mostrar no site um detalhado perfil, com fotos, e só é aceito depois que recebe um comunicado em casa, como forma de comprovar o endereço declarado. Também fica atrelado a cada um o histórico de suas experiências no CS, como anfitrião ou hóspede, escrito por outros membros – mais ou menos como um currículo. Agnaldo Bernegozzi, de 39 anos, acaba de receber seu quinto guest (hóspede). Divorciado e pai de um garoto de 12 anos, o tímido paulistano garante que jamais entraria “numa furada típica de adolescente rebelde que quer abraçar o mundo”. Ele diz que no CS fez grandes amigos, gringos e brasileiros. E valoriza a chance de praticar o inglês e descobrir mais da sua cidade. “A troca com gente do mundo todo é riquíssima”, avalia. Intrigada, resolvi entrar no jogo. Em poucos dias de comunidade, o e-mail de Thomas Grosserichter, um alemão de 22 anos, pipocou na tela do meu computador: “Vou passar 11 meses pedalando do Peru ao Canadá e preciso economizar dinheiro. Posso ficar na sua casa em São Paulo por uma ou duas noites?”. No dia seguinte tivemos nosso primeiro contato. O loirão de 2 metros de altura passou o dia comigo. Descobriu as delícias da banana brasileira na casa de minha avó, fotografou paredes abertas e OS BRASILEIROS AGNALDO E ALBERTO, O ALEMÃO THOMAS (À FRENTE) E A AUSTRÍACA MARLENE: PARA ELES, UM SOFÁ SIGNIFICA UM NOVO JEITO DE VIAJAR fios soltos da reforma do bufê de minha tia (ele cursa engenharia civil na Alemanha), provou coxinha, musse de maracujá e água-de-coco e achou “tudo bom demais”. Até cortou o cabelo no salão onde fomos buscar minha irmã. Não deixou de comunicar suas impressões sobre tudo. “Aqui é normal tocar as pessoas enquanto se fala com elas, né?”, disse, logo que eu toquei seu braço depois de meia hora de conversa. “Na Alemanha, eu não costumo abraçar nem os meus pais e só beijo a minha namorada”, completou, ainda estranhando que todas as meninas que eu apresentei a ele o cumprimentavam com dois beijinhos, como sempre. Quando anoiteceu, eu já estava mais tranqüila com a possibilidade de um “desconhecido” dormir na minha casa, na minha cama – meus pais estavam viajando, e eu me mudaria para o quarto deles para ceder o meu a Thomas. Encontramos Agnaldo para ir a uma reunião de CS num bar e voltamos na alta madrugada. E sabe o quê? Deu tudo certo. Nenhum costume dele me causou estranhamento. Acordei com a sensação de estar em companhia de um amigo querido. Nas palavras de Alberto Azevedo, o paulista de 25 anos que é o embaixador do Couch Surfing no Brasil e já recebeu mais de 60 pessoas em casa: “O CS é como fazer amizades instantâneas”,afirma. “Todo mundo ganha: o visitante economiza, vai a lugares mais legais do que os indicados nos guias, e o host (anfitrião) aprende mais sobre sua cidade e sobre uma nova cultura.” Daí a criar os tais laços afetivos é um pulo. Basta gostar de gente. E de uma pitada de aventura."},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Nina Weingrill", "edition": "4", "months": "set/out", "year": "2008", "text": "Pra fazer algo novo Deu a louca. É como a gente chama aquele momento banal que, de repente, é quebrado por um impulso de revolucionar, sair dançando pelo escritório, virar guitarrista ou cozinheiro. A seguir, nossa seleção de obras para jogar pimenta nessa coceira – e nos fazer sentir vivos a Para cair na estrad . Filme de Para mandar tudo às favas Diários de Motocicleta Na década Walter Salles, EUA, 2004. entinos arg de 50, dois estudantes de gem decidem fazer uma via – Sul uma moto pela América do juventude. espécie de despedida da contato No caminho, entram em nte e com tine con do es com as raíz líticas po s çõe tiva as próprias mo torna se es del e emocionais. Um Para ra. eva Gu o guerrilheiro Che s de no pla s retomar aqueles velho ontra enc se e fazer um mochilão. O qu te jan via o dar pelo caminho pode aju a se reencontrar. Pães e Tulipas. Filme de Silvio Para arrumar as malas já 1000 Lugares para Conhecer Antes de Morrer, livro de Patricia Schulz, Sextante, e 100 Lugares que Você Precisa Visitar Antes de Dizer que Conhece o Brasil, livro de Jorge de Souza, Panda Books. Quase tão legal quanto viajar é saber sobre as pessoas, os costumes e as belezas de lugares desconhecidos. E planejar a próxima partida. Esses dois livros trazem seleções bem particulares de lugares incríveis que todo mundo deveria ter o direito de conhecer. Só de escolher os favoritos já bate a vontade de fazer as malas. Soldini, Itália/Suíça, 2000. A donade-casa Rosalba viaja em excursão pela Itália com o marido e os filhos quando é esquecida num restaurante de beira de estrada. Melhor. Diante do descaso da família, ela vai pra Veneza de carona, arruma emprego, casa, amigos novos em folha e descobre o valor da liberdade. Para querer virar a vida do avesso e ser feliz a seu modo. Para empunhar a colher de pau de Heloísa Bacelar, DBA.Em mais de 300 receitas, sempre bem sacadas, Heloísa transmite sua relação afetiva com a comida. As fotos enquadram piqueniques, cozinhas cheias de história, louças usadas de maneira criativa... Tudo dividido em 40 cardápios (de inverno, de Natal, para depois do teatro, para quem não tem tempo...). Para marcar, finalmente, aquele banquete com a turma. Para criar com as mãos ReadyMade. Site em www.readymade.com. Como transformar velhas caixas de som num moderno porta-CDs? E cozinhar pratos sofisticados com as sobras de ingredientes de sua despensa? Que tal fabricar uma bolsa estilosa com sacolas de supermercado? Essas são algumas das dicas preciosas que a versão on-line da revista norte-americana ReadyMade ensina. O site é inglês, mas as ilustrações e as fotos lindas bastam. Cozinhando para Amigos. Livro Para buscar novos amigos Para ser artista Desenhando com o Lado Direito do Cérebro. Livro de Betty Edwards, Ediouro. Lançado nos anos 70 e editado em diversos idiomas, este livro já levou mais de 2 milhões de pessoas a acreditar que são, sim, capazes de fazer belos desenhos. Os exercícios práticos estimulam o lado direito do cérebro – responsável pelas emoções, pela intuição e pela criatividade. Para resgatar o prazer da infância. Um Grande Garoto. Livro de Nick Hornby, Rocco, e filme de Chris e Paul Weitz, Inglaterra, 2002. Will Freeman é um bon vivant de 36 anos que vive como um adolescente, fugindo de qualquer compromisso. Marcus é um garoto de 12 anos, alternativo e maduro demais para ser aceito pelos colegas da escola. Quando esses dois opostos se encontram, não conseguem mais se separar. Para ver que até as mais estranhas amizades nos ensinam. Para soltar o gogó Cantando na Chuva. Filme de Gene Kelly e Stanley Donen, EUA, 1952. Quem não guarda na memória a cena do musical em que o apaixonado Gene Kelly beija sua amada e, de tão feliz, sai na rua cantando e dançando na chuva, encharcado? Inspirador! Libertado o cantor que existe em você, vá para o site cante.com. br – um karaokê on-line gratuito, com uma longa lista de músicas. Para sair rodopiando Dança Comigo?. Filme de Masayuki Suo, Japão, 1996. Um pai de família japonês, contador, nada empolgado com a vida que leva, sente-se atraído por uma mulher que vê pela janela de uma escola de dança, no caminho para casa. Para se aproximar dela, matricula-se no curso e acaba descobrindo sua grande paixão: dançar. Dá vontade de entrar na dança de salão no mesmo dia. Para fazer seu som y Discos de Bob Marley, Raul Seixas e Legião Urbana. Não é à toa que eles g g ç , ç são os mais lembrados nas rodinhas a de violão: quem ouve quer aprender ro quat ou três tocar, e quem conhece do acordes já pode passear por boa parte co malu repertório do rei do reggae, do o. Para beleza e da banda de Renato Russ te o ajudar, vários sites têm as cifras (ten car fi o versã sua Se .br). s.com www.cifra a. abaf coro O e. relax meio capenga, Para salvar o mundo Uma Verdade Inconveniente. Filme de Davis Guggenheim, EUA, 2006. O documentário apresentado pelo ex-vice-presidente dos Estados Unidos Al Gore virou símbolo da luta por uma mudança de atitude dos governos, das empresas e das pessoas em prol da preservação do planeta. O filme chama atenção para a emissão dos gases causadores do aquecimento global. Para sacar que o futuro depende de todos. Para virar a casa do avesso Minha Casa, Sua Casa. Reality show exib ido pelo canal People+Arts, EUA, 2005. Só um malu co deixaria o vizinho redecorar sua casa. Ou não? Essa é a proposta da série de tevê produzida pela BBC inglesa. Dois casais de vizinhos trocam de lar por 48 horas e têm orça mento apertado para revolucionar um cômodo da morada alheia – pintar paredes, mudar cortinas e estofados, produzir móveis –, como der na telha. Um carpinteiro e um decorado r ajudam. É melhor não ter tinta nem serrote à vista enquanto assiste. Ou... pequenos grandes prazeres Mãos à massa DA AREIA, NASCE UM CASTELO. Das peças coloridas de encaixe, uma cidade.Ver vários pedacinhos virar objetos novos é das brincadeiras mais queridas da infância. E também pode ser arte de gente grande, como o papel machê. Essa massa de papel picado hoje serve para decoração, mas acredita-se que seu primeiro uso tenha sido nos anos 200 a.C, para moldar capacetes. Apesar de o nome ter se popularizado em francês, papier mâché, o “papel mastigado” nasceu na China. Dá para imaginar que guerreiros da Dinastia Han se protegiam com pedaços de papel na cabeça? Pois dali a técnica ganhou o mundo, em forma de máscaras de teatro e de Carnaval. O mais legal é que, se o objeto final é único, a receita da massa é quase uma criação coletiva. Existe um sem-número de fórmulas, algumas até em que se mastiga todo o papel... 1. 2. 3. 4. 5. 6. Você precisa de: Como fazer > Um rolo de papel higiênico 1. Pique o papel e o coloque na bacia. é fácil de fazer e ﬁca linda num vaso, com > Uma bacia com água 2. Despeje água e deixe de molho, ao haste comprida. Ou uma fruteira – você > Uma peneira menos por 30 minutos, até amolecer. pode utilizar uma vasilha como molde. > 200 g de cola branca 3. Despeje a massa numa peneira e > 2 1/2 colheres de sopa de gesso comum esprema até sair todo o excesso de água. + Depois você pode aplicar uma camada > 1 colher de sopa de gesso de secagem Esfarele a massa e a espalhe na bacia. ﬁna de massa corrida e lixar, para daí pintar 4. Acrescente a cola, o vinagre, o gesso de com tinta acrílica. Uma camada ﬁnal de > 2 colheres de sopa de farinha de trigo secagem rápida, o gesso comum e a farinha. cola branca ou verniz conserva melhor. E a > 1 colher de sopa de vinagre 5. Misture bem com as mãos até conseguir massa de papel pode ser guardada por dois > Massa corrida e tinta acrílica uma massa homogênea. meses, num pote plástico com tampa, na 6. Use a criatividade para modelar. Uma ﬂor geladeira, esperando a inspiração bater. rápida Uma boa prosa de calçada texto J o a q u i n a M o r e i r a * , e m d e p o i m e n t o a N i n a We i n g r i l l Marcus Desimoni “QUANDO AQUELE FIO DE AR GELADO entra pela janela da sala, já sei: no relógio batem 16 horas. O sol está baixando (bom para os olhos, que não cansam da claridade), eu e meu velho nos olhamos, desligo a TV e vamos à garagem – ali, as cadeiras enferrujadas pelo tempo nos esperam. Saímos e paramos em frente ao nosso portão branco e pesado. Rua Lisboa, número 93. O trajeto é curto porque, claro, as pernas estão cansadas dos 78 anos de jornada. O Luis coloca nossas companheiras no chão, uma ao lado da outra, juntinhas. (Sabe, ele se faz de rabugento, mas não consegue esconder que fez da vida um cuidar de mim, desde que começamos a namorar, em frente a esse mesmo portão, quando a casa ainda era de papai. Da rua ele também se ocupa, como se fosse o dono, plantando manjericão para os vizinhos e brigando com o vento para que deixe as calçadas limpinhas.) Há dez anos nossa rotina é a mesma. Se não aqui, na praia: assistindo ao tempo. Um tempo lento que faz as crianças da rua crescer um pouco por ano – mudam as brincadeiras, as estaturas, os namoricos. Um tempo que pára quando estamos proseando sobre a vida – a prosa é boa como bolo de fubá saindo do forno, e nem pela fome é interrompida. E então olhamos para o céu: anoiteceu. O Luis coloca a mão pesada sobre o meu joelho...‘Vamos, velha, tá na hora’. E eu só levanto porque sei que amanhã me sento aqui mais uma vez, para sentir que o bonito da vida é poder olhar para ela. Melhor ainda se for da calçada da minha casa.” *Joaquina Moreira tem 78 anos, é aposentada e reparou que estes dez anos de calçada têm feito um bem danado a seu lado poeta"}
]