[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Precisamos"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Karina Sérgio Gomes", "edition": "20", "months": "junho/julho", "year": "2011", "text": "19/05/11 20:14 À ﬂor da pele A água morna caindo sobre os ombros. Pedras lisas e redondas pressionando a sola dos pés. O macio dos pelos de um ﬁlhote. A brisa fresca que gela a nuca e arrepia as costas. O calor úmido de um beijo. O viscoso da lama metendo-se entre os dedos dos pés descalços. O áspero curioso da casca de um kiwi. O peso mínimo de uma formiga subindo pela canela. Somos máquinas de sentir, e a ferramenta mais poderosa para entender os estímulos do mundo chama-se tato. Como se fosse um idioma, esse sentido – o mais poderoso e complexo dos cinco – interpreta as mensagens que chegam ao corpo. Captadas por incontáveis sensores sob a pele, elas viram impulsos elétricos, que percorrem a gente a vertiginosos 320 km/h, até chegar ao cérebro e transformar-se em informação: “Hum, isso é bom!”, ou “Ui, sai daí!”. Pelo tato, sabemos o quente e o frio, desvendamos texturas e pressões, sentimos prazer, dor, repulsa. É nossa primeira forma de conhecer o mundo, quando ainda somos bebês e agarramos tudo para pôr na boca. (Se os órgãos tivessem tamanho proporcional à sensibilidade, nossas mãos e língua seriam do tamanho das nossas pernas.) Serve de alarme quando algo está errado e de conexão quando vai bem: carinho também é tato, e faz tão bem para a saúde quanto respirar. Justamente por captar tudo, e tanto, às vezes o cérebro “desliga” essa função. Ou você está sentindo, neste instante, as roupas que te comportam? (Agora que falei, você sentiu.) Esses apagões são necessários para não sobrecarregar a gente de informação. O problema é quando não é uma estratégia do cérebro, e, sim, um esquecimento da vida. E deixamos de aproveitar os superpoderes que o tato nos dá para explorar o mundo por meio das sensações mais deliciosas. Como enﬁar os dedos dentro de uma saca de feijão. Pisar em um tapete fofo. Correr a palma das mãos de leve por um muro de pedriscos. Deitar-se em uma cama macia. Encostar-se numa árvore de casca grossa. Beijar um bebê. Receber uma massagem. Ter uma joaninha passeando pelo braço. Brincar com a cera morna da vela que se apaga. Cócegas, arrepios, cafunés, abraços. Pelo tato, a vida desabrocha, à ﬂor da pele. 19/05/11 20:15 Nos domínios da poesia Às vezes, é um feixe de luz dourado coado pelas folhas das árvores. Uma ﬂor miúda entre as rachaduras da calçada. O risco das letras que, unidas, se transformam em melodia. Detalhes que fazem o tempo parar, ﬁcar suspenso em um suspiro... e então desabrochar em deslumbramento. Antes de aprender a ler, pedi aos meus pais que me ensinassem a escrever. Achava as palavras uma coisa mágica: quando se juntavam em ﬁos sonoros, eram capazes de provocar essas maravilhas inexplicáveis que eu via, ouvia e sentia. Anos depois, descobri que esse arrepio se chamava poesia. No alto da página de um livro da escola, uma moça de cabelo muito escuro chamada Cecília Meireles me disse que cantava porque o instante existia e a vida estava completa. Ela não era nem alegre nem triste: era poeta. Foi como se eu tivesse aberto uma sala proibida. Com os olhos arregalados e o coração aos pulos, espiei estrofes, rimas, sonetos, canções – e os ritmos que percorria abriam espaços claros de emoção no meio dos meus dias. Em cadernos, eu copiava as sentenças mais bonitas e ensaiava as minhas. Guardava as páginas como se fossem pequenas pérolas, que jogavam brilho na rotina. Quando pude, comprei meu primeiro livro, uma antologia de capa branca e ﬁna do Drummond. Foi quando entendi que poesia é transformar o comum em belo. Enxergar o mundo pelo prisma do singelo, do incrível. Mais do que em metáforas, o poético se esconde nos pequenos gestos. Congela em palavras a beleza que, de repente, decide se revelar. E constrói frases com ou sem rima, que tornam sentimento uma ﬂor, uma linha de luz ou o risco das letras – que a qualquer um pode surpreender. tas poe m a r e b br m. scu ias De poes ia.co r e sor ista rev 20/05/11 00:49 Conversa afiada Na volta pra casa, o companheiro de viagem ﬁcou mudo. O radinho sem bateria liberou meus ouvidos, e foi então que comecei a descobrir outros sons no vagão do trem. “É chego, não chegado!”, disse o ﬁlho. “Claro que não, é chegado”, retrucou a mãe. “O que eu queria mesmo era uma mulher que me deixasse ﬁcar com a mão engordurada”, zangou o homem com a namorada. “Mas ele não é casado?”, desconﬁou uma moça. “É, mas quando a gente não conhece a esposa, não conta”, esclareceu a amiga. “Eu não acredito nisso de lagarta virar borboleta”, revelou o menino para o irmão. Que retrucou, malvado: “Então, espera até saber como se faz um ovo de galinha!”. Capturadas aos pedaços, fora do contexto, elas soam absurdas. Mas ouvir conversas alheias, mais do que hábito de gente metida, é um exercício antropológico: ensina-nos sobre a natureza humana, estimula a imaginação, rende risadas e reﬂexões. Às vezes, é uma palavra dita de outro jeito, como a mulher que citou o medo de um tal “ET de Vargínia”, ou o senhor que conﬁdenciou: “Quando bebo, sinto dor no ﬁgo”. Adoro também um mistério repentino. “Você ouviu a última declaração do Cachaça?”, pesquei outro dia, e lá fui eu criar uma história imensa na cabeça sobre a ﬁgura. Bom mesmo é quando o improvável toma a gente no meio da rua. “O cara não tem certeza, mas dá pra saber que aquela Capitu é uma safada só pelo olhar!”, escutei de um adolescente revoltado. Que belo resumo de Machado de Assis! E, mesmo na falta de conversa, sempre se pode tentar a leitura labial, ou até a livre interpretação de uma língua desconhecida. Vendo um casal de surdosmudos conversar outro dia, os gestos me deram a impressão de um papo assim. Ele: “Sim, separou. Não tá sabendo?”. Ela: “É, e foi com uma faca bem aﬁada”. E pensar que essa arte de ouvir anda ameaçada pelos fones de ouvido e celulares. Pois, quando a bateria acaba, a gente descobre que é destapando as orelhas que ouve o que interessa: a vida dos outros encontrando a nossa. 5/19/11 8:42 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Daniela Almeida", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Esporte para todos Com a mesma força dos saques que desmontavam adversárias, agora a ex-atleta do vôlei Ana Moser joga para incluir milhares de jovens brasileiros por meio do esporte e da educação 19/05/11 21:13 ANA MOSER NÃO SABE JOGAR SOZINHA. Na escola, tirar notas boas não bastava. Reunia a turma, ensinava a matéria e deixava todo mundo de boletim azul. A menina de Blumenau (SC), que viria a ser uma das maiores jogadoras de vôlei do Brasil, com ataques que chegavam a 106 km/h, nunca se conformou com a desigualdade. Enquanto jogava pela seleção, Ana aproveitou as viagens pelo mundo para buscar inspiração em organizações sociais que podiam eliminar seu incômodo com a injustiça social. Conversando com pessoas que viam no esporte uma ferramenta para transformar vidas, nasceu a semente do Instituto Esporte Educação (IEE). Hoje, a organização fundada e dirigida por Ana atende 12 mil crianças e adolescentes de baixa renda em São Paulo, Rio de Janeiro, Paraná e Rio Grande do Sul, usando o vôlei como instrumento de formação e capacitando professores. Com outro projeto, o Caravana do Esporte, o IEE alcançou outros 70 mil jovens e 9,5 mil educadores em cidades do semiárido e da região Amazônica e em comunidades indígenas e quilombolas. Séria em meio a tantos desaﬁos, Ana Moser só abre o sorriso quando entra na quadra. Jogando com as crianças, não teme enfrentar o bloqueio da falta de estrutura e de políticas públicas para fazer valer o esporte que defendeu a vida inteira. De onde veio a ideia de criar um instituto para unir esporte e educação? Na seleção, eu convivia com pessoas de áreas diferentes, como educação, psicologia, marketing. Conversando, percebi que poderia pensar no esporte de maneira mais estruturada, abrangente e social. Começamos a ter ideias para organizar o vôlei de forma pedagógica, capaz de preparar os jovens para enfrentar a vida. Dos bate-papos surgiu um projeto de ensino de esporte para todos, em 1998. E como ele virou realidade? No ano seguinte, parei de jogar e queria, de alguma forma, retribuir tudo o que conquistei por meio do vôlei. Então, coloquei esse projeto debaixo do braço e fui atrás de parcerias. O piloto aconteceu em 1999, em um colégio de São Paulo. Além de trabalhar com crianças de 7 a 12 anos, coordenei a capacitação dos professores. A base do método é, usando o esporte como instrumento educativo, desenvolver valores como solidariedade, respeito ao próximo e às regras, tolerância, sentido coletivo e cooperação. Assim, o aluno desenvolve suas próprias estratégias para resolver problemas e enfrentar as situações da vida. No ﬁm de 2001, foi criado o Instituto Esporte Educação e aberto o primeiro núcleo, em Indaiatuba (SP). Logo vieram outros núcleos em escolas e quadras de conjuntos habitacionais da capital e do interior. Desde então, não paramos de crescer. Por que trabalhar com comunidades de baixa renda? Elas nos ﬁzeram entender que o esporte vai além do jogo. Quem tem uma condição social melhor tende a ver os que estão em pior situação como pessoas que não são capazes. Há muito preconceito. Nunca aceitei isso e sempre acreditei que esporte é de todos e para todos. Ele lhe dá a possibilidade de exercer muitos papéis: se você não tem habilidade na quadra, pode organizar campeonatos, estudar estratégias de jogo, motivar os jogadores, conseguir recursos. Cada um exerce seu talento. O importante é cada pessoa dar o seu máximo e saber que o outro está ali também para contribuir. E isso coloca todos em igualdade. E como ﬁca aquele que é sempre o último a ser escolhido para o time? No esporte educacional, cada um tem seu valor. Para uma aula ser legal, todos precisam estar incluídos, porque, se você faz um time forte e um fraco, não há motivação. Trabalhamos esses conceitos e mediamos os conﬂitos. Certa vez, tínhamos dois meninos muito bons de bola, e a turma queria excluí-los. Aos poucos, perceberam que, se cada um jogasse em um time, dava mais jogo pra todo mundo. É muito natural. E eles ﬁcam com uma visão mais crítica sobre o esporte. Como assim? O pessoal joga, mas também tem de organizar eventos ou levantar recursos, por exemplo. Tentamos dar sempre o outro lado sobre o que é jogar e participar, e sobre como o esporte pode ser um ponto de equilíbrio. Tem o caso de uma garota que sofria abusos em casa. Ela chegou aqui acuada, como se estivesse presa em uma armadilha. Nunca alguém imaginou vê-la com uma bola na mão. Mas, quando começou a jogar, mesmo sem ser craque, ela se sentiu capaz de ser uma pessoa inteira. Hoje, é professora de educação física do núcleo e tem uma grande liderança com a molecada. É dessa forma que vocês ensinam o respeito à diversidade? Mesmo entre os melhores atletas, ser bom de bola não é o mais importante. Também tem de ter liderança e importância no grupo. É o coletivo que precisa sobressair – e ele é feito de diferenças. Temos um aluno, o Davi, que não tem o esterno (osso que sustenta as costelas e a clavícula), e a turma aprendeu a vê-lo como igual. No começo eram mais protetores, mas agora o próprio Davi descobriu seus limites e se envolve em todas as atividades, dentro e fora de campo. Isso é respeito à diversidade. O que te motiva, Ana? A vontade de disseminar esta metodologia do esporte educacional e torná-la uma política pública. Meu sonho é ter toda criança de escola pública praticando esporte para viver melhor. Em todos os sentidos. Acho que o combustível desse trabalho é o fato de que ainda há muita coisa para fazer no Brasil, que é um país que se diz antenado no esporte, mas muito pouco acontece na prática. Ainda não é prioridade. 19/05/11 21:12 envolver todos por todos Vem pro arraiá! Se você misturar pinhão, quentão e música caipira sai uma festa junina. Veja como três grupos juntam esses ingredientes, reúnem os amigos e ainda ajudam o próximo JUNHO CHEGA E, COM ELE, vem a vontade de quentão, quadrilha e fogueira. Para matarem esse desejo, os moradores do condomínio Alta Vista, em Guarulhos (SP), resolveram se juntar e fazer uma festa junina com som de música caipira e gosto de pé de moleque. “As mulheres se uniram para comemorar e reunir as famílias”, conta a subsíndica Neusa Rodrigues. Para eles, a brincadeira começa antes mesmo da data, com um bingo que levanta o dinheiro para bancar a festança e, de quebra, ajuda a reforçar os laços entre os vizinhos. Essa alegria do encontro é o que anima os amigos do professor universitário Fábio Mariano, 35 anos, a preparar um arraial com bastante vinho quente e paçoca. Companheiros há 16 anos, a turma de São Paulo decidiu há quatro reservar o mês para comemorar a amizade, em uma festa particular. E, já que estavam reunidos, por que não levar essa alegria para outras pessoas também? Foi assim que começaram a usar o arraial para juntar roupas, alimentos, móveis e até ração de animais para doar a entidades carentes. Aquecer outros corações pode render até uma festa proﬁssional, como a da Seara Bendita, instituição ﬁlantrópica espírita na capital paulista. Há oito anos, suas barraquinhas de jogos e comidinhas, bingos e quadrilhas reúnem cerca de 12 mil pessoas no bairro de Campo Belo, e já chegaram a arrecadar 80 mil reais para uma escola apoiada pela entidade. E o melhor é que, assim, o lucro vem de prenda da diversão. Para entrar na dança também, espie a seguir as dicas desses três grupos de festeiros. Com a bênção de São João, São Pedro e Santo Antônio, os padroeiros do mês, preparar um arraial vai ser mais fácil do que você imagina. PREPARANDO O TERRENO Como os moradores do Alta Vista festejam juntos, não pagam taxa de reserva do salão. Já a turma do Fábio aluga um sítio. Para usar a rua, como faz a Seara Bendita, é preciso pedir permissão à prefeitura e ao Detran. Para decorar, a dica é fazer os próprios enfeites, como bandeirinhas de jornal, ou visitar lojas de festa que vendam no atacado. 19/05/11 21:14 OLHA A COBRA! No condomínio Alta Vista, há animadores contratados para organizar os jogos. No sítio de Fábio, já teve até cavalo para o noivo fazer uma entrada triunfal na quadrilha. Agora, vão inﬁltrar sabotadores e lobisomens na dança. Na Seara, as prendas chegam por doação ou são compradas com a renda dos convites. “A preocupação é não repetir os brindes e deixar a coisa mais divertida para as crianças”, diz Roberto Carvalho, diretor da entidade. BOTA ÁGUA NO PINHÃO Cada morador leva um prato e as bebidas que for consumir no Condomínio Alta Vista. Fábio e seus amigos deﬁnem o cardápio, vão às compras três dias antes da festa e deixam só os perecíveis para o último minuto. No arraial da Seara, cada barraca tem um grupo da instituição que arranja as doações de comida SOM NA CAIXA e organiza o trabalho. Um karaokê resolve o som na festa dos vizinhos de Alguns espaços, como o do Guarulhos. Da próxima, o plano é contratar um violeiro. churrasco, são terceirizados Na festa do Fábio, os amigos ligam o computador e cada para proﬁssionais, que doam 40% do faturamento um leva um pen drive com músicas. Quando cansa, alguém pega o violão e solta a voz. O esquema é mais proﬁssional na festa da Seara, que busca apoio da prefeitura para montar o palco e bandas que toquem na faixa. as eceit are r Prep as com br . junin rria.com aso t s i v re na festa à entidade. 5/20/11 6:57 PM"},
{"section": "cuidar", "title": "dentro e fora da escola", "author": "Jéssica Martineli e Juliana Dias", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Será que nossas ruas garantem o ir e vir? Juliana topou o desaﬁo de viver, por alguns dias, com diﬁculdades de locomoção. E descobriu que quem não se adapta não é bem-vindo SOU A JULIANA, tenho 23 anos e nenhuma diﬁculdade para me movimentar por São Paulo. Ou melhor, isso foi o que eu descobri ao topar o desaﬁo de sentir na pele a experiência de acessibilidade (ou a falta dela) das ruas da cidade. A ideia era entrar na pele de uma pessoa com muletas, um deﬁciente visual, um cadeirante, uma mãe com carrinho de bebê e uma idosa, para enfrentar calçadas e avenidas. Antes de fazer parte da equipe da Sorria, quebrei o pé e percebi, aos 17 anos, o que signiﬁca caminhar de outro jeito. Mas não sabia que cada uma das cinco situações-prova à que eu seria submetida dessa vez exigiria uma adaptação especial. Apesar do medo, lá fui eu checar essa nova forma de sentir o mundo. Comecei com uma venda no olhos, uma bengala e a ajuda do estudante Josias da Silva Neto, de 27 anos. Cego desde 2008, ele me ensinou a caminhar no escuro em plena luz. Começamos nosso passeio pelo quarteirão da Fundação Dorina Nowill para Cegos, na capital. Em poucos passos reconheci os vilões. A bengala afundou em buracos, e os postes são difíceis de ser identiﬁcados. Lixeiras, canteiros e árvores ocupam muito espaço. Nas áreas residenciais, não há nivelamento, padronização e muito menos piso tátil. Nos cruzamentos não havia semáforo sonoro, que permite a travessia de deﬁcientes visuais com segurança. Como só há quatro deles na cidade, precisei de ajuda para passar pelas ruas. Para não faltar a seus compromissos, Josias tem uma estratégia. “Ando mais durante o dia e em lugares movimentados, onde sempre há alguém para ajudar”, conta. Seguimos até o metrô em um ônibus – entrar nele foi difícil por causa dos altos degraus e pedi ajuda novamente. Já 19/05/11 21:15 JULIANA EXPERIMENTA A VIDA COM MULETAS, CADEIRA DE RODAS E BENGALA. NÃO É BRINCADEIRA no metrô, descobri que o piso tátil ajuda muito pouco. Um funcionário nos levou da catraca ao trem e, em nosso ponto ﬁnal, outro funcionário nos levou até a saída. Na rua, algumas pessoas, mesmo me vendo, esbarravam por falta de atenção e reclamavam. Com a tira nos olhos, descobri que cegos são os outros. Dias depois, encarei a muleta, sob a orientação de Naldo Rodrigues, 43 anos, voluntário do Clube dos Paraplégicos de São Paulo. Deﬁciente desde criança, ele tem na muleta seu apoio diário. Para mim, foi como aprender a andar novamente, escolhendo pontos de equilíbrio e aprendendo a caminhar nas calçadas estreitas e esburacadas. Pouca gente nos deu passagem e ainda fui surpreendida por comentários entre a pena e o preconceito, como o de uma senhora que me disse: “Tadinha, tão jovem, já manca”. De muletas, os degraus do ônibus são barreiras. Poucos veículos são adaptados e, por ironia, há degraus até para subir no assento preferencial. No metrô, desta vez, passamos pelo acesso para deﬁcientes ao lado da catraca, mas não havia funcionários para nos ajudar. Talvez por causa disso, mesmo no vagão preferencial, foi difícil entrar com tantas pessoas que desrespeitam a prioridade. Ninguém nos ofereceu o assento reservado e, no ﬁm da viagem, enfrentamos uma escadaria para sair da estação. A experiência me rendeu bolhas nas mãos e dores nos braços e no tórax. Mas o que doeu mesmo foi perceber a “visibilidade relativa” do deﬁciente, como me explicou Naldo. “Com muletas, você sempre será visto, mas como um incômodo”, diz ele. Tem, mas está em falta Tetraplégica há 16 anos, a deputada federal Mara Gabrilli aﬁrma que a legislação brasileira é uma das mais completas para pessoas com deﬁciência. Porém, a falta de ﬁscalização e de educação sobre o assunto faz a realidade negativa das ruas. “Por décadas, essa parcela da população foi ignorada ou tratada com políticas públicas assistencialistas. A sociedade enxergava as pessoas com deﬁciência sob a ótica da segregação. Ou éramos excluídos ou coitados”, diz a deputada. Desde dezembro de 2004, um decreto federal regulamenta duas importantes leis que estabelecem as condições gerais para a acessibilidade no país. Elas dizem respeito, principalmente, às regras arquitetônicas e urbanísticas, ao acesso aos transportes públicos e ao direito à informação e comunicação. No entanto, a cidade e a conduta das pessoas andam mais devagar do que as leis. Para o engenheiro Augusto Fernandes, cadeirante e criador do Calçada Consciente, um projeto que busca promover a acessibilidade em Goiânia, as irregularidades nas calçadas são comuns, pois ainda é difícil encontrar manuais com as regras para a execução de obras nas prefeituras, as responsáveis por ﬁscalizá-las. “Cada proprietário aca19/05/11 21:16 AINDA MAIS DO QUE SOLUÇÕES DE URBANISMO, JULIANA DESCOBRIU QUE FALTA É RESPEITO. PARA ISSO, NÃO HÁ LEI ba fazendo a própria calçada, pensando mais na estética, escolhendo o material mais barato ou bonito, esquecendo que ela deve ser funcional”, explica. Esse foi o maior problema dos dias seguintes. Adriana Campos, pedagoga de 32 anos, e seus ﬁlho Alexandre, de 7 meses, foram os guias de minha caminhada com um carrinho de bebê. Fiz o mesmo trajeto da família para os passeios em dias de sol, três ou quatro quarteirões do bairro Alto da Boa Vista, na Zona Sul, até uma praça. Parece fácil, não fossem o tamanho e o peso do carrinho, que ganha uns quilos extras com o bebê. Na calçada, comecei o que Adriana chama de “rally do carrinho de bebê”. Ele dava pequenos pulos a cada divisória entre pisos ou buracos no percurso. E aí, dá-lhe força para as manobras. As pessoas que vinham em nossa direção não desviavam nem ofereciam ajuda. Em alguns momentos, pela falta de espaço nas calçadas – ocupadas por carros –, fomos pelo meio da rua. Ao tentar atravessar a rua, motoristas me encararam como invisível, avançando. Quando chegamos à praça, a única rampa de acesso em boas condições estava obstruída por um carro. Por essas e outras, Adriana diminuiu seu trajeto diário. “É um desaﬁo necessário. Mas só faço pelo meu ﬁlho”, conta. Alvos fáceis Já Anisia Spezia, de 65 anos, não pode diminuir seus caminhos. Os obstáculos começam no primeiro passo ao sair de sua casa, na Vila Brasilândia, Zona Norte da capital. Há uma escadaria na entrada e, depois dela, as calçadas – quando existem – são estreitas, tomadas por lixo ou automóveis estacionados. Ela me contou que, para caminhar, criou a “técnica do zigue-zague”: caminha na calçada até onde pode e, quando aparecem buracos ou outros obstáculos, atravessa a rua. E vai fazendo isso várias vezes. Mesmo com tanto cuidado, acidentes são comuns. Uma vez, torceu o tornozelo em um buraco coberto por um papelão e ﬁcou sem andar por uma semana. Para Anisia, a idade é um complicador na hora de atravessar a faixa de pedestres. Com os passos mais lentos, demora a chegar ao outro lado. “Geralmente, na metade do percurso, o sinal começa a piscar e os carros avançam sobre mim”, conta. Com ela, percebi que a relação entre pedestres e motoristas é tensa por um motivo claro: falta ao motorista colocar-se no lugar de quem caminha. De dentro do carro, é mais fácil apressar o pedestre por meio do medo – com buzinas e arrancadas – do que esperar um pouco e deixá-lo atravessar de forma digna. Contando o tempo médio do semáforo para atravessar avenidas movimentadas, dá algo entre 10 e 15 segun19/05/11 21:16 O pod que v ocê e fa Des zer? M u c rev ista ubra e ito. m sorr ia.c om .br dos. E o tempo não é curto apenas para pessoas com diﬁculdade de locomoção ou carrinhos de bebê. De acordo com a Companhia de Engenharia de Tráfego (CET) de São Paulo, duas pessoas morrem diariamente na cidade, atropeladas no momento de atravessar a rua, ou mesmo nas calçadas. Não deveria ser assim. O Código Brasileiro de Trânsito deﬁne: pedestres têm preferência na faixa. O motorista que desrespeita a regra pratica infração gravíssima, com multa de 191,54 reais e perda de 7 pontos na carteira de habilitação. Mas, se a pressa acaba sendo a lei, a culpa não é só de quem dirige. “A população tem de aprender que os órgãos ﬁscalizadores dependem também das denúncias”, lembra Mara Gabrilli. Além dos órgãos municipais, um canal direto para reclamar seus direitos pode ser o Ministério Público, o responsável por fazer valer o cumprimento das leis. Estamos aqui E se é assim para quem está de pé... “É preciso ter coragem para sair de cadeira de rodas pela cidade”, me avisa Miguel Ferraz, 34 anos, cadeirante há 12. “Existe a barreira do corpo, mas o medo de sair na rua e a falta de respeito dos outros são os maiores obstáculos”, desabafa. A frase não me saiu da cabeça enquanto me colocava em seu lugar. Sentada em uma cadeira de rodas emprestada, levei mais de uma hora para fazer o caminho até o ponto de ônibus partindo do Clube dos Paraplégicos de São Paulo, que seria de 15 minutos a pé. Passamos por calçadas esburacadas e inclinadas, que me exigiram esforço para não cair. Ao atravessar a rua, faltou-me a coragem de Miguel. Não tinha nem chegado ao meio da faixa e o sinal de pedestres já piscava no vermelho. Foi por pouco. No ponto, esperamos por um ônibus acessível para cadeirantes, mas havia espaço para apenas uma cadeira. Travei minhas rodas e segurei quanto pude, mas as curvas e freadas foram muito difíceis. No ﬁm do percurso, o motorista me empurrou até a calçada e quase caí por causa de um defeito na rampa do ônibus. No metrô, usamos o elevador. Nas estações sem ele, o cadeirante é levado pela escada por algum funcionário e ﬁca com a metade da cadeira no ar. O risco de cair é enorme e, diz o pessoal do Clube, as quedas acontecem mesmo. Disfarçada de cadeirante, vivi um fenômeno interessante: fui, ao mesmo tempo, visível e invisível. Não passei despercebida, mas, aos olhos do preconceito, parecia não estar ali. Foi assim também nas outras experiências desta matéria. De tudo, ﬁcou a lição de esforço daqueles que superam todas as provas no dia a dia. E, principalmente, o incômodo de que há muito o que fazer para garantir o direito de ir e vir de todos. 19/05/11 21:16"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Jaqueline Li", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Na dose certa Trabalho é ganha-pão. Mas pode também ser prazer, satisfação e trazer o sentido da vida. É a boa medida dessa atividade que abre as portas para uma existência mais plena JÁ PASSA DAS 21 HORAS e Márcia Weeck ainda está no escritório. É terça-feira e o celular toca pela quarta vez. Sua ﬁlha, que nesse dia dorme na casa do pai, pede um pouco mais de atenção. “Quando ela está com ele, não ganho mais tempo para mim – ganho mais tempo para trabalhar”, diz a mãe de 42 anos, com um sorriso imenso nos lábios. Sua frase não é um lamento. Quando fala do que faz como estilista-chefe de uma empresa paulistana de tecidos, o tom de satisfação é indisfarçável. Márcia não tem um pingo de vergonha de fazer do trabalho sua vida. Ao contrário. Porque é nele que encontra a sua felicidade. Filha mais velha entre seis irmãos, ela foi atrás de sua independência aos 12 anos. A partir de então, adeus sossego. Vendeu camisetas, trabalhou em lojas, salão de beleza e saiu do Rio Grande do Sul, onde nasceu, para dedicar-se à moda. Acabou na Europa, pesquisando tendências, antes de parar em São Paulo. Inquieta, descobriu que é possível tirar energia do que faz com prazer – e dosa as horas de trabalho com sua própria medida. “Tenho em mente que o que importa é a qualidade do tempo, e não a quantidade”, conta. Como Márcia bem mostra, a atividade fora de casa não é apenas uma forma de ganhar dinheiro. “Trabalhar também produz status social, contatos fortes entre as pessoas e sentimento de realização”, diz Giovana Del Prette, doutora em psicologia clínica. Para quem encontra no exercício da proﬁssão esses méritos, longas horas de jornada não cansam, não são sacrifício nem obrigação. É essa postura que separa um workaholic (viciado em trabalho) daquele que o professor Wanderley Codo, coordenador do Laboratório de Psicologia do Trabalho da Universidade de Brasília, chama de worklover – um amante do trabalho. “Basicamente, o que difere um do outro é a realização produzida pela proﬁssão. O worklover trabalha muito e com prazer. O workaholic foge da realidade pelo trabalho”, diz o professor. Enquanto o primeiro se desenvolve também em outros aspectos da vida, como nas suas relações pessoais, quem tem o vício sente satisfação apenas momentânea – ou, pior, não extrai prazer algum do que faz e, mesmo assim, não consegue ﬁcar sem aquelas horas extras. Junto com a doença, vem a culpa e a incapacidade de organizar a vida. O plano B É o caso de muita gente – quantas vezes por semana você não ouve alguém reclamando que trabalha demais? Geralmente, apontam-se como culpados o emprego exigente, a pressão do chefe, a falta de opção. Mas talvez seja apenas uma escolha infeliz. Se encontrar uma paixão proﬁssional é mais questão de sorte, é possível ao menos decidir que relação se quer ter com o ofício. E então, 19/05/11 21:19 Hoje, Wellington não trabalha mais do que sete horas por dia – ele emenda o período de almoço para ganhar mais tempo fora do escritório. E é lá fora que encontra suas alegrias, como viajar. “Nos últimos seis meses, já fui duas vezes para Salvador – sem contar o Carnaval –, vou para a casa dos meus pais em Uberaba ao menos uma vez por mês e faço uma grande viagem de férias todo ano”, contabiliza o mineiro. Para ele, é o tempo longe dos compromissos que dá fôlego às horas de serviço. Nem cá, nem lá AMAR O QUE FAZ, OU AMAR O QUE VEM DEPOIS DE FAZER O QUE PRECISA SER FEITO? NÃO HÁ RESPOSTA CERTA quem sabe, trabalhar apenas o mínimo possível e necessário – e ir buscar a realização fora do horário comercial. Foi o que fez o jornalista Wellington Campos, de 30 anos. Ainda na faculdade, descobriu que a realidade da proﬁssão era dura: longas jornadas, plantões nos ﬁns de semana e salários que pareciam não pagar o desgaste. Recém formado, deu-se conta de que não queria viver assim. Então, durante nove meses, estudou para prestar concursos públicos. Passou em vários e escolheu viver em São Paulo, como assessor de imprensa de um órgão público federal. Márcia e Wellington são felizes com escolhas opostas. Quem tem razão? Bem, os dois. Trabalhar menos pode ser ótimo se for benfeito e pagar as contas. Ou arriscado, se para isso você negligencia tarefas, submete-se ao que não suporta ou não atende a suas necessidades básicas de sobrevivência. Trabalhar demais pode ser prazeroso e enriquecedor. Ou um castigo, se for sem paixão, impedir outras realizações e trouxer doenças. A medida ideal é uma conta pessoal, que considera os fatores satisfação, tempo e felicidade a longo prazo. E ela se modiﬁca durante a vida. “Se o trabalho parece nunca ter ﬁm e perde o propósito, está na hora de rever escolhas”, aﬁrma o terapeuta comportamental Victor Mangabeira. Foi com a chegada da maternidade que Beatriz Kauffman, de 43 anos, começou a sentir que estava nesse limite. Durante anos organizando eventos em São Paulo, não tinha hora de voltar para casa, adiava as férias e ignorava os ﬁns de semana. “Queria me dedicar mais aos meus ﬁlhos, mas continuar fazendo algo de que gostasse”, conta. Decidiu mudar de vida e abriu uma loja virtual. Beatriz agora faz álbuns de foto personalizados. Assim, a mãe de um casal de pré-adolescentes arranjou mais tempo para tudo o que lhe importa. “Acho que, agora, eu me dedico de corpo e alma ao trabalho – e também à família”, diz. E você, já descobriu qual a sua dose certa? 19/05/11 21:20"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Karina Sérgio Gomes", "edition": "20", "months": "junho/julho", "year": "2011", "text": "CONVERSAR É... USAR A INTUIÇÃO, A SINCERIDADE E A PACIÊNCIA PARA OUVIR OS OUTROS E FALAR O QUE É PRECISO, COMO FAZ A SÍNDICA REJANE 5/20/11 2:10 PM No fio do ilustrações G r a n d e C i r c u l a r diálogo Ultrapassar a barreira do silêncio e trocar palavras com outras pessoas faz surgir relações, famílias, a política, o amor e a paz. Para chegar lá, é necessário conjugar um único verbo: conversar – O VIZINHO está fazendo barulho! – O capacho da minha porta sumiu! – O cheiro que vem da casa da vizinha me dá dor de cabeça! Manhã, tarde, noite. Não tem hora para os problemas surgirem. Mas a síndica Rejane Albuquerque, 54 anos, consegue fazer com que os moradores dos 164 apartamentos de um edifício na Zona Norte de São Paulo vivam em paz. Como? “Conversando”, diz a ex-tenente da Aeronáutica, gestora do prédio há 18 anos. E ela é tão boa de papo que, em todo esse tempo e com toda essa gente, só três casos chegaram ao extremo: receberam uma única multa e os problemas acabaram. É que, ali, o diálogo começa logo na chegada dos novos moradores. Rejane os recebe com um sorriso e faz uma “reunião de integração”. Apresenta as normas, os procedimentos e os valores que os vizinhos respeitam e responde a dúvidas. Depois das boas-vindas, coloca-se à disposição para as dificuldades eventuais. Normalmente, trabalha como mediadora das questões entre os corredores: – Rejane, a vizinha da frente está passando algum produto na porta e o perfume me dá dor de cabeça – reclama uma senhora. E lá vai a síndica gentilmente bater na porta da suspeita: – Reclamaram do cheiro de um produto que você está passando no apartamento logo pela manhã. – Mas, Rejane, eu não passo nenhum produto... Só passo perfume, em mim, quando saio para o trabalho. – Ah, desculpa. Mas, então, será que você pode passar só um pouquinho antes de sair? Aí você não incomoda ninguém. Caso esclarecido, Rejane volta a bater na porta da vizinha queixosa: – O que você está sentindo é o perfume que ela passa para ir trabalhar, mas já conversamos e ficou tudo bem. Depois disso, a reclamação chegou ao fim. Simples assim. Uma não sabia que aborrecia a outra e, não fosse pela conversa, o problema poderia terminar em confusão. “Gosto de tentar solucionar as questões na base do diálogo. Para isso, não precisamos mais do que o instinto e um pouco de paciência”, diz a síndica, que desde que assumiu o cargo vem sendo reeleita a cada dois anos. “Ouvir os lados e tentar negociar é o segredo. Às vezes, a coisa vira um tumulto por simples falta de comunicação”, atesta. Com suas palavras, a síndica já resolveu o sumiço misterioso de capachos de um andar, regulou o som das festas e do namoro de casais empolgados, resolveu fofocas e má vontade entre vizinhos. Para que todos convivam em harmonia, ela vai aparando arestas, mostrando o ponto de vista das outras pessoas e pedindo a compreensão dos envolvidos. Com o diálogo, faz com que os moradores ao seu redor enxerguem que estão juntos e precisam se entender. Para ela, a vitória vai ser seus serviços se tornarem obsoletos. “Se as pessoas usassem o diálogo para resolver seus pequenos conflitos, talvez não precisassem de um síndico.” De ouvidos bem abertos E, com conversa, provavelmente suas relações sociais também seriam mais fortes. Afinal, ninguém vive sozinho – e o diálogo é o que cria o vínculo entre as pessoas. “Da conversação surgem todas as nossas relações sociais, da família às decisões políticas, passando pela amizade e pelo amor”, afirma a filósofa Márcia Tiburi. Falar com os outros é uma das maiores e mais importantes dimensões da vida, a cola que nos liga aos outros, cimentando os laços e nos fazendo crescer. Conversando, fundamos a sociedade, criamos a cultura, elegemos representantes. É esse ato que faz com que, além de pensar sozinhos, possamos pensar juntos. O embate entre pontos de vista é um dos fundamentos do saber. Quando o pensamento de um encontra o pensamento do outro, nasce o conhecimento 5/20/11 2:10 PM – e a filosofia. Em longos diálogos, o filósofo grego Sócrates (469-399 a.C.) falava a seus alunos sobre virtudes, política, amor. Com um método de perguntas e respostas, eles chegavam, juntos, às conclusões. A premissa, válida ainda hoje, era simples: ideias prontas são mais pobres. Compartilhar o que pensamos e ouvir o outro nos coloca em dúvida, propõe questões nas quais não havíamos pensado e até muda nosso ponto de vista. Nesse processo, nossas teorias, soluções, ideias e valores vão ficando mais ricos, mais completos, mais complexos. Mas, para estar atento a tanta novidade, os ouvidos devem estar bem abertos. Fechar-se ao que o outro tem a dizer costuma acabar em catástrofe. “É a falta de diálogo que nos leva às guerras e ao autoritarismo”, diz Márcia. Conversar é tão bom e poderoso que ditaduras sempre estabelecem o silêncio como norma. Nos campos de concentração da Alemanha nazista, por exemplo, prisioneiros que falavam a mesma língua eram separados: o Exército sabia que, pelo fio da palavra, as pessoas se aproximam e têm força para fazer emergir algo novo. Mas não é preciso ir tão longe nem ser tão drástico. A falta de diálogo leva não só a batalhas mundiais: é ela que está por trás de muitos pequenos conflitos que impedem a vida em harmonia. Questão de valores – Qual é a sua opinião sobre mim? – perguntou Vítor, 32 anos. – Eu acho você um arrogante – respondeu Wagner, 51 anos. Não começou nada bem a conversa profissional mais complicada da vida do gerente de produção Vítor Takenaka. E ela só aconteceu porque a empresa em que ele trabalhava veio com um ultimato: ou ele se acertava com Wagner Amado, mais velho e de uma área subordinada a sua, ou seu emprego estaria em apuros. Vítor começou a trabalhar com locação de impressoras como estagiário, aos 18 anos. Em menos de cinco anos, ganhou um cargo de chefia, gerenciando os novos projetos que vinham da área em CONVERSAR É... BAIXAR A GUARDA, TER HUMILDADE PARA RECONHECER A IMPORTÂNCIA DO OUTRO E MUDAR DE IDEIA QUANDO FOR PRECISO, COMO FIZERAM OS EX-RIVAIS VÍTOR E WAGNER 5/20/11 1:01 PM Para que as pessoas se entendam de fato, tem de existir empatia. É ela que nos torna capazes de reconhecer o estado de espírito do outro e nos colocar no lugar dele que o vendedor Wagner trabalhava. Os mais velhos, de idade e de empresa, torciam o nariz ao ver Vítor em um cargo tão alto. E, para conseguir respeito, o garoto fazia linha dura. Toda vez que Wagner mandava um projeto para aprovação, bastava uma vírgula fora do lugar para que Vítor o vetasse – e deixasse o colega fulo da vida, impedido de trabalhar. “Para mim, ele tinha de se inteirar das novas tecnologias, saber direitinho para que cada equipamento servia”, conta Vítor. “Mas não me preocupava em ensiná-lo. Simplesmente dizia não”, admite. Para complicar, Wagner não queria saber de se submeter a um chefe que tinha, de vida, o tempo que ele próprio acumulava de experiência na área. “Eu me sentia rebaixado obedecendo a alguém com idade para ser meu filho”, diz Wagner. E aí, é claro, os dois não se falavam. Quando finalmente foram obrigados pela empresa a trocar palavras, elas começaram com rispidez. Mas terminaram com a conclusão de que ambos precisavam baixar a guarda – até porque os dois estavam no mesmo barco, e seriam demitidos se não se acertassem. No mesmo dia, o jovem procurou a mãe para saber o que ela achava disso tudo. Para seu espanto, ela concordou com o rival. “Percebi que precisava ser mais humilde. Eu não podia exigir conhecimentos que as pessoas não tinham. Então, passei a dar treinamentos sobre as máquinas, e todo mundo aprendeu”, conta Vítor, que com isso melhorou sua relação com a equipe inteira. Wagner, por sua vez, notou que o chefe tinha razão, e ele precisava se reciclar para se sair melhor. “Não bastava a minha experiência para exercer o trabalho. Precisava me interessar, por exemplo, pelas novidades de cada equipamento que vendo”, diz. A arte da paz Vítor e Wagner mantiveram o emprego. Hoje almoçam juntos, aprendem um com o outro e se consideram amigos. Mas talvez o maior benefício tenha sido descobrir que podem ser flexíveis e que não perdem nada em conhecer as pessoas com quem dividem sua jornada. Ao contrário, a conversa torna-os mais generosos e compreensivos. “Quando conversamos, tomamos consciência dos sentimentos que provocamos nas outras pessoas e descobrimos como nosso comportamento interfere em outras vidas”, diz Cecília Andrade, psicóloga e professora da Fundação Instituto de Administração da Universidade de São Paulo. Para que as pessoas se entendam de fato, entretanto, é importante existir empatia. Essa característica profundamente humana nos torna capazes de reconhecer e compreender o estado de espírito do outro e de sua situação, colocandonos no lugar dele. É uma experiência reveladora, que possibilita enxergar o mundo de um prisma menos egoísta e facilita qualquer negociação. “Falar melhora as relações porque permite que um conheça o outro e se estabeleça a confiança. Só assim achamos caminhos para enfrentar os problemas”, diz Cecília. Quando isso é mais difícil que o imaginado, uma terceira pessoa pode entrar no jogo e guiar a rota. “O mediador tenta facilitar a conversa. E o processo vira um ‘ganha-ganha’”, diz Helena Mandelbaum, advogada e autora do livro Mediação no Judiciário. A ideia, adotada em muitos tribunais, é simples: enquanto o conflito existir e as pessoas fincarem o pé em sua posição, ambos os lados estão perdendo. Ao resolver a história – ainda que para isso seja necessário chegar a um meio-termo –, as duas partes ganham. Tem funcionado. Nos fóruns em que há um Tribunal de Mediação, os processos civis mais simples, como separações, brigas de vizinhos e problemas trabalhistas, podem ser resolvidos com a ajuda de um mediador. Em média, três encontros bastam para que as duas partes cheguem 5/20/11 1:02 PM a um acordo, evitando o desgaste, a burocracia, os custos e a vagareza dos processos tradicionais. Na presença de uma terceira pessoa, imparcial, para orientar a conversa, os antagonistas se desarmam, discutem posturas, decidem como conviver. E o bate-papo diplomático ensina aos dois lados o valor da tolerância. Lição de casa – Meu filho, você não gosta de mulher? – perguntou a mãe. – Não, não gosto. Foi assim, sem rodeios, que a escritora Edith Modesto, 72 anos, descobriu que o caçula, Marcello, 41 anos, era homossexual. Marcello, na época com 20 anos, já planejava contar à mãe sua condição sexual, mas não sabia como. O que ele não esperava era ser pego de supetão enquanto saía de casa numa manhã. Edith estranhava o fato de o filho nunca ter apresentado uma namorada à família. Mãe de sete filhos, uma menina no meio de seis garotos, ela fazia planos para que Marcello se casasse e lhe desse netos. Fez a pergunta na brincadeira, mas ficou chocada com a resposta a sério. Quando voltou para casa, o garoto tentou engatar uma conversa: “Mãe, existem vários tipos de cisnes, os negros e os brancos...”. A metáfora deixou Edith irritadíssima. Ficaram dias sem se falar. Na cabeça da mãe, várias ideias começaram a se misturar. Achou que poderia ser uma confusão do filho, um problema psicológico, um erro seu. E começou a se culpar. A convivência familiar transformou-se em uma batalha diária. Marcello, tão apavorado quanto a mãe, quis fazer terapia para saber se poderia ser heterossexual. Dois meses depois, já não aguentando manter o segredo, Edith contou ao marido o que havia descoberto. Espantado, mas bem mais calmo, ele tentou contemporizar: “É nosso filho, devemos aceitá-lo como ele é”. Edith tentou seguir o conselho, o que lhe custou meses de briga íntima. Mãe e filho levaram dois anos de muito diálogo para voltar a ser amigos. Enquanto isso, ela decidiu buscar ajuda na internet. Era o início dos anos 1990 e, de sua casa em São Paulo, a escritora encontrou um fórum on-line de jovens gays, onde eles dividiam dúvidas e experiências. Por dois meses, Edith ficou só lendo a troca de mensagens, até decidir escrever um comentário pedindo ajuda. “Disse que tinha um filho como eles e não sabia como lidar com a situação”, conta. Por meses, Edith e os jovens no fórum trocaram mensagens. Até que, um dia, encontraram-se pessoalmente, e depois foi a vez de conhecer as mães de três deles. Os papos trouxeram tanto alento que a escritora passou a receber essas mães em casa uma ou duas vezes por semana, para desabafar e se ajudar. Em 1997, as reuniões viraram o Grupo de Pais de Homossexuais, uma associação que ajuda famílias a entender melhor a orientação sexual dos seus filhos e hoje atende cerca de 500 pessoas. “Nessas horas, temos a impressão de que estamos sozinhos no mundo. Mas todos têm medo do desconhecido”, diz Edith. Foi esse temor que levou Suerda Reder, de 42 anos, a procurar o grupo de Edith. Com um filho de 16 anos na época, Vítor, que havia feito a revelação, sua vida familiar estava em frangalhos: o marido internou-se com uma crise de diabetes provocada pelo estresse da novidade, o filho mais velho tentou agredir o namorado do mais novo, e a mãe tentava entender o porquê de tudo aquilo. “Eu tinha medo de perder o meu filho, porque a convivência estava cada vez menor”, diz. Com a ajuda das conversas com outros pais, as coisas se acalmaram. Hoje, a convivência, temperada pela diferença, ganhou novos contornos. Além de formar a associação, a longa caminhada de Edith para compreender o filho virou estudo. Em 2006, ela lançou o livro Vidas em Arco-Íris (Record), escrito com base em 89 depoimentos de pessoas que gostam de outras do mesmo sexo. É sua tentativa de dialogar com o que aconteceu em sua vida e estender a conversa a quem quiser entrar. “É muito difícil ser diferente, e só dialogando conseguimos entender”, explica. 5/20/11 1:03 PM CONVERSAR É... ACEITAR QUE TALVEZ A GENTE NUNCA CONCORDE. MAS PODE ENTENDER E RESPEITAR. COMO FIZERAM VÍTOR E SUERDA, SEGUINDO O EXEMPLO DE EDITH E MARCELLO (DA ESQ. PARA DIR.) Abertos para o novo Afinal, é dialogando que os limites, as opiniões e as crenças aparecem claramente. E é só assim, com a alma nua e humildade suficiente para enxergar a postura alheia – e lhe dar valor –, que a negociação se torna possível. Prestar atenção ao que sentimos e aos sentimentos do outro é transformador. “Ao ouvir, você também se percebe, e isso pode gerar uma mudança de consciência. Você integra, em si, uma nova visão”, diz Lamara Bassolli, psicóloga da Escola do Diálogo, instituição paulistana que oferece cursos e oficinas que favorecem a troca de ideias. E essas somas e mudanças são ótimas. Se todos pensassem da mesma forma, não existiriam conflitos – nem criatividade, inventividade nem nenhum tipo de aprendizado. Com a diferença, o ser humano cresce e abre as portas para o novo. Tendo contato com novas ideias e outros modos de viver, as próprias opiniões são avaliadas e os valores, questionados e repensados. “O diálogo nos ensina a compartilhar experiências e ajuda a saber até onde podemos ir”, afirma Lamara. “Ampliamos nossa percepção e nos dispomos a resolver impasses. Dividindo, encontramos outro ponto de vista e percebemos o que não está muito claro.” É com a ajuda das palavras que vamos moldando os sentimentos e descobrindo encruzilhadas sombrias e pontos obscuros em nosso próprio pensamento. Com o outro, descobrimos qual o momento de dar o braço a torcer e voltar atrás. Ou de ir um passo à frente e argumentar para defender uma ideia que julgamos correta. “Dialogando, crescemos e podemos aumentar a possibilidade do consentimento”, reflete Lamara. O que não quer dizer que todo mundo vá concordar com tudo. O consenso não é a igualdade de preferências, mas o respeito à diversidade que compõe cada ser humano que cruza o nosso caminho. Quando falta esse diálogo aberto, é como se houvesse um muro entre nós. E é só pela conversa franca que os sólidos tijolos da incompreensão desabam e as pessoas finalmente se encontram. 5/20/11 1:04 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Rita Loiola", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Faria, com reportagem de Flávio Carneiro e Juliana Dias Há conversas que marcam a his história. Que desvendam tudo. Que transform transformam espinhos em ﬂores. Que mudam a vida. E sejam felizes, sejam tristes, nos ensinam que a única coisa mais difícil do que falar é ﬁcar em silêncio 20/05/11 12:24 UM SEGREDO GUARDADO POR ANOS. Uma declaração engasgada. Um pedido urgente. Uma notícia dura. Uma revelação repentina. Uma conﬁssão necessária. Os maiores acontecimentos da vida pedem conversa. E ela nunca é fácil. O discurso que se ensaiou em diálogos imaginários vira branco. Ou o que se escuta pega tão de surpresa que mal se consegue reagir. Mas só assim – ouvindo, falando, respirando fundo para agarrar a coragem, chorando rios se isso for o jeito de dizer – é que se quebra o silêncio, o medo, o engano, a dúvida. Que se resolve o que estava enroscado. Que se alivia o que pesava demais. Que se começa um novo capítulo da história, mais feliz. Conversas sinceras têm o poder de mudar tudo. Talvez, justamente por isso, pareçam tão assustadoras às vezes. Melhor deixar quieto, então? Pois perguntamos a centenas de pessoas: qual a conversa mais importante que você já teve? E as respostas, que você lê a seguir, nos dizem que não há nada que não possa – e deva – ser dito agora. Acordei em Berlim, na Alemanha, com uma tremenda dor de cabeça. Saí à procura de uma drogaria, mas ninguém na rua falava inglês – e eu tampouco entendia alemão. Apelei para a mímica: parava as pessoas e batia a cabeça nas mãos, ﬁngia choro. A necessidade é língua universal: todos me compreenderam e apontaram o caminho. Quando cheguei à farmácia, mais gestos e caretas. A resposta, a boa e velha aspirina, não precisou de tradução. Ivy Farias, 30 anos, Osasco (SP) Estava em uma rua movimentada de São Paulo, quando notei um homem mal-encarado vindo na minha direção. Assim que se aproximou, estendi a mão, como se o conhecesse: “E aí, cara, tá perdido por aqui?”. Ele se assustou, mas puxei assunto. O rapaz contou que havia saído da prisão e precisava de dinheiro para visitar a família. Conversando, caminhamos uns 20 minutos. Perto do hotel em que eu estava hospedado, tirei a carteira e disse: “Esqueça o que passou. Sua vida começa agora. Te dou 50 reais para você ir visitar sua família”. Ele até viu que eu tinha mais dinheiro, mas não me ameaçou. Ao contrário. Com os olhos cheios de água, falou: “Posso te dar um abraço? Nunca ninguém conversou comigo assim. Esse papo ajudou a tirar ideias erradas da minha cabeça”. A lição foi grande para mim também. Gustavo Acioli, 31 anos, Salvador (BA) A CONVERSA MAIS DIFÍCIL DA VIDA DE ANDRÉ FOI TAMBÉM A MELHOR: PEDIR JÉSSICA, HOJE SUA MULHER, EM CASAMENTO DURANTE AS FÉRIAS Passando em frente a uma casa, eu vi quatro cachorros muito machucados. Não consegui dormir, imaginando o que estava acontecendo. Tentei denunciar a situação à polícia, mas não deu certo. Cheguei a pensar que fosse algum maluco, ou que o dono havia abandonado a casa. Resolvi voltar lá e encontrei uma senhora no portão. Conversando, descobri que a mulher estava cuidando dos cachorros feridos. Se tivesse tocado a campainha antes, não haveria nenhum mal-entendido. Mônica Duó, 25 anos, São Paulo (SP) Era só pintar um gato de rua, um cachorro abandonado, um pintinho de brinde de festa junina, que a gente se encantava. O mais difícil eram as conversas com nossos pais sobre ﬁcar com o bichinho. Haja negociação! “Prometo arrumar a cama, fazer todas as lições e levar ele para passear! Deixa, vai?!” Às vezes funcionava, mas quase sempre a gente era obrigado a engolir o “não” junto com o choro. Bruno Bertoni, 18 anos, São J. Rio Preto (SP) Tomei a decisão semanas antes das nossas férias em Buenos Aires. Preparei tudo: uma caixa, o anel, ﬂores. Parti nervoso, pensando em como fazer, quais as palavras certas, tentando superar o medo de um “não”. Durante um jantar, tomei coragem. Bebi uma taça de vinho e fui até o banheiro montar a caixinha. Voltei à mesa suando frio. Rapidamente me sentei, olhei bem nos olhos dela e coloquei o pedido em sua mão, com uma carta que expressava melhor o que eu queria dizer. As lágrimas, o sorriso e o “sim” selaram o pacto pelo qual passaríamos o resto da nossa vida dividindo as conversas mais difíceis – e também as mais doces. André Rodrigues, 27 anos, São Paulo 20/05/11 12:27 Lua de mel planejada, amigos e familiares na maior expectativa: estava tudo pronto para o casamento dali a um mês. Faltavam só os papéis da união civil, que ele não entregou. Graças à burocracia, descobri: ele não queria mais nada. Lembro-me de cada detalhe da conversa, da dor que senti ao ouvir que ele não me faria feliz. Nove anos depois, agradeço todos os dias pela sinceridade. Encontrei o amor da minha vida e entendo como aquele diálogo deve ter sido difícil para o meu ex-namorado. Nem sempre a honestidade é compreendida ou faz bem para quem a recebe. Mas, com o tempo, a gente vê a razão. Ana Paula Sanches, 36 anos, Ubatuba (SP) Devia ter uns 7 anos quando uma colega revelou que Papai Noel não existia. Discordei, mas ﬁquei incomodada. Fui perguntar: “Mãe, é verdade?”. Tranquila, ela respondeu: “É, ele não existe. Mas é legal acreditar, não é?”. Fiquei furiosa! Escrevi uma carta dizendo que não conﬁaria mais na minha mãe. Mas, numa conversa, ela me explicou que o legal era a magia, que fazia parte da infância. Me convenci. A partir daquele dia, quando alguém dizia que Papai Noel não existe, eu respondia: “Existe, sim. Para quem acredita”. Liliana Francischini, 29 anos, São Paulo (SP) No ano passado, minha ﬁlha, que hoje tem 25 anos, ganhou uma cachorra poodle, branca e sapeca. Só que ela não tinha tempo de limpar o xixi nem de ensinar o bichinho a se comportar. Estressado, não pensei duas vezes: disse à minha ﬁlha que a cadela havia fugido, e doei-a a uma família vizinha. Mas esconder a mentira foi doloroso. Acabei chamando minha ﬁlha para conversar. Pedi perdão por não ter sido paciente. Ela compreendeu. E aprendi que falar a verdade é sempre melhor. Rodes Andrade, 47 anos, Nova Iguaçu (RJ) Há quatro anos, eu estava cheia de dívidas. A compulsão por compras me absorvia, e, sem contar a ninguém, ia me enrolando cada vez mais. Até minha casa já havia virado garantia de um empréstimo, quando comecei a ter insônia, pressão alta, arritmia. Todos percebiam que eu estava estranha. Só quando confessei a meu marido e a minha família foi que me libertei. Com a ajuda de todos, consegui pagar o que devia e voltar a andar com a cabeça erguida. Adriana Jesuíno, 40 anos, Praia Grande (SP) Eu sempre me senti diferente. Minha mãe cobrava: “E aí, ﬁlhão, quando vai trazer uma namorada para o almoço?”. Eu apenas sorria, dizendo que era muito paquerador e não queria namorar – quando, na verdade, o que eu não gostava mesmo era de me relacionar com meninas. Convivi com esse fardo por anos, escondendo meus relacionamentos, sem ter o ombro da minha melhor amiga para desabafar. Quando comecei a faculdade, ironicamente, um dos trabalhos era sobre homossexualidade. Ela veio falar comigo e, enﬁm, contei. Caímos no choro. E, entre lágrimas e abraços, ela disse que nada mudaria entre nós. Marcus Vinícius Fróes, 21 anos, São Bernardo do Campo (SP) Só depois de adulta eu tive coragem de revelar os abusos sexuais que sofri durante a infância. O abusador era irmão do meu avô, e minha família nunca soube por que, quando cresci, tornei-me tão hostil com aquele homem. Quando ele apareceu no velório do meu avô, ﬁquei furiosa, e parti para cima dele. Ninguém entendeu nada. Na missa de sétimo dia, com a família reunida, minha mãe me chamou em um canto e perguntou o que havia acontecido. Apesar da vergonha, resolvi contar tudo. Choramos muito. Juntas, escolhemos superar a culpa e o ódio – e superamos. C. S., 37 anos, Rio de Janeiro (RJ) Minha sobrinha foi adotada ainda bebê. Pouco depois, minha irmã ﬁcou viúva e decidiu não contar sobre a adoção. A menina linda cresceu, casou-se, teve uma ﬁlha e se separou. Nesse meio tempo, minha irmã descobriu um câncer já tardio. E nos pediu que, quando morresse, não deixássemos sua ﬁlha ter acesso aos documentos da adoção. Por ironia, dias após a morte de minha irmã, minha sobrinha encontrou a papelada. E aí entra a conversa mais difícil A CONVERSA INESQUECÍVEL DE LUCIANA FOI A QUE NÃO ACONTECEU. MAS O QUE ELA TINHA A DIZER A SEU PADRINHO EXPRESSOU DE OUTRO JEITO 19/05/11 21:30 Conﬁ histór ra mais ias e c on as revist ua tambémte asorr ia.com : .br que já tive. Eu e minhas irmãs, por meio de gestos – minha sobrinha é deﬁciente auditiva –, tivemos de explicar a história. E deixar claro que sempre a amamos. Márcia Machado, 45 anos, Mogi Guaçu (SP) Beleza: Élcio Aragão (Maizena) (Agência First) / Produção de moda: Claudine Luz A conversa mais difícil da minha vida foi justamente a que não aconteceu. Quando pequena, era muito apegada à minha madrinha, mas morria de vergonha do meu padrinho. Eu era certinha e quieta, enquanto ele era brincalhão e boca suja. Sofríamos os dois com a distância. Quando minha mãe deixou escapar que ele pensava que eu não gostava dele, meu mundo caiu. Fiz um plano para falar o que sentia: na minha festa de 11 anos, dei a ele e à minha madrinha cartões iguais escrito “Eu te amo”. Mas a declaração que eu faria não saiu: travei. Oito meses depois, ele sofreu uma parada cardíaca e entrou em coma. Tinha ouvido dizer que pessoas em coma escutam o que era dito a elas. E eu precisava dizer que o amava. Liguei para o hospital tantas vezes que convenci a coordenadora da UTI a me deixar vê-lo. Estava marcado para 1º de junho de 1992, ao meio-dia. Não deu tempo: ele morreu na madrugada do dia marcado. Jamais escutaria da minha boca quanto era importante na minha vida. No velório, minha madrinha mostrou o cartãozinho em que eu dizia que o amava: ele nunca o tirou da carteira. Luciana Fuoco, 30 anos, São Paulo Em 2008, descobrimos que minha mãe estava com câncer. Embora ela acreditasse piamente na recuperação, eu sabia da gravidade do quadro. Todos os dias, chorava debaixo do chuveiro, imaginando como seria a vida sem minha mãe por perto. Uma noite, não aguentei e fui ter com ela a conversa mais difícil da minha vida. Com muita tranquilidade, minha mãe disse que eu não ﬁcaria sozinha: tinha minha família, meu namorado. E que deveria ﬁcar em paz, porque assim é a vida. Quando ela morreu, lembrar esse diálogo me ajudou a aceitar melhor a situação, sem revolta nem arrependimento por não ter dito a ela o que eu gostaria. Juliana Macedo, 35 anos, Curitiba (PR) 19/05/11 21:32 educar dentro e fora da escola E se a receita para aprender biologia fosse mudar-se para a praia? E, para preparar pães, fosse morar com o padeiro? Às vezes, as melhores lições não estão nos livros NA HORA DE APRENDER, Rafael Rosa prefere colocar a mão na massa. Padeiro, ele abriu há quatro anos a Pão, uma padaria artesanal orgânica em São Paulo, sem nunca ter feito um curso formal na área. O conhecimento, as receitas e o jeito que tem com bolos e brioches vieram da prática. Em viagens, dividindo o fogão com cozinheiros e trabalhando com proﬁssionais experientes, Rafael construiu o próprio caminho e acumulou o saber que hoje se cristaliza na massa fofa e perfumada que sai do forno todas as manhãs. “Quis buscar a origem do pão, em seus métodos mais simples e tradicionais”, conta. Por isso, a maior parte de suas receitas nem sequer está escrita. São apontamentos à mão, básicos e precisos, que ajudam na hora de dosar os ingredientes. Eles foram reunidos em 34 anos de vida dentro de cozinhas, junto ao forno. Desde pequeno, Rafael passava as férias na padaria de um tio, em Fortaleza. Cearense, mudou-se com a família para São Paulo ainda criança e esperava o verão de folga para poder fazer seus pães de brincadeira. Quando terminou o Ensino Médio, decidiu juntar o gosto pelas viagens com o estudo. Matriculou-se em uma escola de hotelaria na Suíça e dedicava mais da metade do ano letivo a estágios dentro de hotéis. Depois de formado, decidiu viajar pelo mundo e, nos dias livres, aparecia nas padarias dos restaurantes oferecendo-se para trabalhar como voluntário. “Eu queria aprender com as pessoas que estavam lá, mexer na massa, entender fazendo”, diz. Em uma temporada nos Estados Unidos conheceu o dono de uma padaria orgânica e passou um mês como hóspede em sua casa para aprender o preparo dos ingredientes. “Ele me ensinou a lidar com o forno a lenha, a manter o fermento ativo e me passou os fundamentos do que faço hoje. Grande parte desse saber não está registrada, faz parte da tradição, e era isso que eu queria aprender”, explica. Pouco tempo depois, quando Rafael decidiu voltar ao Brasil, deu-se conta de que, em 12 anos de viagens, tinha virado um padeiro. Foi quando surgiu a Pão. Em sua vitrine, os bolos, pães e bolinhos expostos foram herdados da família, de países estrangeiros e das pessoas com quem conviveu – e ele não pode imaginar um diploma melhor que esse, feito da própria história. Os ingredientes Tentando, repetindo e reﬂetindo sobre seus erros, Rafael aperfeiçoa dia a dia suas técnicas. “Qualquer tipo de aprendizado ﬁca melhor quando há o equilí19/05/11 23:58 brio entre a prática e a teoria. Um separado do outro deixa o caminho longo e estafante”, diz Sueli Fidalgo, professora da Universidade Federal de São Paulo e membro de um grupo de estudos sobre o tema. Aﬁnal, mesmo em atividades que são puramente experimentais, há um conjunto de saberes – que poderiam ser chamados de teoria – que estão por trás da ação. Mas conhecimentos teóricos, sozinhos, fazem pouco ou nenhum sentido: tem de sair do papel. “A teoria nasce quando alguém olha para a prática e busca entender o porquê, o como, o para quê. E novas práticas surgem disso e são melhoradas. São saberes que estão, o tempo todo, entrelaçados”, diz a professora. Para Rafael, livros e consultas a outros proﬁssionais pavimentam o conhecimento abstrato sobre a padaria e apoiam sua experiência diária. Aﬁnal, nem todo mundo gosta de ﬁcar somente estudando ou só praticando. “Os resultados chegam com uma ou outra forma de conhecimento – às vezes por sorte. Mas ter os dois unidos é mais eﬁciente e divertido”, diz Sueli. Foi esse casamento perfeito que José Henrique Becker foi procurar em Ubatuba, há 14 anos. Biólogo, ele decidiu mudar-se para a praia e conviver com seu objeto de estudos: a conservação ambiental. Logo no primeiro ano de ciências biológicas da Universidade de São Paulo, em 1987, ele mergulhou no assunto, trabalhando em centros e museus dedicados ao tema na capital. Mas a vontade de estar no meio da natureza e viver o que apenas estudava o levou para o Pantanal, como guia de ecoturismo, e ao litoral da Bahia e ao de São Paulo, onde fez estágios voluntários no Projeto Tamar, o programa de conservação de tartarugas marinhas. Dez anos depois, ainda sem terminar o curso de graduação, José Henrique foi morar em Ubatuba para dedicar-se às tartarugas e estudar, de um jeito novo, a biologia. Aﬁnal, é difícil aprender algo sobre a conservação de uma espécie a 19/05/11 23:58 educar “O trabalho artesanal faz a gente perceber que é muito ignorante em relação a coisas que parecem simples – mas que, na verdade, carregam séculos de conhecimento acumulado” distância. “A proximidade com o animal, o convívio com as comunidades e o clima daqui facilitam a compreensão”, conta. Em 2001, ele ﬁnalmente se formou, e hoje, aos 43 anos, é coordenador técnico do Tamar na região. Mas sabe que o proﬁssional que se tornou se deve mais à vivência do que ao estudo. “Os bichos sofrem, textos e números não. E lidar diretamente com o ser humano que trabalha duro e depende da pesca para sustentar a família é bem diferente do que nos é apresentado na faculdade como ‘pescador predatório’”, aﬁrma. “Tem de estar perto para ver e sentir isso.” Modo de fazer É passando pelos sentidos, em vez de só pela mente, que o conhecimento se transforma. Adquire signiﬁcados concretos e coloca em xeque ideias e conceitos aprendidos ou preconcebidos. Além disso, viajar ou estar rodeado por elementos culturais diferentes dá ao saber novos signiﬁcados e ensina a olhar o que já sabíamos por outro ângulo. É aí que o aprendizado se torna completo. Gabriele do Nascimento percebeu isso há dois anos, quando decidiu se aperfeiçoar em inglês e espanhol. Desde o ﬁm do Ensino Médio, a jornalista carioca seguia cursos regulares das duas línguas. Mas em 2005 precisou reduzir as despesas e cortou as aulas. Em viagens, percebeu que ﬁcava muito mais desenvolta depois da imersão em língua estrangeira – o problema era dinheiro para fazer as malas o tempo todo. Foi aí que seguiu o exemplo de uma amiga e se cadastrou no CouchSurﬁng, site que reúne pessoas ao redor do mundo dispostas a oferecer gratuitamente teto e cama a turistas. Em seu perﬁl, Gabriele, de 30 anos, avisa que oferece um quarto de seu apartamento no Rio de Janeiro a hóspedes do mundo. Em troca, recebe falantes de inglês e espanhol. O objetivo é praticar as duas línguas e aprender sobre a cultura estrangeira com quem vive imerso nela. “Para mim é uma semana de aula particular em casa, ao ar livre, dentro de uma boate”, diz. “Sempre peço para que prestem atenção em como falo e me corrijam.” Cerca de 15 pessoas já ﬁzeram esse papel de professor. Com os australianos, aprendeu a reproduzir o sotaque do país e o jeito certo de falar os verbos no passado do inglês. Com os ex-hóspedes com quem troca e-mails, aperfeiçoa também a expressão escrita. “Aprendo coisas que, talvez, na sala de aula, não veria. Gosto muito de estudar gramática e literatura, mas acho mais divertido me comunicar, entender o que as pessoas falam”, diz. Quando está de férias, a busca por saber continua. “Sempre tento conhecer gente que me ensine algo novo. E, com isso, ﬁz bons amigos em diversos cantos, como Inglaterra, Espanha, Austrália, Estados Unidos e Suíça. É o melhor jeito de praticar e aprender mais.” Finalização Ir fundo em uma atividade prática para aprender é também o que faz Sarah Amaro, gerente de vendas de São Paulo. Seus domingos começam cedo, com o celular desligado e a máquina de costura montada. Ela passa o dia todo cortando, costurando, modelando e ajustando medidas em peças que cria para si mesma. O ritmo é tão intenso que, depois de dez meses às voltas com ﬁos e tesouras nos ﬁns de semana, ela começou a 19/05/11 23:59 tentar fazer detalhes diferentes, forros soﬁsticados, bolsos mais difíceis. Sozinha e com o material que dispunha em casa, não conseguiu. Como o corte e a costura básicos não deram conta de sua criatividade, foi atrás de um curso avançado de confecção de roupas. “Estou com mania de fazer calças e blazers e agora quero usar tecidos e técnicas que não domino”, conta. Não é a primeira vez que ela vai à sala de aula para aprender a prática. Até o ano passado, Sarah nada sabia sobre linhas e agulhas. Aos 36 anos, ela entrou em um curso básico por indicação de uma amiga – e se apaixonou. “Procurava uma atividade artesanal diferente e que me desse prazer. Nas aulas, descobri um mundo novo”, aﬁrma. Conversando com as professoras e colegas, ela percebeu que existia um saber complexo por trás das barras e golas que veste. “Hoje, olho uma roupa e sei o que existe por trás dela. O trabalho artesanal faz a gente perceber que é muito ignorante em relação a coisas que parecem simples – mas que, na verdade, carregam séculos de conhecimento acumulado.” É essa reﬂexão que permite entender o que, na hora de arregaçar as mangas, funciona, dá errado ou pode ser feito de outra maneira. “A possibilidade de melhorar uma ação e criar algo novo depende de uma reﬂexão que se apoia no saber concreto”, diz Ana Maria Monteiro, diretora da Faculdade de Educação da Universidade Federal do Rio de Janeiro. A troca de saber que acontece na conversa com colegas e professoras é o que faz com que Sarah não desista e vá cada vez mais longe. “É na prática que acontece o ‘insight’, que o aprendizado se solidiﬁca e se torna pleno. Há uma relação de mão dupla entre teoria e prática que faz com que os conhecimentos não sejam apenas repetidos, mas aperfeiçoados”, completa Ana Maria. É assim, com as mãos na massa, que a aprendizagem ganha sentido – e, de brinde, se torna emocionante. 19/05/11 23:59"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "RachPedlr T e sd a m", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Ginástica de cérebro Exercitar os neurônios pode ser um bom modo de solucionar problemas de memória ou diﬁculdades para aprender. E existe até academia para isso ilustrações o ôHr ar m A AULA ESTÁ CHATA? O dentista atrasou a consulta? Sem problemas. A estudante de engenharia Marcela Rubim, 19 anos, tem sempre à mão um recurso para as horas vazias. Desde a infância, a mineira é viciada em jogos de raciocínio: coleciona quebra-cabeças e não abre mão do tabuleiro de campo minado. Só sai de casa acompanhada por um jogo de cálculo sudoku, o cubo mágico ou uma palavra cruzada. Quem a vê com essas companhias, porém, nem sempre entende. “O sudoku, então, é o mais rejeitado!”, brinca. É aí que, armada de paciência professoral, ela se oferece para explicar como pode ser interessante preencher os quadradinhos com números. Para Marcela, os exercícios de lógica são pura diversão. E há quem leve ainda mais a sério que ela a “malhação” de neurônios oferecida por essas atividades. É o caso do advogado paulistano Marcelo Faria, de 48 anos, que até frequenta uma academia para exercitar as ideias – a Supera, uma rede de escolas de ginástica cerebral criada por um engenheiro do ITA (o Instituto Tecnológico de Aeronáutica, referência no país em ciências exatas). Para aperfeiçoar a concentração e o raciocínio, o método usa alguns jogos da bolsa de Marcela, como o sudoku e as cruzadas, e opções clássicas como o ábaco, a primeira calculadora criada pelo homem. A escola, que existe em 13 estados, atrai proﬁssionais de todas as áreas – como Marcelo, que se interessou pela promessa de melhorar a criatividade, a disciplina e a coordenação motora com os cálculos e jogos. “Nas aulas, trabalhamos muito com contas matemáticas, algo que não faço no dia a dia”, conta. A ﬁlosoﬁa do curso é que não estimulamos todo o cérebro quando focamos só em nossa atividade proﬁssional. Os cálculos, por sua vez, exigem outras áreas 19/05/11 21:22 da mente e exercitam a atenção e trabalham habilidades que podem ser aplicadas a diferentes espaços da vida. Com duas horas de “ginástica” por semana, Marcelo completou o curso na metade dos 18 meses previstos e reduziu no trabalho o tempo para redigir um processo. “Passei a me concentrar mais e melhorei minha memorização”, comemora. De ponta-cabeça Durante as aulas, Marcelo teve contato também com outro tipo de atividade, a neuróbica. O conceito é recente e foi desenvolvido pelo neurocientista americano Lawrence Katz. A base da proposta, publicada no livro Mantenha Seu Cérebro Vivo (Editora Sextante), é que os neurônios, como os músculos, precisam ser usados para que suas conexões ﬁquem mais fortes e saudáveis – e exercícios ajudam. Com essa teoria, Katz arrumou seguidores em todo o mundo, como a dona de casa Regina Morais, de 81 anos. “Eu estava sentindo a memória fraca”, diz a moradora de Porto Alegre, que pratica neuróbica desde 2009. Para começar, ela, que é destra, passou a comer e a escrever com a mão esquerda. Também aprendeu a andar de costas e a deixar as fotos de seus porta-retratos de cabeça para baixo. Algumas tarefas, ela faz em casa, outras, no consultório de sua terapeuta ocupacional, que determina os exercícios e monitora os resultados. As técnicas obrigam a mente a fazer conexões que não realiza usualmente, o que acaba por melhorar o desempenho do cérebro em geral. “Estou me comunicando melhor”, conta Regina. “Antes não falava muito. Agora, eu me sinto mais à vontade para conversar com outras pessoas”. A maior interação ajuda a autoestima, que, num ciclo benéﬁco, também estimula a memória. É que nossa memória funciona como uma teia, formada por um emaranhado de lembranças. O segredo dos jogos de raciocínio e das tarefas feitas de um jeito diferente é que eles estimulam a atenção e o aprendizado integral. “O corpo todo aprende”, diz Vera Tordino Brandão, pesquisadora do Núcleo de Estudos do Envelhecimento da Pontifícia Universidade Católica de São Paulo. “Não existe aprendizagem que não passe pelos cinco sentidos”, diz. Quanto mais ligações forem construídas no momento do registro, mais sólida será a memória. Se, ao contrário, a atenção ﬁca fora de foco, as memórias também se tornam superﬁciais e acabamos esquecendo-as. “É como se o teclado de seu computador estivesse em sânscrito. Por mais que a máquina esteja boa, você não consegue decodiﬁcar o que vê e, por isso, não armazena nada”, explica Ivan Okamoto, coordenador de neurologia do Instituto da Memória da Universidade Federal de São Paulo. A solução para fazer as teclas voltar ao português é encontrar o equilíbrio entre trabalho e lazer, prestar mais atenção à alimentação, dormir melhor e controlar o estresse. Exercícios – aqueles para o corpo – também ajudam, pois aumentam a circulação sanguínea, dando mais oxigênio às células, inclusive às cerebrais. E, por ﬁm, nada de sobrecarregar o sistema. Como os músculos, o cérebro também está sujeito a “contusões” pelo cansaço. Levar uma vida saudável e enveredar pelo caminho dos jogos criativos na medida certa é um sopro inovador não só para a memória, mas também para a rotina. Quer ver só? Experimente tentar encontrar na ilustração desta página 30 objetos que coa meçam com a letra P, e com is Malh a m a 6 bons cubos mágicos, ! Vej gente em s io íc 5 cérebros bacanas e exerc ia.com.br orr s 12 instrumentos mua t is rev sicais. Achou? 19/05/11 21:23"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Jéssica Martineli,", "edition": "20", "months": "junho/julho", "year": "2011", "text": "com colaboração de Anita Martins Pé na lama DIZEM QUE FOI DO LAMAÇAL QUE O HOMEM SURGIU, esculpido no barro para virar vida. No dicionário, a descrição é bem menos poética: lama é mistura viscosa, pegajosa, feita de argila, matéria orgânica e água. Para algumas crianças, a receita parece deliciosa – e elas comem mesmo, como se fosse chocolate. Para os adultos, pode ser medicinal: um creme fresquinho que vem do centro da Terra para deixar a pele sedosa. Para os práticos, é matéria de tijolos. Artistas enxergam formas bonitas que vão virar vasos e esculturas. Os mais afoitos a usam de explicação para feitos pouco orgulhosos: “Pois é, meti o pé na lama”, admitem, e boa coisa não foi. E tem os esportistas e aventureiros. Um dia, alguém descobriu que na lama se escorrega sem machucar. Pronto: virou diversão. Futebol, pedalada e corrida no barro vêm com uma dose extra de risadas, por conta da sujeira e das videocassetadas involuntárias. E tem quem leve isso muito a sério, como o pessoal de Navegantes, em Santa Catarina, onde há as espetaculares Olimpíadas na Lama. Em 2009, dois agricultores viram num sábado de futebol chuvoso a oportunidade para se dedicar ao futlama. A modalidade virou competição, que acabou reunindo 800 pessoas. Aí o evento se aprimorou com o surfe, corridas da marreca (oi?), de obstáculos e de trator. Tudo chafurdando. “Eu chegava com lama até nos olhos”, conta Nilton Montagna, um dos criadores da maratona. Se do barro a gente veio, voltar a ele é como chegar em casa. Se chover, não tem jogo? Ah, tem sim – e quanto mais lama, melhor. Descubra os esportes perfeitos para quem não tem medo de se sujar. Nem de se divertir 5/20/11 3:49 PM A TRILHA NATURAL Arnaldo Farias adora chuva. É ela que traz coisas boas da sua vida: a lama, a bicicleta e as trilhas dos ﬁns de semana. Foi nos anos 1990 que o professor de espanhol de 56 anos lembrou que sabia andar sobre duas rodas. Com elas, passou a desbravar as noites de São Paulo. Poucas voltas depois, começou a se aventurar por trilhas mais inóspitas, em pequenas viagens rumo ao interior do estado. Apaixonou-se. “Com o ciclismo, eu descobri a natureza”, conta. Uma década depois, já era fera nas trilhas de mountain bike. Arnaldo chega a rodar mil quilômetros por mês, a maior parte deles no barro. “Gosto de pedalar na chuva, e a lama é inevitável”, diz. Nos últimos dez anos, contabilizou uns 70 mil quilômetros de trilhas e dezenas de trofeus. A distância vira experiência. Para ele, o lamaçal pede mais do físico do ciclista e de seu equipamento. “Um novato não consegue. É difícil, exige técnica. Mas é prazeroso e divertido. Eu dou valor a essas diﬁculdades e tiro como lição de vida”, conta. Como Arnaldo, quem prefere fugir do asfalto sabe que são situações assim, de contato com a natureza, que resgatam a espontaneidade na vida. “Se tem lama, tem lama. Você tem de aceitar e enfrentar, contemplar e vivenciar.” 5/20/11 3:02 PM Para Aline Osegawa não tem tempo ruim. A estudante correr até a linha de fundo do adversário, proclamando de arquitetura de 21 anos, capitã do time USP Rugby que o feito equivalia a um gol. A maluquice virou Feminino, em São Paulo, já se acostumou com as esporte, cheio de contato físico – ou seja, trombadas, intempéries do esporte que escolheu: campos escorregadelas e montinhos. “É preciso ser ágil e veloz esburacados, tombos e encontrões, o frio de jogar a céu para escapar dos agarrões e fugir com a bola”, explica aberto, na chuva e na lama – muita lama. E ainda acha Aline (na foto, é ela sendo levantada). A chuva multiplica graça. “A primeira queda é sempre um choque. Mas a as diﬁculdades. “A bola ﬁca escorregadia. Há mais risco gente se acostuma e leva numa boa.” Parente inglês do de perdê-la, e a partida é mais difícil.” Praticante há cinco futebol americano, o rúgbi é considerado o segundo anos, Aline treina três vezes por semana, na posição de esporte coletivo mais popular do mundo – embora por half scrum – uma espécie de meio-campo, que recebe a aqui esteja só começando e meninas como Aline não bola do fundo e, num passe preciso, passa-a à frente. Não formem mais do que uma dúzia de times, cada qual com é um esporte para fracas. “Tem de se acostumar com a 15 atletas em campo. Dizem que a modalidade surgiu sujeira e perder a frescura na hora de trombar”, aﬁrma. quando, durante uma partida de futebol, um jogador “Mas depois a gente ri bastante. Sempre tem uma que teve a genial iniciativa de pegar a bola com as mãos e diz: ‘Nossa, como você está limpa, hein?’”. GAROTAS QUE JOGAM SUJO 5/20/11 3:52 PM NA CRISTA DA ONDA. DE BARRO De pé sobre a prancha de madeira amarrada ao trator, Ronaldo Corrêa autoriza o motorista a dar a partida. O trator então sai, puxando de arrasto o homem, que tenta se equilibrar na tábua. Menos de 10 segundos depois, ele cai na lama. Dessa vez, a onda de barro não foi boa para o surﬁsta. Mas tudo bem: o que importa para esse catarinense de 37 anos, um pacato corretor de imóveis no dia a dia, é curtir o surfe no lamaçal. Ronaldo passou a infância na lavoura de arroz dos pais, e foi lá que começou sua relação com, digamos, a terra. “Eu e meus irmãos jogávamos barro uns nos outros sempre que o pai não estava olhando. A gente chegava em casa sujo até a orelha. Se não estivéssemos limpos depois do banho, a mãe mandava para o chuveiro de novo”, conta. Mais velho, partiu para outro esporte embarreado: o surfe de rio. “A prancha é puxada por uma lancha, e sempre pedíamos para o barco chegar bem perto da margem, onde tem lama”, explica. Quando soube da possibilidade de fazer o mesmo no barro, virou fã. Ou, melhor, campeão das Olímpiadas na Lama, a inusitada competição que reúne diversas modalidades do gênero chafurdar, na pioneira cidade de Navegantes, no litoral catarinense. Para Ronaldo, mais do que ganhar medalhas, praticar o esporte é relembrar a infância e recuperar a liberdade. Quando pratica o surfe no barro, ele deixa de lado a camisa de botão, a calça social e os sapatos de couro. No lugar, entram o short e a camiseta, que podem ir direto para o lixo depois da prova. E, enquanto não consegue surfar na lama todo ﬁm de semana, por falta de espaço, chuva e trator, Ronaldo sonha com a popularização da prática. “Quem sabe, um dia, o surfe na lama estará nas Olimpíadas.” 5/20/11 3:53 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Rita Loiola", "edition": "20", "months": "junho/julho", "year": "2011", "text": "Ao vencedor, as batatas De mil tipos e cores, quando nascem por baixo da terra, elas se esparramam por incontáveis receitas. De quebra, ainda fazem um bem danado à saúde P d ã li á i C li S i |P d ã d bj t Má i A i 20/05/11 12:36 NO FIM DA MINHA INFÂNCIA, o cardápio de casa passou por uma revolução. De repente, apareceram sobre a mesa travessas com batatas diferentes. Umas eram ﬁrmes e fortes. Havia as farelentas e as cheias de água. Outras se desfaziam em ﬁos adocicados. Foi um problema de saúde de nossa cozinheira (minha mãe, no caso) que nos apresentou ao mundo maravilhoso de raízes e caules, como aipim, cará, mandioquinha. Lembro-me das dicas de tias-avós mineiras e das incursões aos livros de receitas de umbanda – que indica os ingredientes de cor clara para homenagear Oxalá. Ainda sinto a sensação de destampar panelas de pedra em que borbulhavam pedaços de inhame e de deixar derreter na boca chips ﬁninhos de batata-doce. Em pouco tempo, nos deslumbramos com as possibilidades dessas polpas. Dá para prepará-las de diversas maneiras: ensopadas, refogadas, assadas, recheadas ou fritas. E a textura semelhante possibilita substituir uma raiz por outra na hora de cozinhar. Além da diversão gastronômica, aprendemos que esses tubérculos subterrâneos são fontes de energia – a digestão leve foi o motivo da indicação médica. “Eles são carboidrato puro, de fácil absorção e imprescindíveis à saúde”, diz Gisele Raymundo, professora do curso de nutrição da Pontifícia Universidade Católica do Paraná. “Sessenta por cento das calorias de nossa dieta vêm desse tipo de nutriente. É por isso que as raízes são uma das fontes de energia mais antigas da humanidade.” A batata-doce, por exemplo, é utilizada há pelo menos 10 mil anos na nossa alimentação. Com a mandioca, consumida por cerca de 500 milhões de pessoas na América do Sul, ela constitui a base energética do continente. Ainda trouxemos a mandioquinha dos Andes, o inhame da Ásia e o cará da África. São tantas opções que essas batatas diferentes nunca mais deixaram os pratos lá de casa. Quer experimentar? ROSTIE FEIAS, MAS GOSTOSAS INGREDIENTES Elas são duronas à primeira vista. • 800 g de mandioquinha sem casca ralada Mas é só levar ao fogo para revelar todo o sabor • 1 cenoura grande sem casca ralada • 1 cebola-roxa pequena picada • 200 g de bacon em fatias, cortadas em pedaços • 1 ovo • 2 1/2 colheres (sopa) de farinha de trigo • 1 colher (chá) de sal • 1 pitada de pimenta-do-reino • 200 g de queijo parmesão ralado • 1/3 de xícara de salsinha picada • 3 ramos de tomilho CARÁ Branco e de casca escura, é um caule subterrâneo rico em potássio. MODO DE PREPARO Algumas variedades crescem em Coloque em um escorredor a trepadeiras – é o cará aéreo. mandioquinha, a cenoura e a cebola e pressione para retirar o excesso de água. Frite o bacon até ﬁcar crocante e escorra-o em papel toalha. Enquanto esfria, misture o ovo, a farinha, o sal e a pimenta em uma tigela. Junte a mistura de mandioquinha, o bacon, o queijo e as ervas. Forme com INHAME É um caule subterrâneo, rico as mãos panquecas achatadas e frite-as, em magnésio, potássio e fósforo. aos poucos, em uma frigideira antiaderente Nascido na Ásia, chegou até nós via África, untada com azeite. Doure por cerca nas malas de viajantes e escravos. de 4 minutos de cada lado. CHIPS DO BRASIL INGREDIENTES • 600 g de batata-doce ou outra raiz de sua preferência • 2 litros de óleo • Sal a gosto MODO DE PREPARO Lave as raízes, descasque-as e fatie bem ﬁno, no sentido mais comprido, com bom cortador. Frite-as aos poucos em uma panela funda, em óleo bem quente. Quando elas estiverem douradas, retire, coloque sobre papel absorvente e salgue. Se preferir BATATA-DOCE Essa raiz pode ter muitas cores: sua polpa pode ser roxa, salmão, amarela, creme ou branca. Boa para doces e salgados, é rica em vitamina A. fazer os chips assados, coloque-os em uma assadeira e deixe meio centímetro de espaço entre uma fatia e outra. Leve ao forno em fogo baixo por, no mínimo, 1h30, até que ﬁquem crocantes e dourados. O preparo é o mesmo para chips de mandioca, inhame, cará e mandioquinha. DICA! Os chips ﬁcam uma delícia servidos com geleias, açaí, cream cheese e patês. *Receita da chef Dani Padalino, da Banqueteria MANDIOQUINHA Cor amarelo-ouro, rica em vitaminas do complexo B, ela veio do Equador e do Peru. Batata-salsa, baroa e cenoura amarela são seus codinomes. 20/05/11 12:37"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Flávio Carneiro", "edition": "20", "months": "junho/julho", "year": "2011", "text": "É conversando... A palavra tem o poder de mudar pontos de vista. Mas, só quando se junta com a de outros, ela consegue transformar vidas. Veja uma seleção para inspirar um belo papo texto A n a K a r l a R o d r i g u e s livrro A Elegância cia do Ouriço, de Muriel Barbery (Cia. das Letras) Num edifício rico de Paris, famílias vivem às voltas com suas futilidades. Em meio à balbúrdia se encontra Paloma, uma menina prodígio de 12 anos, e Renné, a zeladora. As duas se parecem pelo gosto literário, pelo apego à ﬁlosoﬁa e pela sensação de não fazer parte do ambiente ao redor. Com relatos alternados das duas, começa um diálogo que vai se transformar em um grande encontro. video Chame os Outros pro Almoço (http://migre.me/4yXtH) Tempo de Crescer, ﬁlme de Kieran e Michele Mulroney (2009, EUA) Richard e Abby são inseguros, problemáticos e gostam de amigos imaginários. Do encontro entre o escritor quarentão falido e a adolescente cheia de questões da idade surge uma amizade divertida, recheada de bate-papos. Juntos, eles aprendem, ajudam-se e dão boas risadas. filme Doze Homens e Uma Sentença, filme Conduzindo Miss Daisy, E se uma conversa pudesse salvar alguém da morte? Neste clássico, doze jurados se reúnem em uma sala para decidir se devem aplicar a pena de morte a um jovem, acusado de ter matado o pai. Na primeira rodada, apenas um deles não vota pela condenação. O senhor Davis tem dúvidas – e tenta, por meio do diálogo, convencer os outros a repensar a escolha justa. A conversa é reveladora. Daisy é uma viúva milionária nos Estados Unidos dos anos 1950. Para levála nas andanças pela cidade, seu ﬁlho contrata um motorista, Roke Colburn. Ao saber que o novo funcionário é negro, a senhora judia ﬁca furiosa. Com o tempo e a convivência, no entanto, nasce uma amizade. E, por meio de longas conversas, eles descobrem que suas diferenças são bem menores do que as semelhanças. de Sidney Lumet (1957/EUA) de Bruce Beresford (1989/EUA) dica da redação Elisabeth Lesser acha que um mundo melhor começa na hora do almoço. Fundadora do Instituto Omega, um dos maiores centros educativos americanos, ela propõe chamar pessoas com opiniões diferentes para comer junto. Dividindo experiências, perguntando e ouvindo o lado delas, com sinceridade e generosidade, nascem ideias e amizades. 19/05/11 21:25 5/19/11 9:18 PM Veja o vídeo ir ado do nos so ﬂip bo revista sorria.c ok! om.br Cinema de bolso Blocos ou orelhas do caderno são ambientes perfeitos para um ﬂip book. Descubra como transformar seus desenhos em animação Um caderno na mão e uma ideia na cabeça Para fazer seu primeiro ﬁlme mudo de animação, você precisa de poucos recursos, alguma paciência e muitas ideias Material As pontas gastas das folhas de um caderno, um bloco de qualquer tipo de papel ou um maço de post-its recebem os desenhos, que podem ser feitos com lápis, caneta ou ser coloridos. Sequência Para dar a ideia de movimento, tenha em mente que cada desenho é sempre a continuação do anterior. Pequenas modiﬁcações já fazem as imagens se mover! Minimetragem Cheque o ritmo: com as mãos, folheie as páginas rapidamente. É assim que os desenhos parecem sair do lugar. Não rolou? Acrescente mais desenhos à sequência, se precisar. A AULA ESTÁ ROLANDO na escola, mas, inesperadamente, o caderno vira brinquedo. Começamos a desenhar no canto das folhas, uma após a outra, para depois vermos os desenhos se mexer no ritmo em que o papel se move. Pronto: sem grandes pretensões, acabamos de criar o que os animadores proﬁssionais chamam de ﬂip book. Sucesso nos colégios europeus do ﬁm do século XIX, esses desenhos que ganham vida com o passar das folhas são o princípio básico do cinema: uma sequência de imagens estáticas que, quando exibidas rapidamente, uma após a outra, dão a sensação de movimento. Podem ser histórias curtas ou longas, com desenhos soﬁsticados ou bonecos palitinho – só depende da imaginação (ou habilidade) de quem desenha. Foi assim, rabiscando no material escolar, que Diego Viegas, de 30 anos, descobriu qual seria sua proﬁssão. Com um ﬂip book que fez, ganhou o primeiro lugar de um concurso em Vitória. E não parou mais de usar páginas e páginas para fazer com que seus desenhos ganhassem vida: hoje, ele anima ﬁlmes e anúncios. “A dica é simples: compre muitos bloquinhos e nunca desista. Quanto mais treinar, melhor ﬁcará sua animação”, diz. 19/05/11 21:26 Job: 258210 -- Empresa: Burti -- Arquivo: 258210-19555-REV-SORRIA-Naturella-20.7x27.1_pag001.pdf Registro: 27208 -- Data: 23:58:39 16/05/2011"}
]