[
{"section": "carta da roberta", "title": "conversas sinceras", "author": "", "edition": "40", "months": "out/nov", "year": "2014", "text": "Você precisa se cuidar menos FoI uMa convErSa boba, mas dessas que deixam a gente pensando por dias. Estava com uma amiga, que reparou nas minhas unhas – que estão sempre curtas, sem esmalte, com as cutículas que vieram ao mundo, porque não cultivo o hábito de ir à manicure. E ela me disse, reprovando: “você precisa se cuidar mais”. Sei que ela estava bem-intencionada. E eu gostaria mesmo de ter unhas feitas, acho lindo – só não é uma prioridade e, como não dá para fazer tudo, já me desapeguei dessa faz tempo. Mas o que mexeu comigo foi perceber quantos “você precisa se cuidar mais” como esses a gente escuta toda hora. vá lá que alguns a gente já sabe que deveria mesmo. São os “você precisa se cuidar mais” que ouvimos quando trabalhamos demais, dormimos de menos, faltamos com as frutas e os exercícios, nos estressamos muito, não lembramos da última vez que fomos ao dentista. São lembretes verdadeiros e necessários, porque suas tarefas são difíceis: a gente geralmente leva a vida toda tentando tomar jeito. no resto do tempo, fico com a impressão de que “cuidar” virou uma palavra amena para apelar para a culpa e impor regras e padrões que a gente nem sabe por que segue. você “precisa se cuidar mais” porque ter barriga é um defeito moral. você “precisa se cuidar mais” e escolher um trabalho que dê dinheiro. você “precisa se cuidar mais” para nunca aparentar a idade que tem. você “precisa se cuidar mais” porque a opinião das outras pessoas sobre sua aparência e sua vida é a maior medida de sucesso. E, para te convencer, há muitos exemplos de gente que “conseguiu” – seja lá qual fosse o objetivo. Famosos da tv ou anônimos da internet, parentes ou colegas, sempre há alguém que “se cuida muito” para você se comparar – e pensar que deveria ter, sei lá, um corpo mais esculpido, um salário maior, mais amigos nas redes sociais, uma vida mais emocionante. todos nós precisamos de inspiração para superar nossos desafios pessoais, sejam eles emagrecer, mudar de carreira, criar bem os filhos, vencer uma doença. a questão é: em quem nos espelhamos? São pessoas que admiramos pelo cuidado que têm “chega de admirar quem ‘se cuida muito’. vamos olhar para o exemplo de quem cuida dos outros.” com os outros, pelo bem que fazem para o mundo? ou elas nos impressionam pelo quanto se dedicam a si mesmas, e somos só a audiência que aplaude? cuidado, em origem, é um ato de reciprocidade, não individual. cuida-se de algo ou alguém, que recebe a nossa dedicação. É um ciclo, uma troca: cuidamos porque precisamos daquilo, porque é nosso, porque precisamos um do outro, porque um dia também fomos cuidados e voltaremos a sê-lo. Mas um mundo onde falamos de “cuidar” invariavelmente para tratar apenas do próprio umbigo e de objetivos tão mesquinhos não me parece um bom lugar para viver. Eu não quero mais. Quero admirar outro tipo de pessoas e feitos. não aqueles que “sabem se cuidar”, mas os que cuidam dos outros. Porque, quando você pensa bem, é legal madrugar para malhar. Mas bonito é levantar antes das 6h todos os dias para tomar café da manhã com os filhos. É legal ganhar dinheiro, mas valoroso é trabalhar para fazer diferença na vida das pessoas. É legal ser popular por fazer algo bem. Mas incrível é ser admirado por fazer bem aos outros. E se der pra conciliar tudo isso, melhor ainda. Senão, desapegue-se. E cuide das coisas realmente importantes. você sabe quais são elas. Se estiver em dúvida, tenho certeza de que essa edição vai te ajudar a descobrir. boa leitura, abraço e até! robErta FarIa editora-chefe out/nov 2014 5 pra começar por dentro da sorria 1 luísa (à esquerda) está saindo e mariane, chegando. tudo de bom para as duas! 2 na foto da capa, várias flores muito lindas 3 todo o cuidado e dedicação do pessoal na essenciais 4 mel (à esquerda) e jéssica, que cuidam para sorria ser um sucesso nas lojas Toda revisTa Sorria é um carinho. Mas esta é um carinho mais especial, porque passamos os últimos meses refletindo sobre um tema precioso e que anda raro nos dias de hoje: cuidar. Paramos tudo, olhamos ao redor e tentamos ver quanta coisa neste mundo necessita de cuidado. Pensamos, é claro, nas crianças do instituto ayrton senna e nos pequenos pacientes do Graacc – pessoas de quem você cuida sempre que compra a Sorria. Mas pensamos, acima de tudo, em você. e, por isso, tentamos fazer uma edição preocupada com sua saúde, sua casa e sua família, com o lugar onde você vive e os valores que dão sentido à sua vida. Para a sua saúde, a estagiária carolina Muniz foi pesquisar o estresse. Na seção Como Vai Você, ela traz um teste que indica se você anda se estressando demais. 6 revisTa Sorria Já o repórter Tiago Lopes encarou o desafio de cuidar sozinho daqueles velhos consertos de casa. ele conta essa história e fala dos benefícios do “faça você mesmo” nas páginas de Dá pra Mudar. a estagiária carla Pimentel, por sua vez, deu atenção a sua família. Na seção Como Eu Faço, ela dá dicas bem bacanas para você fazer sua árvore genealógica. e não parou por aí. Para ajudar você a refletir sobre o país onde mora, a repórter Helaine Martins foi desvendar por que tantos brasileiros ainda praticam pequenas malandragens cotidianas e como esse hábito atrapalha nosso convívio. confira a reportagem em Lugar em Comum. cada uma das matérias desta edição fala um pouquinho do cuidar e de como tudo fica muito melhor quando fazemos com mais zelo e atenção, com mais respeito aos outros e à natureza. você vai ver que são muitas as formas de cuidar. algumas das mais tocantes estão nos testemunhos de aconteceu Comigo. e as mais inspiradoras compõem a história que a repórter Luciana alvarez escreveu para Valores Essenciais. imperdível. Mas produzir a revista é só uma parte do trabalho. Que o digam a Jéssica Martineli e a Meline silva, que cuidam dos bastidores, para que Sorria seja bem tratada desde a gráfica até chegar em suas mãos. Fazer essa revista com muito esmero e carinho é nossa forma de cuidar de você. esperamos que goste do agrado – e que passe nas nossas redes sociais para bater um papo e nos contar o que achou desta edição. Um abraço e boa leitura! LeTícia sorG e reNaTo PreLoreNTzoU editores tempo de delicadeza comunidade sorria o projeto, as pessoas, os números corrente do bem COMPRANDO A Sorria, VOCê CONVERTE sEU DINhEIRO PARA PROJETOs QUE CONTRIbUEM PARA A sAúDE E A EDUCAçãO. VáRIOs PARCEIROs EsTãO JUNTOs PARA TORNAR TUDO IssO POssíVEL. CONhEçA-Os NAs PRóxIMAs PáGINAs! R$ 3,50 COMPRE E AJUDE! FAÇA A DIFERENÇA NA VIDA DE MILHÕES DE CRIANÇAS APRESENTA: facebook.com/revistasorria P A R A S E R F E L I Z A G O R A VOCÊ JÁ AJUDOU A DOAR DE R$ MILHÕES! Comprando Sorria, você ajuda crianças e jovens de todo o Brasil a terem uma boa educação pública e a vencer o câncer infantil. Meninas como a Bia e a Yasmin! CONHEÇA A HISTÓRIA DELAS NA PÁGINA 54! causa? QUAL É A SUA *39 ago/set 2014 VENDA EXCLUSIVA DROGA RAIA Todo mundo pode fazer a diferença. E nem precisa mudar o mundo. As maiores lutas estão no dia a dia COMO SER MAIS FELIZ EM UM MÊS • DONO EDUCADO, CÃO EDUCADO • PRAZERES SIMPLES PELO QUE VOCÊ LUTA? • MANUAL PARA ESCOLHER UM CANDIDATO DO BEM • QUER AUMENTO? 11/07/14 21:16 o que dizem nossos leitores VEJA O QUE RECEbEMOs POR E-MAIL E NAs REDEs sOCIAIs NOs úLTIMOs DOIs MEsEs. ObRIGADA PELO CUIDADO! Fiquei muito impressionada com a Sorria. Ganhei o exemplar 39 de uma grande amiga e confesso: vocês me ganharam pelas atitudes, pelas reportagens e, mais ainda, por todo o amor que semeiam. Contem comigo hoje e sempre nesta corrente de carinho. Marcia Faveret Adorei a última Sorria! Minha reportagem preferida foi “Eu só quero é ser feliz”, em que a menina tem a missão de passar um mês perseguindo a felicidade. Que missão deliciosa! Acham que ela foi para as praias da Indonésia? Ou jantar em Paris? Nada disso! Ela apenas começou a dar mais valor às coisas ao redor: namorado, amigos, trabalho e faculdade. Fez muito sentido para mim. Priscila Pereira Parabéns à editora-chefe Roberta Faria por seu texto “Um mundo por vez” (nº 39). Palavras lindas, sinceras, ternas e esperançosas. Lembrou-me muitos momentos de minha vida. Comungo dos seus pensamentos e das suas esperanças. Os mundos estão mudando, um por vez. Chegaremos lá! Flávio Sant’Anna Quero expressar a alegria que senti ao comprar a Sorria e ver tanta gente do bem, com tantas coisas boas para contar, com uma visão do mundo tão próxima à minha e trabalhando para uma causa tão nobre. O trabalho de vocês é um oásis, uma joia rara: humilde sem ser simplório, leve sem ser vazio, profundo sem ser chato. Parabéns! Luiz Alberto Infanti Gosto tanto da Sorria que sempre compro um exemplar para mim, um para minha esposa e outros para dar de presente. sei que sou um grão de areia, mas levanto essa bandeira pelo GrAACC e pelo IAs. Continuem assm! Ricardo e Rosi A Sorria é pura felicidade, com recheio de tranquilidade, pitadas de bondade e um cheirinho de cumplicidade. Todos esses ingredientes misturados são capazes de desenhar na fisionomia de cada um o retrato da cobiçada alegria. Roberto Fraga Abro um sorriso imenso a cada exemplar da Sorria que vendo na Droga Raia. É muito prazeroso ouvir sIM de um cliente que ainda não conheça a revista. Vamos juntos! Thomaz Monge Estava vivendo um dia alegre, pois uma coisa muito boa tinha me acontecido. Passei na farmácia e vi a nova Sorria. Entendi que estava ali a oportunidade de retribuir e agradecer o que estava acontecendo comigo. Muito obrigada a vocês por existirem e por cada palavra escrita na revista. suas ações nos dão muita esperança. Pamelae Daiana fale com a gente! AcoMPAnhe noSSAS ReDeS SocIAIS e AjuDe A eSPALhAR o PRojeTo Sorria PoR Aí: facebook.com/ revistasorria plus.google.com/ +revistasorria @revistasorria 365sorrisos. tumblr.com pinterest.com/ revistasorria/ instagram.com/ revistasorria ou MAnDe uM e-MAIL PARA: contato@ revistasorria. com.br OUT/NOV 2014 7"},
{"section": "prazeres simples", "title": "alegrias do dia a dia", "author": "marinacasTrO", "edition": "40", "months": "out/nov", "year": "2014", "text": "Preciso ler isso Só maiS uma página e... ah, não! não acredito que ele fez isso! e agora? Tenho que ler mais esse capítulo, senão não durmo. Tá. Só mais esse. nossa, isso é muito bom. Quantas páginas tem ainda? Só isso?! preciso ir mais devagar, senão acaba logo. ai, mas eu quero saber o que vai acontecer! aaaaah, não! não acredito que ela disse isso! e agora? Tá. Que horas são? Só mais esse capítulo. e aí, quando percebo, já é manhã, o livro acabou, eu não dormi um minuto, estou muito feliz porque foi uma história incrível, estou arrasada porque acabou, estou desesperada para ler tudo que essa pessoa já escreveu e não consigo parar de pensar em tudo o que aconteceu comigo neste mundo onde passei as últimas horas. Oi, meu nome é Roberta e sou viciada em livros. não sei bem quando começou, mas foi cedo. gibis, claro. Logo tava matando aula pra ir à biblioteca. meus pais até que tentaram me trazer de volta. insistiam muito pra eu sair do quarto, ir brincar na rua... eu até ia, mas não aguentava: sempre levava um livro junto. O vício tem suas fases. Tinha época em que eu só lia um tipo de coisa, nada mais me satisfazia. pirava mesmo. Detetives mulherengos, fugitivos da Segunda guerra, mafiosos italianos, vampiros, viajantes do tempo, cientistas que salvam o mundo, casais bem complicados, sobreviventes do pós-apocalipse... Já me viciei em tudo. e você cria jeitos pra alimentar isso. não tô falando de ler no ônibus, isso é básico. Viciado mesmo lê no banho, enche metade da mala das férias com livros, lê cinco ou seis ao mesmo tempo, não sente culpa por faltar na festa sábado só pra ficar em casa com o último da trilogia. não dá pra explicar. Tá, vou tentar. Ler é tirar férias da gente mesmo, sabe? Como em qualquer viagem, a gente vê outro mundo, ouve outras vozes, sente outros gostos. Vive, por algum tempo, uma vida que não é a nossa, rotineira. e, no confronto com o que nos é diferente, conhecemos melhor a nós mesmos. na volta, estamos mais vividos. e isso é um prazer imenso mesmo. Hein? Largar esse vício? ih, não, não pretendo. mas, viu, se quiser, posso te indicar uns livros... 14 ReViSTa Sorria LER É TIRAR FÉRIAS DA GENTE MESMO out/nov 2014 15 A dAtA está mArcAdA há meses, mas a gente sempre lembra de última hora. É daquelas surpresas felizes, como achar dinheiro esquecido no bolso do casaco ou uma blusa querida que não víamos por aí fazia tempo: ei, chegou o horário de verão! No começo, a diferença nem é tão palpável – os dias ainda estão curtos, e quem acorda cedo se levanta mais grogue, no escuro. mas há a promessa, e ela sempre se cumpre. de, em breve, passar a sair do trabalho com uma luz dourada, que convida a parar no meio do caminho e sentar em uma mesa na calçada. de pores do sol depois das oito da noite, que fazem a gente sentir que ainda é cedo e dá tempo (e não que é tarde demais para qualquer coisa). de fins de semana que, mesmo na cidade, parecem praia – e, quando na praia, parecem férias, mesmo que seja quarta-feira de uma semana comum. horário de verão significa mais vida pelas ruas: de repente, parece que todo mundo resolveu sair 16 revistA Sorria Vem chegando pra caminhar, as cigarras estão cantando, há mais cachorros passeando, os bares estão cheios. horário de verão deixa a gente mais produtivo, com vontade de enrolar menos e acabar logo esse trabalho, só para ter o gostinho de chegar em casa ainda com luz do dia (lembra o que é isso?). horário de verão deixa a gente menos preguiçoso e mais saudável, com vontade de tomar um sol, fazer um exercício, comer uma coisinha mais leve, pôr um vestido, sair desse sofá, espantar essa rotina. horário de verão deixa a gente mais sociável, e todas as desculpas que demos nos outros meses para não sair de casa voltam como vontades urgentes de fazer alguma coisa: vamos assar uma carne, tomar uma depois do trabalho, fazer um piquenique no parque? e, depois de reclamar nos primeiros dias, logo vamos estar dizendo: devia ser assim o ano inteiro. (Agora, só falta lembrar o que tem que fazer mesmo: adiantar ou atrasar o relógio?) Era uma brincadEira: desenhe o quarto dos seus sonhos. Fiz o meu com uma cama redonda com cortinas de princesa ao redor e muitas almofadas, porque eu queria dormir com dois travesseiros e a minha mãe não deixava. E eu queria dormir sozinha no quarto, e não mais com minhas irmãs. um dia, ganhei um quarto só pra mim, mas a cama era pequena. Tudo bem, porque pelo menos eu iria dormir sozinha. mas aí veio o gato. chegou pisando disfarçado por cima de mim, afofou minha barriga como se fosse um ninho, deitou enroscado e ligou seu motor. no começo, fiquei com medo de dormir assim: e se eu me mexesse e ele me unhasse? E se ele deitasse na minha cabeça e colocasse o rabo no meu nariz? bom, tudo isso aconteceu mesmo, mas não foi tão ruim assim. Porque a parte boa, que é dormir abraçada, é tão melhor que deixou o resto engraçado. depois o tempo passou e a cama ficou grande. O gato se foi, e pensei: agora pelo menos tenho dois travesseiros. mas aí veio o amor. chegou como 18 rEvisTa Sorria quem vai só esticar as costas, pegou meu lado da cama, colocou a perna por cima de mim e começou a ressonar de leve. no começo, fiquei estranhíssima de dormir assim: e se ele roncar ou meu braço ficar dormente? E se ele me ouvir falando no sonho ou sentir meu bafo? bom, tudo isso aconteceu mesmo, mas não foi nada de mais. Porque a parte boa, que é dormir me sentindo amada, é pura felicidade. mais tempo se passou, o amor virou também marido, a cama é a mesma. me acostumei com as coisas, e pensei: ok, então é só arrumar mais travesseiros. mas aí veio o bebê. chegou com sua própria cama, mas gostou mais da nossa, e a gente também não conseguia parar de afofá-lo. no começo, fiquei preocupada de dormir assim: e se ele cair da cama ou ficar abafado? E se ficar todo mundo apertado ou alguém vier dizer que não pode, não deve? bom, tudo isso aconteceu mesmo, mas foi tudo bem. E a parte boa, que é dormir aconchegada com aqueles a quem mais amo, é minha razão para acordar sorrindo. Dormir junto Especial Publicitário Libbs apresenta ACERTE OS PONTEIROS MITO OU VERDADE? > O mais saudável é ir ao banheiro uma vez por dia. > Mulheres costumam ter mais constipação. > Intestino preso é da pessoa e não tem solução. MITO. A frequência VERDADE. Seja criança, MITO. De fato a constipação adulto ou idoso, todo mundo sofre quando o intestino não funciona direito, mas em cada 5 mulheres, 3* têm a chamada prisão de ventre. Além de oscilação dos hormônios e ansiedade, a questão cultural também tem sua parcela de culpa. A maior parte das mulheres ainda fica envergonhada quando precisa usar o banheiro fora de casa, segurando a vontade, o que torna o intestino preguiçoso. pode estar ligada a questões biológicas e hormonais individuais, mas, mesmo nestes casos, ela pode e deve ser tratada. Ter uma alimentação rica em fibras, beber bastante água e praticar exercícios físicos são fundamentais. Caso o problema persista, também existem medicamentos que aumentam a capacidade de retenção de água nas fezes, regularizando o hábito intestinal. depende de cada organismo e é considerado saudável ir de três vezes por semana a até três vezes ao dia ao banheiro. Só tem intestino preso quem tem menos de três evacuações semanais. O importante é ficar atento aos sinais: no caso de dor, desconforto, fezes ressecadas ou sangramento, procure seu médico. Conforme se agrava, a constipação repercute em vários outros órgãos e até no lado emocional. Empresa farmacêutica brasileira fundada em 1958, a Libbs busca inovação em medicamentos e similares de diversas classes terapêuticas e investe em pesquisa para desenvolver medicamentos cada vez mais eficientes para cuidar da sua saúde, como no tratamento da constipação. | w w w. l i b b s .c o m . b r *Dados da OMS (Organização Mundial da Saúde) © Foto: JuSun/iStock Algumas pessoas não têm dificuldade alguma para ir ao banheiro, outras já sofrem com um problema que acomete 20% da população*: a constipação intestinal. Conhecida como prisão de ventre ou intestino preso, ela ocorre quando os músculos do órgão não funcionam corretamente, levando a pessoa a fazer força para evacuar, produzir fezes ressecadas e ter poucas evacuações semanais. Idade e gênero estão entre os fatores de risco. Mas existe tratamento. Deixe a vergonha de lado e procure um especialista. O funcionamento do intestino não é igual para todos. Saiba por que e como deixá-lo trabalhando como um reloginho"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "CARLA PIMENTEL", "edition": "40", "months": "out/nov", "year": "2014", "text": "SUA ORIGEM, sua história A árvore genealógica não é apenas aquele diagrama em que colocamos o nome dos parentes e indicamos quem é o pai e a mãe de quem. Siga as dicas e veja que pesquisar a história dos antepassados pode ser um ótimo jeito de juntar a família – e um lindo presente de Natal! 1. CONVERSE COM SEUS FAMILIARES E ANOTE AS INFORMAÇÕES Comece escrevendo o nome completo, a data e o local de nascimento de todos os familiares que você conhece: pais, avós, bisavós, irmãos, filhos, netos, maridos e esposas – incluindo você mesmo. Pergunte a seus pais e avós quem foram os irmãos, pais, tios e avós deles, sempre anotando as informações. Mas não pense nisso como uma tarefa chata e burocrática. Bem ao contrário: fazer uma árvore genealógica é uma excelente oportunidade de conversar com os mais velhos e conhecer as memórias que eles têm da infância, como viviam seus antepassados, de onde vieram, do que gostavam e o que fizeram, quais eram suas tradições, suas receitas e músicas prediletas. Você vai ouvir histórias incríveis! 2. APROVEITE A INTERNET E AS REDES SOCIAIS Use a internet para fazer buscas com o sobrenome da família. Mesmo que sejam informações antigas, muita coisa está disponível em bancos de dados on-line. Sites como o do Arquivo Nacional (www.arquivonacional. gov.br) e do Museu da Imigração (www. museudaimigracao.org.br) são bons lugares para começar. Listas telefônicas on-line também. Dedique parte do tempo que passa nas redes sociais procurando parentes distantes. Se encontrar um primo ou tio com quem não tinha contato, converse com ele sobre a família. Quem sabe não nasce uma nova amizade? 20 REVISTA SORRIA 3. GOSTOU? ENTÃO, APROFUNDE SUA PESQUISA! COMO EU FIZ! Para confirmar os dados que você já tem e conseguir mais alguns, vale procurar documentos em arquivos de cartórios, bibliotecas, museus e até igrejas. Pesquise também em arquivos da família, procurando anotações, diários, álbuns de fotografia e cartas antigas. Para que sua árvore fique completa, tente conseguir pelo menos uma foto de cada pessoa. Convide seus pais, filhos e irmãos para fazer essas buscas. Assim a pesquisa da árvore genealógica será uma aventura em família! “ESCREVI A HISTÓRIA DA FAMÍLIA E HOJE ME SINTO QUERIDA POR TODOS” 4. ORGANIZE OS DADOS Chegou a hora de pôr em ordem as muitas informações que você coletou. É um pouco complicado, mas sites como o www.myheritage.com.br deixam tudo muito mais fácil. Lá você encontra dicas e baixa programas que vão ajudá-lo a construir sua árvore. É gratuito e tem versão em português. 5. CAPRICHE NA APRESENTAÇÃO E DÊ DE PRESENTE! Agora, não deixe que todas as histórias de família que você descobriu voltem para uma gaveta e juntem poeira: dê asas à imaginação e faça com que todos esses nomes, datas, fotos e memórias virem um quadrinho para pendurar no quarto das crianças ou mesmo um livreto para presentear os avós. Sua árvore genealógica pode ser uma lembrança de Natal bem bonita, singela e significativa, para não deixar a família esquecer suas raízes e os frutos que ela pode dar. Há quinze anos, meu pai me pediu ajuda para organizar um livro de recordações da família. E assim comecei a fazer nossa árvore genealógica. Busquei em cartórios, arquivos e até na lista telefônica todos os sobrenomes que tivessem relação com o nosso, no Brasil inteiro. Consegui os endereços, enviei cartas e fiz visitas. Quando o livro ficou pronto, mandei um exemplar para cada um dos familiares. Hoje me sinto querida por todos e sempre sou convidada para festas e casamentos! Rosana Reghin, 39 anos, gerente financeira, Curitiba (PR) “COM A ÁRVORE, ENSINEI A MINHAS FILHAS O VALOR DA FAMÍLIA” Valorizo muito a família e achei que seria legal mostrar um pouco das nossas origens a minhas filhas. Eu me sentei com elas e, enquanto desenhávamos nossa árvore genealógica no papel, fui contando um pouco da história dos nossos antepassados. Foi uma experiência muito bacana, porque agora temos uma relação de afeto mesmo com aqueles parentes que não conhecemos, mas que foram fundamentais para a nossa existência. Minhas meninas perceberam que fazem parte dessa história e que têm o seu lugarzinho garantido na nossa árvore genealógica. Roberta Lippi, 38 anos, jornalista, São Paulo (SP) OUT/NOV 2014"},
{"section": "dá pra mudar?", "title": "uma repórter, um desafio", "author": "tiagolopesfoto Guilherme Gomes", "edition": "40", "months": "out/nov", "year": "2014", "text": "FaçA VOcê mEsMo Nosso repórter disse “mãos à obra!” e descobriu que os pequeNos trabalhos maNuais são um barato ssão Mi em um mês, troCar o 'CoMPrar Pronto' e o 'CHaMar aLGUÉM Pra resoLver' PeLo FAÇA VOCÊ MESMO n ão é todo dia que alguém chega com uma proposta que faz você pensar: “Daqui pra frente, tudo vai ser diferente!”. Por isso, fiquei animado – e um pouco assustado, confesso – quando a Sorria me propôs o desafio de realizar trabalhos manuais que eu nunca tinha feito: costurar, criar objetos de decoração, consertar coisas que precisavam de reparo, ser mais prendado na cozinha. Ou seja, me virar sozinho pra valer, como se fazia algumas décadas atrás. Minha mãe sempre me ensinou a buscar independência, e juro que tento seguir seus ensinamentos. Por outro lado, vivemos uma época em que se tornou comum e desejável comprar tudo pronto (quem assa pão em casa todo dia?) e pagar alguém para resolver nossos menores problemas (como fazer a barra da calça). É que os valores mudaram: se, no tempo da minha avó, uma mulher se orgulhava de fazer 15 tipos de bordado, e um homem que soubesse levantar uma casa sozinho seria um partidão, hoje as prendas domésticas e o trabalho braçal são muito menos valorizados. Logo, não nos dedicamos a aprendê-los – e provavelmente nem haveria quem nos ensinasse desde cedo, porque o conhecimento vem se perdendo a cada geração que passa mais tempo trabalhando fora de casa. E, já que chegamos tarde e cansados, sobra pouco tempo e interesse para se envolver nessas tarefas. Mas isso iria mudar! Consertando a vida Uma rápida voltinha no apartamento onde moro foi suficiente para identificar várias coisas precisando de reparo: fazia um ano que o fogão de quatro bocas só 22 revista Sorria respirava por duas, e muitos dos furinhos de saída de água do chuveiro estavam entupidos. Mas o grande vilão era a janela do quarto, com a veneziana de madeira emperrada havia quase um ano, uma vergonha. O chuveiro e o fogão foram moleza. Só precisei sair para comprar umas agulhas, que usei para desentupi-los. Risquei os dois itens da lista em menos de uma hora. Enquanto tomava o primeiro banho pós-conserto, fiquei pensando: por que raios demorei tanto para me livrar de incômodos tão simples? Concluí que é o mesmo tipo de impulso de que você precisa para iniciar uma atividade física. Quando não fazemos nada, tudo é preguiça e dificuldade. Mas se a gente se mexe para fazer alguma coisa – qualquer coisa! – dá outro ânimo e até vontade de fazer mais. Os benefícios vêm logo depois e, sem dúvida, são duradouros. Só tem que começar... Com esse espírito, tomei coragem de enfrentar a janela emperrada. Arrumei uma chave de fenda e pedi um martelo emprestado ao zelador. Levei 20 minutos de amadorismo só para entender que precisava desmontar uma parte da estrutura. E mais meia hora, 2 litros de suor e paciência de Jó para tirar quinze parafusos da madeira. A esta altura, a poeira acumulada nas entranhas da janela tomava o quarto, e uma lama feita de pó escorria pela minha testa. Fiz uma breve pausa para amaldiçoar todos os fabricantes de janelas do mundo (me desculpem!). Passada a raiva, percebi que o resto do trabalho seria bem mais fácil. Foi então que comecei a viver uma sensação inédita: era um misto de orgulho pelo dever cumprido com a certeza de que, naquele momento, eu era o cara mais intrépido da vizinhança. Faça – e fique feliz – você mesmo sigA A trilhA De tiAgO e UsUFrUA DOs beNeFíCiOs DOs trAbAlhOs mANUAis prazer em criar A sensação de fazer uma coisa por si mesmo é mágica e não tem preço. Além disso, quando você descobre que é capaz de realizar um projeto, grande ou pequeno, aumenta sua confiança para encarar outros desafios da vida. aprender Conhecer algo novo é sempre bom e nunca é demais. Com o faça você mesmo, você adquire não só as técnicas manuais, mas também a paciência, a atenção aos detalhes e a capacidade de aceitar (e corrigir) os próprios erros. economizar Fazendo tudo sozinho, você dispensa a mão de obra dos profissionais, reaproveita materiais e evita o desperdício. Uma bela economia para o bolso e para o meio ambiente. conhecer gente nova Quando você faz cursos sobre ofícios manuais, acaba ganhando a chance de manter contato com pessoas que têm ao menos uma coisa em comum com você: o interesse de aprender algo novo. desligar Depois de uma semana de trabalho estressante e cansativa, tudo o que você quer é sair desse mundo de preocupações e descansar a cabeça. Nada melhor que o faça você mesmo! Os trabalhos manuais vão afastar seus problemas e recarregar suas energias para os próximos dias. daí diga: eu que fiz! cultive um jardim Nem que seja de um vasinho só. é cuidando das pequenas coisas que a gente pega o jeito de cuidar das Maiores. enquanto estiver vendo tv, ocupe as Mãos coM tricô, crochê ou Bordado. é relaxante, e você ainda aproveita o teMpo para fazer peças bacanas. Exercite o hábito de Ler os manuais de instrução de produtos. entender o funcionaMento das coisas é o priMeiro passo para consertá-las. 24 revista Sorria ideias siMples para colocar Mais da cultura e do prazer do Faça você mesmo na sua vida seMpre que encontrar uMa cozinheira de Mão-cheia ou uM artesão talentoso, peça conselhos sobre seu ofício. a ideia é fazer você mesmo, mas sempre vale pegar umas dicas dos especialistas. organize uM cardápio seManal coM receitas práticas. é a Melhor Maneira de cozinhar eM casa e Manter uMa aliMentação mais saudável para o corpo e para o bolso. Monte uM caderno só coM as receitas clássicas e secretas da sua família. E teste todas! ECONOMIZANDO ATÉ O NATAL No meio desse embalo, tive uma ideia: presentes de Natal artesanais! Usando muita criatividade e pouco dinheiro, eu poderia dar lembranças exclusivas para pessoas queridas. Fui conversar com uma amiga, a pesquisadora em sustentabilidade Katerina Elias-Trostfrau. Ela customiza muitas de suas roupas, faz os próprios cosméticos e produtos de higiene e ainda mantém uma horta coletiva no bairro da Vila Madalena, em São Paulo. “Quero chegar a ponto de Dic nunca mais ter de comprar vegetais no supermercado”, Katerina me disse. “Sou superenvolvida com o faça você mesmo e estou sempre pesquisando para ser cada vez mais autossuficiente.” Inspirado, com algumas dicas dela e uma rápida pesquisa na internet, comprei essências e outros materiais fáceis de encontrar. Testei receitas de cosméticos e fiz aromatizadores de ambientes – ótimas opções para presentes, ainda mais se você os colocar em uma cestinha bem bonita. Gastei 62 reais com os ingredientes e as embalagens. Montei kits para presentear três pessoas e ainda fiquei com um bom estoque. Baita trabalho prazeroso – e econômico! a reda ad o çã Uma espécie de superpoder estava se desenvolvendo em mim. Depois de apenas algumas horas de faça você mesmo, já estava me sentindo capaz de detectar, a quilômetros de distância, ralos entupidos, torneiras vazando e camisas faltando botões. Experimentava uma grande urgência em consertar tudo, em me movimentar, em fazer pelo prazer de ver feito. Entendi o sentimento dos sujeitos que construíram pirâmides: aquela alegria de poder dizer 'Eu que fiz!'. Para tentar compreender essa sensação de triunfo, fui falar com um especialista na teoria e também na prática dos trabalhos manuais: o economista e pesquisador em educação Cláudio de Moura Castro, que está construindo sua casa de campo com as próprias mãos. No livro Fazer é Pensar, ele conta sua experiência com reformas e construções de móveis e casas, além de refletir sobre os benefícios de construir tudo por conta própria. “Não há uma explicação científica para essa imensa satisfação que sentimos ao ver coisas feitas por nós mesmos”, ele me disse. “É uma sensação quase mágica.” Antes da missão, minha maior dúvida a respeito do faça você mesmo era: se passo a semana inteira trabalhando para ter dinheiro, por que usar minhas preciosas horas de folga para trabalhar mais ainda, sendo que posso pagar alguém para fazer o serviço? “Muitas vezes, você gasta menos tempo e dinheiro fazendo esses trabalhos do que chamando, esperando, atendendo e pagando um profissional para executar a tarefa”, me respondeu Castro. Fiz uma conta rápida para constatar que ele estava certo: consertando sozinho os pequenos problemas de casa, tinha deixado de desembolsar no mínimo uns 200 reais só em mão de obra. Mas o professor vai além desse cálculo: para ele, o maior valor está na experiência de fazer. “Quando compramos um objeto ou serviço, temos o prazer momentâneo de possuir, de resolver um problema. Quando fazemos as coisas, experimentamos o prazer duradouro de aprender e criar. É isso o que a nova geração está redescobrindo”, reflete. FAÇA VOCÊ TAMBÉM Mas o faça você mesmo está longe de ser apenas uma questão de lazer e economia. Conversando com a antropóloga Isabella Barbo, entendi que a onda dos trabalhos manuais está de volta porque, aos poucos, as pessoas estão se dando conta também da escassez de recursos naturais e da importância da reciclagem e do consumo responsável. Ela mesma já pegou caixotes de feira para construir uma estante e fez um baú usando apenas paletes de madeira. “Quando reaproveitamos os objetos e fazemos as coisas por conta própria, vamos contra essa cultura do consumismo, na qual tudo estraga rápido, apenas para gerar mais consumo”, disse Isabella. “Além disso, com esses pequenos ofícios, estamos reaprendendo a valorizar o nosso cotidiano, a nossa casa, as coisas que nos cercam.” O feito por nós mesmos ainda é totalmente exclusivo e personalizado – tem coisa mais chique? Consertar um chuveiro meio entupido, bolar um presente de Natal customizado ou quem sabe até construir uma casa inteira com as próprias mãos: antes eu achava difícil incorporar essas tarefas ao dia a dia, mas agora sei que isso pode ser uma nova forma de encarar a vida. Fazer uma coisa você mesmo é colocar um pouco mais de você em tudo. É um jeito de ir vivendo com mais esmero, capricho e cuidado com os pequenos detalhes cotidianos. E também de presentear a sua casa e as pessoas queridas com um pouquinho do seu tempo, do seu trabalho e – por que não? – dos seus talentos criativos. Pensando nisso, decidi comemorar minha descoberta do novo mundo do faça você mesmo. Acordei cedo e meti a mão na massa, literalmente, amassando e assando um belo pão. Me enrolei um pouquinho na cozinha, e o que era para ser café da manhã acabou virando um almoço meio diferente. Mas quem se importa? Fiquei feliz. Afinal, eu que fiz. FAZER É PENSAR de Cláudio de Moura Castro Nesse livro, o economista e pesquisador em educação conta suas aventuras na arte de construir, consertar e reformar seu lar. Entre os erros e os acertos, as dificuldades e as descobertas, o autor traz reflexões sobre a experiência de fazer tudo com as próprias mãos. REVISTA EU QUE FIZ! Da Editora MOL, a mesma da Sorria, traz dezenas de projetos faça você mesmo de decoração, design, artesanato e culinária. Por R$ 3,50, a renda também é revertida para o GRAACC e ajuda a combater o câncer infantil. À venda nas lojas da C&C. Veja em fb.com/revistaeuquefiz OUT/NOV 2014 25"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "HELAINE MARTINSilustração EDUARDO MEDEIROS", "edition": "40", "months": "out/nov", "year": "2014", "text": "Acho que é muito contagioso, mãe... Melhor eu não ir pra escola, né? “EU SOU ESPERTO.” Malandro pede atestado médico falso, inventa desculpas esfarrapadas, cola na prova, faz de tudo para se livrar das responsabilidades. Não finja que acreditou. OLHA O MALANDRO AÍ! ESTAMOS SEMPRE RECLAMANDO DOS POLÍTICOS. CHEGOU A HORA DE PARARMOS PARA PENSAR NAS PEQUENAS CORRUPÇÕES QUE COMETEMOS NO DIA A DIA Q uem nunca ouviu dizer (ou já não disse) que o brasileiro sempre quer levar vantagem em tudo? A atendente deu o troco errado? Dia de sorte! Não tem onde estacionar o carro? As vagas de deficiente estão logo ali. O cinema está caro? É só falsificar uma carteirinha de estudante. Não tem nenhuma lixeira por perto? O papel vai para o chão mesmo! Não estudou para a prova? Tudo bem, pedir cola é moleza. Bateu aquela preguiça de ir trabalhar? Basta inventar um atestado médico. Afinal, que mal tem? Acredite: os males são muitos. Imagine que somos, só no Brasil, mais de 200 milhões de pessoas interagindo, compartilhando direitos e deveres, dividindo as ruas, as calçadas e os lugares e transportes 26 REVISTA SORRIA públicos, todos os dias. Para que toda essa engrenagem funcione, é preciso entender que ela é feita por e para cada um de nós. O problema é que, muitas vezes, as vontades individuais passam por cima das coletivas. E é aí que surgem as chamadas pequenas corrupções do dia a dia – o lado nocivo e perverso do famoso “jeitinho brasileiro”. MALANDO É MALANDRO... Na casa de Alexandre Moraes (nome fictício), de 21 anos, quase todas as roupas, calçados, DVDs, CDs e eletroeletrônicos são piratas. Do salário do estagiário que mora em Cerquilho, no interior paulista, pelo menos 300 reais são reservados, todos os meses, para compras em pequenas lojas clandestinas, que não fornecem nota fiscal. Quando Alexandre quer alguma coisa que ainda não está à venda na sua cidade, ele viaja 141 km até a capital, para bater perna nas ruas 25 de Março e Santa Ifigênia, famosas pelo comércio ilegal em São Paulo. “Não vejo isso como um desvio. Se eu tivesse mais acesso às mercadorias originais e os preços não fossem tão abusivos, deixaria de comprar produtos falsificados, sem problemas”, justifica. “Além do mais, não estou roubando ninguém. Estou apenas deixando de contribuir com um imposto que seria revertido em benefícios para mim mesmo.” Parece um ato inocente, mas não é bem assim. Na verdade, mais do que uma questão de ética, comprar produtos falsificados “EU MEREÇO.” Malandro adora usufruir do que não é seu. Pode ser a vaga de deficiente, o assento reservado no ônibus, o lugar na fila, o crédito pelo trabalho. Ele acha que pode tudo. Oi, vizinho! Lá em casa estavam todos ocupados, então vim aqui no seu... é crime, e o consumidor que tem os mesmos hábitos que Alexandre pode até responder a processo criminal por receptação, conforme o artigo 180 do Código Penal. A pena chega a até quatro anos de reclusão. Além disso, esse tipo de comércio causa grandes prejuízos à economia do país – cerca de 40 bilhões de reais por ano, segundo a Associação Brasileira de Combate à Falsificação (ABCF) – e alimenta uma cadeia de corrupção que se mantém no mercado pela prática de inúmeros outros crimes, como o suborno de autoridades e policiais, sonegação de impostos, exploração de trabalho escravo e crime organizado. Alexandre pode até não saber, mas, dando o seu “jeitinho”, pensa apenas no seu interesse particular e imediato, colabora para essa rede, que prejudica ele mesmo, os outros, a sociedade e o país. Alexandre não é o único, claro. Todos os dias, vemos alguém burlando as pequenas regras da ética, da civilidade e da convivência: a moça fingindo dormir para não ceder o assento reservado no ônibus. O rapaz batendo o ponto para o colega que vai chegar atrasado. Um carro acelerando para passar no sinal amarelo. Alguém furando uma fila. Ou levando o cachorro para fazer cocô na calçada do vizinho. Tudo isso na nossa frente, debaixo do nosso nariz. Por essas e outras, a impressão de desconfiança entre nós é geral. Uma pesquisa realizada neste ano pela Confederação Nacional da Indústria (CNI) perguntou aos brasileiros o que eles acham do comportamento do próprio brasileiro. O resultado preocupa: 62% dos entrevistados responderam ter pouca ou nenhuma confiança nas pessoas. E nada menos do que 82% disseram que os “outros” brasileiros normalmente usam um jeitinho para tirar alguma vantagem. QUEM PLANTA... COLHE Mas por que tantos ainda insistem em cometer essas pequenas malandragens cotidianas? E quais são as razões para o “jeitinho brasileiro” ter se tornado um traço característico da nossa identidade cultural? Segundo a historiadora Denise Moura, professora da Universidade Estadual Paulista, a corrupção brasileira não é recente. Trata-se de um mal que brotou por aqui desde os primórdios da nossa colonização. Na época da colônia, o Brasil era um território gigantesco, a um oceano de distância da metrópole, e poucos estavam dispostos a deixar Portugal para viver aqui. “A corte portuguesa tinha um grande problema: fazer com que os portugueses viessem colonizar o Brasil e, ao mesmo tempo, manter a soberania de Portugal sobre terras do outro lado do Atlântico”, explica a historiadora. “A solução que o rei português encontrou foi trocar favores com os colonos, especialmente por meio da concessão de propriedades, pensões, cargos públicos e militares, tudo isso com a garantia de que os exploradores do Brasil poderiam agir com plena liberdade.” Assim, os colonos portugueses só começaram a aportar por aqui porque viram a oportunidade de ganhar riquezas e vantagens particulares. E foi com esse espírito que começou a se formar o povo que viria a ocupar e explorar a colônia. O resultado ainda pode ser visto, séculos depois, na nossa OUT/NOV 2014 27 “AÍ, SE DEI BEM!” Malando mente no currículo, conta vantagem, diz que faz e acontece. Atrapalha quem faz honestamente e, quando precisa mostrar serviço, não dá conta e prejudica a vida dos outros. Você não disse que era campeão de natação? realidade atual. “A corrupção brasileira e a nossa dificuldade em fazer uma divisão clara entre o que é patrimônio público e o que é privado são derivadas dessa nossa lógica de formação”, completa. PASSO A PASSO O Brasil pode ter começado mal, mas não quer dizer que precise continuar assim. Há, inclusive, muita gente querendo dar um jeito nesse “jeitinho”. É o que propõe, por exemplo, a campanha Pequenas Corrupções – Diga Não, da Controladoria-Geral da União (CGU), órgão do governo federal que defende a transparência na gestão e combate a corrupção na presidência e nos ministérios. Lançada nas redes sociais no ano passado, a campanha põe o dedo na ferida e questiona: o que você faz para combater a corrupção no dia a dia? O objetivo é chamar a atenção da população para o fato de que algumas atitudes cotidianas – as quais muitas vezes passam despercebidas – são, na verdade, desvios éticos e práticas ilegais que também devem 28 REVISTA SORRIA ser combatidos. “Nossa ideia é mostrar que, na essência, muitas das condutas que condenamos no ambiente político, na esfera governamental, são iguais a certos comportamentos que a gente tolera todos os dias nas ruas, sem perceber sua gravidade”, conta a chefe da Assessoria de Comunicação Social da CGU, Thaisis Barboza. “O delito do político e o do cidadão comum têm diferentes graus de abrangência e repercussão sobre a vida das pessoas. Mas, no fundo, não são apenas os políticos que praticam atos de corrupção.” A mobilização da CGU foi um sucesso nas redes sociais, com centenas de milhares de compartilhamentos e comentários das imagens da campanha. Esse engajamento dá esperança de que, ao contrário do que se imagina, as pequenas corrupções do dia a dia não são aceitas por todo mundo e que há uma parcela significativa de brasileiros que apoia e pratica outra ética no cotidiano. É só um começo, mas a notícia é boa. Afinal, um país mais correto e uma sociedade com menos corrupção, nascem nas boas atitudes diárias de cada um de nós – um por um, até, quem sabe, sermos em 202 milhões. A psicóloga Lizete Verillo faz parte da Amarribo, uma ONG pioneira no combate à corrupção no Brasil. Ela engrossa o coro dos otimistas e aposta, justamente, nos jovens e na mobilização e fiscalização pelas redes sociais. “Vejo nossos dias como um momento de muita esperança. Acredito que a sociedade brasileira está, cada vez mais, exigindo transparência e condenando práticas corruptas ou antiéticas, seja dentro ou fora do ambiente público. Todos os dias, damos um grande passo nessa direção”, diz Lizete. “Claro que ainda falta bastante, mas já rompemos com aquela ideia de que o ‘jeitinho’ era uma característica indestrutível do brasileiro.” DANDO O EXEMPLO Um desses passos vem sendo trilhado no bairro do Rio Vermelho, na periferia de Salvador, na Bahia. Lá, acredite, as portas das escolas eram o local predileto para “MANÉ É MANÉ.” Malandro acha que a lei só vale para os outros. Quando é pego em flagrante, tem sempre uma justificativa – e tenta escapar da punição com mais uma malandragem. Psiu! Se eu te der três brinquedos, você esquece essa bagunça? o descarte de grande quantidade de lixo. Não era incomum que o entulho, abandonado junto aos muros, formasse um depósito a céu aberto. “As pessoas jogavam fora livros que deveriam ir para uma biblioteca. Medicamentos que o fabricante poderia recolher. Restos de material de construção ou móveis velhos que seriam facilmente recolhidos para postos de coleta ou reciclagem”, desabafa o estudante Pablo Florentino, de 21 anos, morador do bairro. “Mas os espertinhos achavam que tudo isso dava muito trabalho e resolviam que era mais fácil jogar o lixo e a responsabilidade nas costas dos outros.” O mau-cheiro, a proliferação de animais peçonhentos e até o perigo de se ferir com algum objeto descartado faziam parte do cotidiano de estudantes, pais e professores das escolas. Para resolver o problema, a comunidade do Rio Vermelho procurou aproximar moradores, escolas e organizações sociais em um esforço conjunto contra o descarte de lixo em locais inadequados – um crime ambiental que, além das multas superiores a 3 mil reais, pode resultar em até oito anos de prisão para o infrator. Em junho deste ano, a comunidade se juntou ao site Como Podemos? para lançar a campanha “Como podemos deixar as portas das escolas sem lixo?”. Com a ajuda dessa plataforma on-line – criada para facilitar o diálogo das pessoas que se reúnem em busca de soluções para desafios diversos –, o bairro do Rio Vermelho tem posto em prática várias ideias, como a parceria com instituições que trabalham com reciclagem. “Demorou um tempo, mas estamos conseguindo resolver a situação, cobrando e envolvendo todo mundo”, conta Pablo. “A mudança começa desse jeito mesmo, com cada um fazendo a sua parte”, ensina o estudante. Só assim poderemos combater esse nosso velho e conhecido jeitinho de querer levar a melhor em tudo: cobrando, assumindo responsabilidades e, acima de tudo, tomando consciência de que vantagem mesmo é viver em sociedade mais justa, feita por todos e para o bem de todos. FICHA LIMPA Não ocupe vagas nem assentos reservados. Além de ser contra a lei, é um desrespeito para com quem precisa de cuidados especiais. Não fure fila. Passar na frente dos outros não chega a ser crime, mas revolta as pessoas e pode causar brigas. Tome cuidado ao volante. O tempo que você acha que ganha ao avançar sobre a faixa de pedestre ou trafegar pelo acostamento é infinitamente menor que o risco de causar um acidente. Não vale a pena. Não esbanje água. A crise de abastecimento promete se prolongar pelos próximos anos, e em todo o país. Inclusive para você. Seja pontual. Chegar atrasado é falta de educação. O tempo dos outros vale tanto quanto o seu. OUT/NOV 2014 29 10/09/14 19:40"},
{"section": "valores essenciais", "title": "para refletir e inspirar", "author": "Lucianaalvarezeroberta Faria", "edition": "40", "months": "out/nov", "year": "2014", "text": "COM AÇÚCAR E COM AFETO eM UM MUNDO QUe ÀS VeZeS PAReCe TÃO AMARGO, AINDA TeM GeNTe QUe eSCOLHe Se DeDICAR AOS OUTROS. e, NeSSe CAMINHO, DeSCOBRe QUe O CUIDADO É O INGReDIeNTe eSSeNCIAL PARA UMA VIDA MAIS DOCe L evantar cedo, preparar a mesa do café da manhã, acordar todo mundo, arrumar as crianças para a escola, já começar a pensar no almoço do batalhão. Maria Aparecida de Andrade, de 54 anos, não teve filhos biológicos, mas faz três décadas que seus dias começam assim. Ela é uma “mãe social”: na casa onde mora, em São Bernardo do Campo (SP), vivem crianças que foram abandonadas pelos pais ou afastadas da família por maus-tratos. Aparecida cuida delas pelo tempo que for necessário – até que os parentes biológicos recuperem a guarda judicial, outra família as adote ou, mais comum, as crianças cresçam, façam 18 anos e se tornem independentes. Enquanto o dia de ir embora não chega, Aparecida faz o papel que outros não assumiram: dá casa, comida e roupa lavada, carinho, regras e estrutura. É a mãe delas. É uma trabalheira, como quem tem filho bem sabe. É também uma profissão – das mais difíceis. Aparecida trabalha para a organização não-governamental SOS Aldeias Infantis, que 30 revista Sorria tem como missão abrigar órfãos em pequenos núcleos familiares, em lugar dos grandes abrigos públicos, para eles terem a chance de crescer em um ambiente mais afetuoso. E é, sobretudo, uma vocação. “Já me perguntaram se ganho bem, se faço pelo dinheiro”, conta. “Respondi como a madre Teresa de Calcutá: não faria nem por todo dinheiro do mundo. Faço por amor.” Pelo lar de Aparecida já passaram mais de 30 crianças e adolescentes, até nove de uma vez só. Muitos vêm com deficiências físicas ou mentais, além de problemas de comportamento – e todos são igualmente dignos do seu zelo. Certa vez, um menino de 3 anos chegou sem falar nem andar, por causa de uma desnutrição severa. A atenção que essa criança exigia seria, para muitos, um fardo. Não nesta casa. “Foi uma inspiração”, fala Aparecida. Ela se dedicou como pôde. Ele ficou com deficiências cognitivas permanentes, mas os cuidados nunca mais lhe faltaram: Aparecida o adotou oficialmente. “Ele aprendeu a andar e a falar comigo. Mas fui eu que aprendi muito mais com ele.” Mesmo quando as crianças crescem e encontram seu próprio caminho, o vínculo permanece. “Bianca ficou comigo até os 18 anos. Hoje tem 33 e acabou de dar à luz gêmeos”, conta Aparecida, orgulhosa. “São meus netos.” Como mãe e filha, as duas se encontram todo fim de semana. Bianca agora está construindo uma casa para morar com a família. Aparecida foi quem a ajudou a poupar o dinheiro para a obra. É difícil entender por que alguém faz tudo isso. Há empregos bem mais fáceis, essas crianças são responsabilidade do governo, ninguém precisa se envolver tanto com as mazelas dos outros – não é? Mas é fácil imaginar como seria um mundo com mais pessoas como Aparecida. Gente capaz de se preocupar com as pessoas e tomar conta de tudo ao seu redor – mesmo quando não é problema seu. Gente que faz as menores coisas com muito amor. Gente que acredita que todo esforço para melhorar algo vale a pena. Seria um lugar bem diferente. E muito melhor para todos nós – inclusive para quem acha que não precisa de cuidado nenhum. “Não faria Nem por todo diNheiro do muNdo. faço por amor.” Maria Aparecida de Andrade, 54 anos, mãe social na onG SoS Aldeias Infantis, dá casa e carinho para crianças que ficaram sem lar out/nov 2014 31 “Cuidar dos Catadores de lixo é uma forma de agradeCer pelo trabalho que eles fazem.” Mundano, 28 anos, grafiteiro e idealizador do projeto Pimp My Carroça, que dá atenção e dignidade 32 revista Sorria aos catadores de lixo reciclável CUIDAR É COLOCAR-SE NO LUGAR DOS OUTROS, TENTANDO COMPREENDER E ATENDER SUAS NECESSIDADES a reda ad o çã Um mundo com mais Aparecidas seria um lugar onde professoras e enfermeiras teriam mais prestígio que jogadores de futebol. Ao ver o sinal amarelo, motoristas iriam parar e não pisar fundo. O trabalho seria flexível para que os pais pudessem conviver mais com os filhos. Funcionários públicos em geral, como políticos, seriam admirados por sua dedicação e competência em servir o povo que lhes é patrão. Empresas teriam metas de qualidade de vida sem as quais as de produtividade não valeriam nada. Não se veria lixo no chão. E, se visse, alguém logo juntaria. Esse seria o mundo do cuidar. Na nossa realidade, no entanto, a sociedade e a economia são regidas pelos princípios da competição, da acumulação e da dominação – extremos opostos ao cuidado. “Vivemos em uma cultura consumista, competitiva, individualista e hedonista”, afirma Pedro Simões, professor de sociologia política na Universidade Federal de Santa Catarina que estuda a solidariedade social. “Infelizmente, aprendemos que nossas únicas fontes de felicidade são os bens materiais e o prazer pessoal e imediato”, diz. Basicamente, o importante é garantir o seu primeiro – os outros que se virem. Já a esfera do cuidado é trabalhosa, costuma depender do envolvimento coletivo e seus resultados nem sempre são imediatos: planta-se para colher lá na frente. Além disso, cuidar é uma lógica bem feminina. Tanto por aspectos biológicos e evolutivos, quanto pelo papel que assumiu na sociedade, é mais forte na cultura da mulher se preocupar com as necessidades do grupo. “Não por acaso, enfermagem, educação e assistência social são atividades majoritariamente compostas por mulheres”, diz o professor Pedro. “Estudos revelam que elas reproduzem nessas profissões o cuidado que aprenderam em casa, no universo feminino de suas famílias.” Mas esse valor tem menos poder em um mundo onde a grande maioria dos chefes de família, de empresa e de estado – ou seja, quem dita as regras – ainda são homens. O fato de o cuidado ser uma característica mais feminina não quer dizer, é claro, que ele seja exclusivo das mulheres. Assim como sua falta não nos condena a continuar vivendo assim. Qualquer um pode praticá-lo. Cuidar é antes de tudo uma simples questão de superar os próprios preconceitos e conseguir olhar verdadeiramente para os outros, buscando uma identificação, um ponto em comum. Quando se adquire essa empatia, é bem mais simples entender quais são as necessidades dos outros, se importar de verdade e, assim, pensar em como atendê-las. Dic LIÇÕES DE CARINHO PATCH ADAMS O AMOR É CONTAGIOSO Filme de Tom Shadyac Baseado em fatos reais, narra a trajetória do norte-americano que ficou conhecido como Doutor Alegria. Já adulto, Hunter “Patch” Adams decide entrar para a faculdade de medicina com o objetivo não apenas de tratar, mas de cuidar dos pacientes. Dedicou-se em especial a alegrar crianças com doenças terminais. O mais básico exercício de empatia é imaginar-se no lugar do outro, em vez de julgá-lo a distância. É aquele simples conselho do jardim de infância: trate a pessoa como gostaria de ser tratado. Aparecida diz que aprendeu isso com o exemplo de seus pais e avós. “Eles eram muito solidários. Apesar de não terem muito, sempre ajudavam quem tinha menos”, lembra-se. E, depois, com sua prática diária, ela passou adiante a lição às crianças que criou, que cresceram para se tornar adultos cuidadosos e de bem. Porque, olha que beleza – quando a gente cuida, também está ensinando outros a cuidar. E, sem querer, pode até começar uma pequena revolução. OLHAR AO REDOR Foi meio por acaso que o grafiteiro Mundano, de 28 anos, começou a enxergar uns seres desprezados e praticamente invisíveis na paisagem urbana: os catadores de material reciclável, mais conhecidos como carroceiros. “De repente, me dei conta de que estávamos sempre nos mesmos lugares: eu grafitando, eles separando o lixo para colocar nas carrocinhas e levar para a reciclagem”, conta Mundano. “Foi tudo muito natural, sem planejamento – e mudou minha vida.” (Para quem não está ligando o nome à pessoa, grafites são aquelas pinturas supercoloridas que a gente vê nos muros e paredões das cidades. Esse tipo de arte urbana, que no passado já foi condenado como pichação, hoje é um alívio no cinza de metrópoles como São Paulo, onde Mundano vive. A arte do grafite frequenta as paredes dos museus mais importantes do mundo, tem seus artistas famosos – Mundano é um deles, aliás – e pode valer um bom dinheiro.) Então, em um dia qualquer, há sete anos, Mundano se ofereceu para grafitar uma dessas carroças. São construções precárias, que os catadores geralmente empurram no braço, sozinhos, por 50 km por dia, carregando centenas de quilos de material reciclável que recolhem pelas lixeiras da cidade, sob sol, chuva e o xingamento dos motoristas, que costumam achar que as carroças atrapalham o trânsito (e não o carrão com seis lugares e só uma pessoa dentro). Ficou bom. E logo havia uma fila. Com cores vivas e frases como “meu trabalho é honesto, e o seu?”, Mundano transformava os carrinhos em obras de arte ambulantes. Se antes eram ignorados por pedestres e ameaçados por motoristas, agora essas mesmas pessoas paravam para fotografar e elogiar as “máquinas”. Mundano viu que as carroças “tunadas” melhoravam a autoestima dos carroceiros. O trabalho ganhou repercussão e apareceu mais gente querendo ajudar. OUT/NOV 2014 33 VALORES ESSENCIAIS a reda ad o çã Dic NASCEMOS, CRESCEMOS E ENVELHECEMOS SOB OS CUIDADOS DE ALGUÉM. A VERDADE É QUE TODOS PRECISAMOS DE TODOS “Vi que eu não precisava fazer tudo sozinho”, diz Mundano. Então, ele bolou um nome – Pimp My Carroça (algo como “ajeite minha carroça”, em português) – e fez da sua ideia um movimento. Com doações arrecadadas pela internet, o Pimp reúne para um dia de festa centenas de voluntários de diversas áreas, empresas legais e artistas, que oferecem aos catadores atendimentos gratuitos que vão de corte de cabelo a exame de vista. Além, é claro, de “pimpar” as carroças, com reforma estrutural, acoplagem de itens de segurança e pintura bacana. Já aconteceram seis edições em São Paulo, no Rio de Janeiro e em Curitiba, que revolucionaram 162 carroças – e também a vida de quem as empurra, suas famílias e, tomara, quem cruza com elas no dia a dia (veja só que beleza em www.pimpmycarroca.com). A essência é dar visibilidade a esses trabalhadores das ruas, tão marginalizados. “Os habitantes das grandes cidades vivem em bolhas, fechados em si mesmos. Quase nunca conseguem enxergar o que está ao redor, muito menos quando se trata dos pobres e excluídos”, diz Mundano, que não ganha nada para isso. “Ao pintar as carroças e escrever nelas frases de impacto, fazemos com que aquele trabalhador passe a ser visto, respeitado, querido até. O que mais quero é que as pessoas olhem para os catadores, deem bom-dia, digam parabéns pelo que eles estão fazendo.” Parabéns? Sim, porque, no Brasil, 90% do material reciclável é recolhido pelos catadores, e não pelo poder público. Quem atravessa a rua para não cruzar com eles não imagina que essas pessoas, que metem a mão no que chamamos de lixo, cuidam de todos nós ao fazer um trabalho essencial para as cidades e o meio ambiente. “Cuidar deles é uma forma de agradecer-lhes.” APRENDENDO A CUIDAR QUEM, EU? de Fernando Aguzzoli Nesse livro, o estudante conta como e por que decidiu cuidar da avó que sofria com o mal de Alzheimer. O relato das experiências do dia a dia revela que, embora dolorosa, a convivência com a avó doente teve seu lado divertido, tocante e, acima de tudo, inesquecível. 34 REVISTA SORRIA Aos 21 anos, Fernando Aguzzoli, de Porto Alegre, já sabe o que é essa reciprocidade do cuidado. Durante um ano, ele trancou a matrícula na faculdade de filosofia, engavetou seus planos de abrir uma empresa. Parou tudo para tomar conta da avó, que sofria do mal de Alzheimer. Ficou junto de dona Nilva até ela falecer, no ano passado, pouco antes de completar 80 anos. “Minha avó tinha sido diagnosticada seis anos antes e foi exigindo cada vez mais cuidados”, conta. Fernando ficava com dona Nilva durante o dia, enquanto sua mãe passava as noites. “Chegou a um ponto em que até me mudei de casa para me dedicar melhor”, conta. A puxada rotina de cuidador começava cedo: era preciso estar ao lado da avó na hora em que ela despertava, para evitar que se machucasse ao tentar sair da cama sozinha. Durante o dia, tinha de entretê-la e providenciar as refeições, lidando com os esquecimentos cada vez mais frequentes, as limitações físicas, as dificuldades de comportamento. Ao anoitecer, vivia os episódios mais tensos da doença. “Acontece com quem tem Alzheimer a chamada síndrome do pôr do sol”, relembra. “Nessa hora, minha avó insistia em ir para a casa dela, mas não a atual. Ela queria a casa em que tinha morado aos 18 anos, em Caxias do Sul, que nem existe mais.” Os dias eram longos, ocupados, cansativos e cheios de altos e baixos “Perdi a paciência várias vezes”, confessa Fernando. “E a sensação de responsabilidade era grande o tempo todo. Se eu saía, ficava de olho no celular”, diz. Mas também havia passeios de mãos dadas, momentos de humor, colo de avó e neto em papéis que se inverteram, situações tocantes. “Ela era uma pessoa que eu amava. Nosso carinho se manteve sempre. Sinto uma imensa gratidão por essa convivência e sou feliz porque pude retribuir todo o cuidado que ela teve comigo na minha infância.” A atitude de Fernando soa tão espantosa hoje porque o respeito por esse ciclo de cuidar e ser cuidado exige que a gente tenha relações mais duradouras – e se assuma dependentes uns dos outros. E vivemos um tempo em que é mais valoroso dizer que não “precisamos” de ninguém, que somos “livres”. O compromisso é encarado como um fardo. Tudo pode ser descartado e trocado por um modelo novo e melhor, do celular ao amigo, do carro ao casamento. “O mundo moderno contribui para o egoísmo e para a solidão”, diz a psicóloga Maria Elisa Pirozzi, membro da Sociedade Brasileira de Psicanálise. Pensar em se dedicar a algo ou alguém dessa maneira? Apavorante. Mas, ei, vai ser necessário – porque, bom, um dia alguém trocou nossas fraldas. E todos nós vamos, sim, envelhecer também, bem ou mal. “O cuidado com o outro é a base de toda a sobrevivência humana. Precisamos resgatar esse gesto ancestral. A verdade é que todos precisam de todos”, diz Maria Elisa. Fernando encontrou mais apoio para sua jornada ao compartilhar as experiências que vivia no Facebook (procure pela página da Vovó Nilva). Logo, se viu cercado por milhares de “cuidadores” como ele – familiares de portadores de Alzheimer e outras demências, de todas as idades e lugares, com suas próprias histórias para dividir. Mesmo ser ter mais avó, virou líder de um movimento pelo cuidado dos idosos. E tudo isso deixa a gente pensando: aquele mundo melhor, feito pelos que vivem para cuidar, pode não existir ainda. Mas já tem um bocado de cidadãos. “pude retribuir todo o carinho que minha avó teve comigo.” Fernando Aguzzoli, 28 anos, abriu mão da vida de jovem para cuidar da avó com mal de Alzheimer out/nov 2014 35 aconteceu comigo histórias de vida, lições reais COM TODO O CUIDADO tomar conta de uma criança, de um bichinho, de uma coleção, de uma casa cheia de gente e até de um avião inteiro. há muitas formas de cuidar das pessoas, das coisas, da cidade e do meio ambiente. conheça histórias de quem vive para ser mais cuidadoso com o mundo ao redor Texto Rafaela CaRvalho, BRuna fasano, CaRolina Muniz e su CaRvalho Fotos ilana BaR Pedro nasceu em 2013, prematuro. Depois da licença-maternidade, minha esposa, que é dentista, precisou reabrir o consultório. Então decidi que trocaria meu turno: passaria o dia com o Pedro e iria trabalhar só à noite. Quatro meses depois, saí do emprego de analista de sistemas. Cuidar do meu filho e vê-lo se desenvolver a cada minuto é uma experiência maravilhosa. Quero ser um pai presente. E estarei aqui para viver cada pequena conquista. flávio MaRiM, 35 anos, Jaguariúna (sP) Cresci cercada por bichos: minha casa era cheia de cachorros, gatos, papagaios... Quando me dei conta, havia criado uma afeição imensa por eles e estava trabalhando como voluntária em um abrigo para animais de rua. 36 Revista SoRRiA Já nem sei mais de quantos bichinhos cuidei. Só sei que sou e sempre serei a voz protetora deles. PRisCihellen antenóPolis, 25 anos, Campo Grande (Ms) Sempre gostei de crianças. Hoje sou professora de educação infantil. Tento ensiná-las com criatividade, para que elas gostem de aprender. Crio musicais, peças de teatro, karaokê e atividades bem lúdicas. Acho que está dando certo: quando me encontram nos corredores da escola, as crianças vêm me abraçar. Pareço até uma celebridade! Espero que minha dedicação faça a diferença para o futuro delas. vilza RodRiGues, 38 anos, Belém (Pa) Passei parte da infância no Japão. Lá, quase não há funcionários nas escolas: as tarefas de limpeza e organização cabem aos alunos. Assim, todos aprendem, desde pequenos, a zelar pelas coisas de que usufruem. No começo, foi difícil aceitar que eu, ainda criança, tinha de limpar um banheiro. Mas, depois, entendi a lição: cuidar de todos os lugares onde vivemos – desde o quarto até a cidade. Rita MayuMi, 29 anos, são Paulo (sP) Sou presidente da associação de moradores da comunidade São Remo. Assumi esse papel para cuidar dos meus vizinhos. É cansativo, mas vale a pena, porque todos aproveitam as melhorias que trouxemos, como as áreas de lazer e o posto de saúde. Espero deixar um legado para as próximas gerações que viverão aqui. Perto do prédio onde moramos há uma praça muito agradável. Meu marido e eu nos juntamos aos vizinhos e, uma vez por mês, organizamos um mutirão para limpar o espaço, coletar entulho e varrer. Até fizemos ali uma horta urbana, plantando cebolinha, salsinha, orégano, manjericão, alecrim... Cuidamos da praça e, em troca, temos um gostinho de campo no meio da cidade. Renata Meloni, 27 anos, são Paulo (sP) Sou mais de ouvir do que de falar. Por isso, meus amigos sabem que estou sempre ali quando eles precisam de um colo e um cafuné. Alguém com paciência para escutar os desabafos, as dúvidas diárias, as dores de amor. Quem não quer? leandRo CaBRal, aline Possa, 18 anos, 31 anos, são Paulo (sP) Cocal do sul (sC) Fiz minha primeira restauração de instigado pelo desafio de pegar novinhas em folha. Desde então, esse é o meu trabalho. Já restaurei até foto de casal que reatou o namoro depois de ter se separado e picado um retrato em pedacinhos. Preciso ser extremamente minucioso para cuidar da memória que os outros guardam de momentos felizes e de pessoas queridas. Mas é muito bom pensar que, por três décadas, ajudo muita gente a preservar um passado marcante. Paolo MassiMo Ferretti, 67 anos, são Paulo (sP) out/NoV 2014 37 aconteceu comigo Sou diarista há 22 anos e considero meu trabalho a coisa mais gratificante do mundo. Gosto de chegar em uma casa bem suja e deixá-la toda limpa e cheirosa, mesmo que dê muito trabalho. Fico pensando que as pessoas vão chegar em casa cansadas e que eu posso inventar alguma coisa para tornar aquele fim de dia mais leve. Por isso, sempre faço uma torta, um bolo ou algum pão para deixar lá quando vou embora. Fico feliz quando ouço elogios e descubro que meu trabalho melhora a vida das pessoas. Maria de Lourdes de aguiar, 52 anos, Carapicuíba (sP) Quando me tornei controlador de tráfego aéreo, percebi que o trabalho ia muito além do conhecimento técnico. Toda vez que um piloto entra em contato com a torre de controle onde fico, ele fala quantos passageiros estão a bordo de seu avião. Esse número sempre me faz refletir sobre as muitas vidas de que cuido 38 reviSta Sorria diariamente, a cada voo que decola e pousa sob minha supervisão. É como se eu fosse um anjo da guarda. Claudio Brito, 43 anos, Santarém (Pa) Trabalho como cozinheira em um restaurante e tenho dó de desperdiçar tanta comida. Por isso, depois do expediente, pego as coisas que iriam estragar, embalo tudo com muito carinho, separando bem os alimentos, e levo até a creche do meu bairro. Preparo a comida com muito amor para os clientes e também para as 150 crianças da creche. É minha maneira de cuidar de todos eles – e também de evitar o desperdício. Margarida Ferraz, 60 anos, ribeirão Preto (SP) Sou cabeleireira por um motivo muito simples: adoro gente. Passar o sábado em um salão de beleza cheio é como encontrar os amigos. Gosto de cuidar dos clientes como se todos fossem da minha família. Já teve até uma moça que me ligou para agradecer pelos elogios que ela tinha recebido pelo novo visual. Não existe DelMa abreu Da SilVa, 50 anos, belém (Pa) Adoro bichos e fico inconformada com os casos de crueldade que vejo. Há alguns anos, quando tentei trabalhar para a causa animal, descobri muitas pessoas e instituições com esse mesmo objetivo e uma mesma dificuldade: recurso financeiro. Foi aí que tive a ideia de criar o Xodó, um site de financiamento coletivo dedicado a arrecadar colaborações e repassá-las para ONGs que cuidam de animais, tanto domésticos quanto silvestres. Trabalho muito para ajudar quem cuida dos animais, com a certeza de que, assim, estou cuidando dos bichinhos também. Eu tinha 11 anos quando a minha mãe ficou grávida do meu irmão. Então, sempre me pareceu muito natural tomar conta dele. Cuidar do Dani é uma troca. Conheço um pouquinho mais sobre ele e, de quebra, também me entendo melhor. É um jeito de perceber o mundo através de um novo olhar. Aprendo com ele e ele comigo. Assim, diminuímos a diferença de idade que existe entre nós. Sttela VaSCo, 20 anos, São Paulo (SP) Moro com marido e quatro filhos. Além deles, tenho netos e sobrinhos que vivem por aqui. Sou eu quem cozinha e cuida da roupa de todo mundo, sempre com alguma coisinha para agradar a cada um. É uma correria danada. Mas gosto de ajudar e fico feliz com o amor que recebo em troca. Maria JoSé CiNtra, 47 anos, 27 anos, São Paulo (SP) Fernandópolis (SP) Sou professor de natação e, em 2007, conheci o Roger, meu primeiro aluno autista. Ele despertou em mim uma enorme vontade de compreendêlo e ajudá-lo. Comecei a estudar o tema e, de lá para cá, junto com outros professores, atendemos 140 alunos portadores de alguma deficiência. Eles me ensinam, todos os dias, o que é a vida. Cuidando deles me tornei uma pessoa melhor e mais amorosa. Como minhas filhas trabalham o dia inteiro, meus netos sempre passam a tarde toda comigo. Acho uma delícia. Vivi uma infância difícil e não pude aproveitá-la, mas hoje dou a eles tudo o que não tive: tempo livre para brincar. A gente joga bola, desenha no chão e, no fim de semana, vêm os netos mais velhos, a casa enche e tudo fica ainda melhor. Felicidade, para mim, é isso. aNDré triNDaDe, 32 anos, 74 anos, belém (Pa) Mogi das Cruzes (SP) “Ela está com uma tereziNha De Souza, aNa heloiSa arNaut, 56 anos, Caxambu (MG) Meu pai costumava doar cestas básicas a famílias carentes e sempre nos levava junto. Na primeira vez em que ajudei uma pessoa, eu era tão pequena que mal sabia que aquele gesto simples tinha até nome: trabalho voluntário. Hoje sou presidente do voluntariado do hospital AACD, e cuidar do próximo faz parte da minha alma. reGiNa CaMarGo, 46 anos, São Paulo (SP) Pouco antes de falecer, meu pai me pediu para tomar conta de seus discos de vinil. Fiquei honrado quando ele me confiou sua coleção. Comecei um trabalho cansativo, mas de um prazer extraordinário: catalogar, limpar e, claro, apreciar os vinis de rock, MPB e até ópera. De lá para cá, a coleção só aumentou: tenho mais de 8 mil discos e um aposento na casa só para eles. Os amigos vêm ouvir a vitrola comigo, ficamos conversando, relembrando. Tenho certeza de que meu pai ficaria orgulhoso por saber que perpetuei seu cuidado com os vinis e seu amor pela música. ailtoN JoSé De Souza, 49 anos, três rios (rJ) Minha mãe me deu um gatinho de Natal. O Lino, meu gato, é muito bacana. A gente se diverte o dia todo. Às vezes o levo para dormir comigo, no pé da cama. Ele me espera voltar da escola para comer. Sou eu que dou ração, limpo a caixinha dele e até vejo se ele precisa ir ao veterinário. Minha mãe me ajuda. Mas ela disse que a responsabilidade de cuidar do Lino é minha. Acho bom, porque é muito legal cuidar do Lino. aNDré MiFaNi, 7 anos, Suzano (SP) ua hist es ia! ór raPhaela roNDoN, demência e vai dar trabalho. Melhor colocála num asilo.” Foi o que o médico disse quando minha mãe apresentou os primeiros indícios de Alzheimer, em 2003. Não aceitei aquelas palavras e decidi cuidar dela. Hoje, com 93 anos de idade, ela já não me reconhece, fala com dificuldade e leva mais de duas horas para tomar uma concha de sopa. Ainda assim, é minha mãe. Cuido dela porque ela sempre cuidou de mim. Aprendi a ter paciência, a me adaptar às suas necessidades. É o mínimo que posso fazer. Quero que ela viva dignamente seus últimos momentos e estarei aqui para o que for preciso. con t sensação melhor do que ver a moça chegar triste e sair uma nova mulher, com um corte bem ousado. participe desta seção! Mande sua história por e-mail, contato@revistasorria.com.br, ou em nossa fanpage: facebook.com/revistasorria out/NoV 2014 39 educação que transforma Das paLaVras a escrita criativa não é apenas para artistas. já pensou em colocar para fora o escritor que mora dentro de você? mesmo só por diversão, pode ser uma experiência enriquecedora as fra od s es o fabuloso mundo Jog"},
{"section": "nota 10", "title": "educação que transforma", "author": "CAROLINA MUNIZilustração BRUNA ASSIS BRASIL", "edition": "40", "months": "out/nov", "year": "2014", "text": "revistasorria Confira em nossa página de que livros são as frases que ilustram esta matéria d esde a adolescência, o estudante paulista Vinícius Munhoz, 21 anos, tinha vontade de escrever um romance. Enquanto organizava as ideias e buscava inspiração, conheceu o National Novel Writing Month (em português: Mês Nacional de Escrita de Romances), popularmente chamado de NaNoWriMo. O projeto é uma maratona literária on-line: todo ano, no dia 1º de novembro, pessoas do mundo inteiro se reúnem em fóruns de discussão na internet para, durante 30 dias, escrever um livro – com ambições literárias ou simplesmente pelo prazer de se expressar. No ano passado, foram 3 500 participantes, só no Brasil. “Todo mundo se 40 revista Sorria ajuda, incentiva e procura aprender com o outro”, diz Vinícius. “É muito inspirador ver tanta gente conversando e colaborando. E sempre dá orgulho criar uma história que, se não fosse por você, jamais existiria.” Vinícius é só mais um dos apaixonados pela escrita criativa, uma prática que ajuda qualquer pessoa a contar histórias sobre qualquer assunto, nos mais variados formatos e estilos, desde a literatura infantil até os textos mais sérios, passando pelas novelas da televisão e pelos filmes do cinema. Com um pouco de conhecimento teórico sobre a linguagem e muitos exercícios, ela ajuda o contador de histórias a soltar a imaginação, a perder a vergonha e a tirar as ideias da cabeça para transformá-las em frases. E serve tanto para os aspirantes a romancistas, poetas, dramaturgos e roteiristas quanto para quem quer apenas passear livremente pelo mundo das palavras. InspIração X transpIração Esse passeio pode ficar muito mais proveitoso em cursos especializados, disponíveis em muitas faculdades, escolas livres, locais como os SESC e mesmo on-line. O escritor Luiz Antonio de Assis Brasil, professor da PUC do Rio Grande do Sul, é pioneiro nas oficinas de escrita criativa no país. Após três décadas de trabalho, sabe muito bem que o talento aflora apenas onde há treino e Descubra o escritor que vive em você Dicas para escrever e se expressar melhor, na arte e na viDa Pratique a escrita com exercícios básicos: 1) Abra o dicionário em uma página qualquer e invente um significado criativo para a primeira palavra que encontrar. 2) Escolha um conceito complexo e tente explicá-lo como se estivesse falando com uma criança. esforço. “Sem o conhecimento da disciplina, a vocação individual fica estéril”, explica ele. “O talento só existe quando temos as ferramentas certas para colocá-lo em prática.” Assis Brasil diz que as oficinas de escrita criativa podem encurtar o caminho de quem quer ser escritor profissional. Mas quem não tem essa pretensão toda também tem muito a ganhar. “Durante os cursos, os alunos debatem, criam e colaboram com críticas e sugestões”, esclarece Rosangela Petta, da Oficina de Escrita Criativa, em São Paulo. “Com isso, as oficinas encorajam seus participantes a compartilhar as dúvidas e a lidar com as próprias inseguranças sobre a escrita”, lembra ela. “Assim, fica mais fácil esquecer a timidez e melhorar a comunicação como um todo.” O segredo é este: ao ensinar os elementos que são fundamentais na hora de contar uma boa história, a escrita criativa aprimora a maneira como a pessoa se comunica em todas as situações do dia a dia. Bom para toDo munDo A professora Luciana Moreno, de 37 anos, sabe muito bem o que isso significa. Em Salvador, já participou de três oficinas de escrita criativa e garante: “Não quero ser escritora”. Seu empenho em aperfeiçoar o domínio das palavras tem outro objetivo. “Quero aprender a me expressar melhor.” Nas aulas de escrita criativa, Luciana desenvolveu um olhar cuidadoso para escolher as palavras e entendeu que precisa sempre pensar em quem vai recebê-las, seja por escrito, seja pela voz. “São lições de clareza.” A preocupação constante com a forma de se expressar já está surtindo bons resultados na profissão: “Aprendi a lecionar de um jeito mais claro e objetivo”, conta a professora. “E até meu relacionamento com os alunos melhorou.” Afinal, escrever bem é organizar melhor as próprias ideias e expressá-las com mais colorido e nitidez. É colocar para fora o jeito particular que se tem de ver o mundo, e conseguir se fazer compreendido – o que pode trazer uma grande mudança, tanto na forma de encarar o trabalho quanto na maneira de ver a vida. “O cotidiano está aí, nós vivemos mergulhados nele, sem prestar atenção às coisas pequenas e belas”, diz Luciana. “Mas, quando a gente decide colocar a vida no papel, tudo ganha um tom mais vívido, mais bonito. Qualquer pessoa pode e deve escrever. Todo mundo tem potencial criativo.” 3) Descreva seus primeiros: o primeiro dia de aula, o primeiro beijo, a primeira viagem... 4) Relate uma situação qualquer do seu dia respondendo às seguintes perguntas: O que aconteceu? Com quem? Quando? Onde? Por quê? Assim fica mais fácil se inspirar e organizar as ideias. 5) Tente contar um sonho maluco que você teve. 6) Escreva um pequeno poema usando coisas do seu dia a dia como palavras-chave – os alimentos do seu prato de almoço, por exemplo. E, principalmente, leia de tudo: Ao ler, você enriquece seu vocabulário e aprende novas maneiras de formular as frases e de descrever situações e pensamentos. Além disso, quanto mais leitura, mais conhecimento – e quanto mais você souber sobre o mundo, mais facilidade terá para entendê-lo e explicá-lo com palavras. OuT/NOV 2014 41 gente que faz conversas inspiradoras Viagem do bem A oportunidade visitou Demian takahashi na hora certa. Depois de sete anos trabalhando em publicações de turismo, ele percebeu que queria realizar algo com impacto realmente positivo na sociedade. Foi então que algumas empresas do setor o convidaram para liderar uma ideia inovadora: a ONG Garupa, que apoiaria iniciativas de turismo sustentável com a ajuda da internet. “Quis participar porque é raro empresas terem essa visão social”, conta Demian. “achei uma atitude louvável.” a Garupa usa o crowdfunding, um tipo de “vaquinha virtual”, para recolher doações para projetos de turismo bem simples e de baixo custo, mas que alavancam a economia e as condições de vida das pessoas da região – tudo isso preservando a natureza e as tradições locais. “Pensamos em benefícios que vão além do prazer do turista”, explica ele. “É um turismo que se pergunta: o que vou deixar para as pessoas depois que eu for embora?” Nesta entrevista, Demian conta como essa preocupação está ajudando moradores dos mais lindos cantos do Brasil. Sorria – Por que o turismo sustentável é tão importante? Demian – a presença do turista deixa marcas muito fortes nos lugares, nas pessoas e no meio ambiente. esse impacto pode ser positivo ou negativo: pode destruir um lugar ou transformá-lo em algo melhor. O turismo sustentável tentar fazer com que o impacto seja positivo. Sorria – Que impactos negativos o turismo sustentável tenta evitar? Demian – a sustentabilidade tem três pilares: ambiental, econômico e social. Quando o turista não toma cuidado, pode destruir a natureza, desequilibrar a economia e até prejudicar a identidade do local que visita. se ele, por exemplo, exige a mesma rapidez de atendimento da sua cidade, ou prefere 42 revista Sorria o suco de caixinha ao de frutas da amazônia, acaba criando a sensação de que só as coisas das cidades grandes são boas, o que é muito ruim para o local. Por isso, é importante saber valorizar as coisas produzidas pelos habitantes locais: desde o artesanato até o bolo servido no café da manhã. Sorria – Como suas experiências de viagem contribuíram para a Garupa? Demian – Gosto de conhecer novos lugares e jeitos de viver. as viagens me fizeram perceber como o turismo pode ser ruim. No Camboja, fiquei triste ao ver as crianças pedindo dinheiro a toda hora. isso me marcou muito. eu me senti mal de ser turista e fiquei pensando que a história daquele lugar podia ser bem diferente se o turismo estivesse estruturado de outra forma. Sorria – Como funciona a plataforma de crowdfunding da Garupa? Demian – as pessoas inscrevem seu projeto de turismo sustentável no nosso site. Nós o avaliamos e, se preciso, fazemos ajustes. Depois o colocamos na plataforma de financiamento coletivo: explicamos como é o projeto e qual é a quantia necessária para tirá-lo do papel. aí, qualquer pessoa pode entrar no site e colaborar com uma doação. todo doador recebe recompensas e prêmios. se as doações não atingirem 100% da quantia necessária, elas são devolvidas aos doadores. a Garupa não cobra nenhuma comissão. apenas acompanhamos os projetos, para que sejam bem executados. Sorria – Quantos projetos vocês conseguiram viabilizar até agora? quem é Demian Takahashi, 35 anos, designer a causa Promover o turismo sustentável no Brasil, apoiando práticas que preservam a natureza, protegem a cultura e melhoram a economia e a qualidade de vida das pessoas do local que recebe os turistas. como luta É diretor executivo do site Garupa, uma plataforma de financiamento coletivo que divulga projetos de turismo sustentável e recebe doações para viabilizá-los. Quer viajar de maneira sustentável? Siga as dicas! Tome cuidado com o impacto que você pode causar nas pessoas e no meio ambiente dos lugares que visita. Escolha hospedagens e restaurantes de moradores locais. Assim você contribui para a economia do lugar. Opte por fazer os passeios com cooperativas de guias ou associações de moradores. Valorize o que é produzido no lugar e esteja aberto a conhecer coisas novas. não queira que tudo seja como é na sua cidade. Aprecie os elementos do cotidiano daquele destino. Acompanhe iniciativas de turismo sustentável no site da Garupa e faça sua contribuição. a reda ad o çã contato COmO ApOiAr Dic ça Faz f a di eren www.garupa.org.br Demian – Desde setembro de 2013, pusemos 11 projetos no site. Sete foram bem-sucedidos, três não atingiram a meta e um ainda está no ar. Entre os bem-sucedidos, cinco já estão recebendo turistas. Arrecadamos cerca de 160 mil reais, com 614 doações. Isso mostra que tem muita gente ligada no turismo sustentável. Sorria – E qual é o perfil dos projetos? Demian – A Garupa ajuda onGs, negócios sociais, pousadas, restaurantes e outros empreendimentos de moradores locais. São projetos simples e baratos – mas, sem nossa “vaquinha”, esses pequenos empreendedores não realizariam seus sonhos. Já viabilizamos a reforma do centro de visitantes de uma iniciativa que protege o mico-leão-dourado, no Rio de Janeiro, a construção de um restaurante de comida colonial para uma família antes que cultivava fumo, em Santa Catarina, e aulas de inglês para ribeirinhos que trabalham em uma pousada no coração da Amazônia. Sorria – Qual foi o impacto dos projetos nas comunidades? Demian – os projetos provam que o turismo pode, além de dar lucro, preservar o meio ambiente e o modo de vida das comunidades. Mais do que recursos, as pessoas apoiadas pela Garupa ganham capacitação e ânimo, porque descobrem que existem muitos doadores apostando em sua ideia, acreditando no seu trabalho. Isso inspira, é sinal de que os projetos estão no caminho certo – e de que a causa da Garupa faz sentido. LiVrO Eu ViAjAr Coletânea de 50 histórias de brasileiros apaixonados por explorar o mundo, com causos, dão vontade de botar o pé na estrada. O livro é da Editora MOL (a mesma da Sorria) e parte da renda é doada para iniciativas que apoiam o turismo sustentável, como a ONG Garupa. À venda nas livrarias e em fb.com/livroeuamoviajar out/nov 2014 43 DIA ÚTIL de bem com o trabalho FOFOCA DIGITAL MESMO QUANDO SÃO VIRTUAIS, OS COMENTÁRIOS MALDOSOS PODEM TER CONSEQUÊNCIAS REAIS “V ocê ficou sabendo da última?” Esta pergunta já espalhou muitas fofocas pelos corredores das empresas. Antigamente, a maledicência ficava restrita às paredes dos escritórios, mas, hoje, ela supera todos os limites de espaço e tempo. Com a internet, os comentários maldosos e as tradicionais indiretas da hora do cafezinho invadiram o mundo digital e se alastram na velocidade dos cliques. “As redes sociais não criaram nada novo, apenas amplificaram o que já existia”, diz Ana Gomes, gerente de recursos humanos. “A fofoca agora chega, de imediato, a muito mais gente.” Segundo uma pesquisa da 44 REVISTA SORRIA AVG (empresa mundial de segurança na internet) que ouviu 500 funcionários de pequenas, médias e grandes empresas brasileiras, 40% dos entrevistados já escutaram rumores sobre eles mesmos circulando por e-mail ou outras formas de comunicação digital. Os números provam o que todo mundo já sabe: não são poucas as pessoas que se escondem atrás das telas de computador e dos celulares para fazer insinuações a respeito dos colegas de escritório, criticar sua capacidade, falar mal de suas roupas ou até zombar de características físicas. Muitas vezes, quem sofre com o zum-zum fica tão incomodado que acaba deixando o emprego. “A fofoca desperta um sentimento muito negativo nas vítimas, que se sentem envergonhadas e invadidas”, comenta Edna Bedani, uma das diretoras da Associação Brasileira de Recursos Humanos (ABRH-SP). “Elas têm dificuldade em tocar no assunto e, em alguns casos, partem para o contra-ataque”, conta Edna. Mas, mesmo indignada, a vítima não deve revidar na mesma moeda nem discutir com quem fez a fofoca, seja pelas redes sociais, seja pessoalmente, ela recomenda. “Senão, vira uma bola de neve.” Na opinião das especialistas, o melhor é respirar fundo e manter a cabeça fria. Dependendo do conteúdo da fofoca virtual, a atitude mais indicada é simplesmente ignorá-la, para ver se ela diminui e desaparece. Quando o falatório não termina e traz algum prejuízo, o ideal é que a vítima procure o autor da fofoca para uma conversa franca, ou até mesmo busque a ajuda do RH. O OUTRO LADO E se a fofoca no trabalho é ruim para quem a sofre, pode ser ainda pior para quem a faz. Falar mal dos colegas é sinal de imaturidade e falta de profissionalismo, e pode ter consequências graves para a carreira. Mariana (nome fictício), 24 anos, conhece o preço da indiscrição. Ela vinha trocando mensagens com outros cinco colegas de trabalho quando ficou sabendo que a empresa iria cortar a internet dos funcionários. Não pensou duas vezes: aproveitou o bate-papo para compartilhar toda a sua raiva com o grupo, xingando a chefe. Passado um mês, Mariana foi despedida por “mau comportamento”, depois de cinco anos na companhia. O conteúdo de sua mensagem havia chegado aos ouvidos da coordenadora. “Com certeza foi uma baita lição”, reconhece ela. “Mas é óbvio que não precisava da demissão para aprender a ser mais cautelosa nas redes sociais.” Ainda que reprovável, a atitude de Mariana tem explicação. “As pessoas costumam se sentir mais corajosas e até irreverentes no mundo virtual, porque pensam que estão protegidas”, esclarece a consultora de etiqueta Janaína Depiné. “Com essa sensação de que nada pode atingi-las, ficam mais propensas a criticar e difamar os outros.” Não se deve sair compartilhando tudo o que dá na telha. E isso vale tanto para as críticas diretas quanto para as indiretas e para os desabafos. Mesmo que a intenção seja apenas dividir um sentimento com os amigos, o estrago também pode ser grande. Que o diga Brenda Silva, 21 anos. Insatisfeita com o cargo em uma empresa de construção civil, ela extravasou no Facebook. “Fiz um post dizendo que queria um emprego novo”, conta. “Não quis ofender ninguém. Foi só um desabafo mesmo.” A chefe de Brenda encarou de outra maneira. Quando soube do comentário, chamou a funcionária à sua sala e a repreendeu. Indignada, Brenda voltou ao Facebook, agora para reclamar da advertência que recebera. A história não acabou bem: pouco depois, ela também foi demitida. “Fui no impulso”, admite Brenda. “Teria sido melhor eu ter resolvido de outra forma.” Custou caro, mas Mariana e Brenda aprenderam: o que se faz no mundo virtual se paga no mundo real. CHEGA DE MEXERICO� Dicas para acabar com o disse-me-disse virtual * Não curta nem compartilhe as fofocas dos colegas. Sem audiência, esse tipo de comportamento perde força. * Só publique na internet algo que você diria pessoalmente. As redes sociais não são o meio certo para desabafar. * Caso você não resista e acabe fazendo uma fofoquinha, reconheça o erro e peça desculpas publicamente. * Se você estiver contrariado com a conduta de um colega, chame-o para uma conversa. Expresse suas opiniões de forma direta, sincera e, ao mesmo tempo, delicada. * Seja ético no trabalho, sempre. Conhecendo sua personalidade correta e madura, as pessoas não vão acreditar nem espalhar fofocas a seu respeito. OUT/NOV 2014"},
{"section": "GENTE QUE FAZ", "title": "conversas inspiradoras", "author": "", "edition": "40", "months": "out/nov", "year": "2014", "text": "Turismo de gente boa 20 COMO EU FAÇO? 44 DIA ÚTIL 22 DÁ PRA MUDAR? 46 AÇÃO E DIVERSÃO 26 LUGAR EM COMUM 50 COMO VAI VOCÊ? 30 VALORES ESSENCIAIS 52 TÁ NA MESA {manual de boas ideias} Sua família, suas raízes {uma repórter, um desafio} A onda do “faça você mesmo” {conviver e compartilhar} Chega de malandragem! {para refletir e inspirar} Por um mundo mais cuidadoso"},
{"section": "ação e diversão", "title": "exercícios de corpo e mente", "author": "cAroLinAmUnizecArLApimenteL", "edition": "40", "months": "out/nov", "year": "2014", "text": "Na passarela do ESPORTE Você sabe quais são os esportes que estão em alta Nesta estação? coNfira as teNdêNcias e diVirta-se! Assim como A modA, o esporte vive de tendênciAs. todos os anos, surgem diferentes modalidades que, rapidamente, conquistam milhares de adeptos. As pessoas veem alguém praticando uma atividade nova e logo pensam “uau, preciso fazer isso também!”. É claro que certos esportes, como o futebol, o surfe ou a dança de salão, sempre terão espaço garantido. mas as modalidades que estão na onda ganham um valor a mais: elas acabam empolgando quem antes nem pensava em sair do sofá. “o maior estímulo para praticar os esportes da moda é a inclusão”, explica o especialista em treinamento desportivo pedro caetano souza. “As pessoas se sentem parte daquilo que é novo, gostam de participar de uma coisa que todo mundo diz que é bacana.” no entanto, se você não curtiu nada do que viu nos parques e academias até agora, não se preocupe. “o universo do esporte é amplo”, souza afirma. “caso a pessoa não se adapte à atividade do momento, certamente vai se identificar, logo mais, com outra modalidade, tão legal quanto.” por isso, o importante é estar ligado nas tendências para encontrar seu próprio estilo... ou melhor, para encontrar aquela prática que combinará com você. Quer conhecer os esportes que estão em alta nesta primavera-verão? confira nas páginas a seguir e descubra por que o rollerski, a zumba e o treinamento funcional vêm fazendo tanto sucesso em parques e academias de norte a sul do país. Quem sabe uma dessas modalidades não se torna sua atividade predileta? 46 revistA Sorria rollerski nível de dificuldade médio É bom pra quê? desenvolve o equilíbrio e melhora a capacidade cardiovascular. também fortalece os braços e, principalmente, as pernas. onde começar? você só precisa providenciar os equipamentos de segurança e esquiar até o parque mais próximo da sua casa. A diversão é garantida. Da neve para o asfalto “no começo foi difícil, mas agora já peguei as manhas.” Altair da Silva, 14 anos, já venceu quatro competições de rollerski tudo começou lá nos anos 1950, quando alguns atletas europeus de esqui decidiram arrumar um jeito de treinar para as olimpíadas de Inverno até mesmo nas estações mais quentes do ano. Depois de várias tentativas, criaram o rollerski, um esqui sobre rodas capaz de simular sobre o asfalto os movimentos do esqui na neve. Décadas depois, a modalidade que surgiu como alternativa de treino hoje é um esporte com campeonatos internacionais – e também uma diversão que promete bombar no próximo verão. Essa história antiga e distante chegou à vida de Altair da Silva graças ao projeto Ski na Rua, que busca a inclusão social por meio do esporte, dando oportunidade a crianças e adolescentes de baixa renda de praticarem o rollerski e também o tradicional esqui cross country. “uns amigos faziam parte do projeto e me convidaram para conhecê-lo”, conta o garoto de 14 anos, que mora na comunidade São Remo, em São Paulo, e pratica o esqui sobre rodas há um ano e dois meses. “no começo foi difícil, mas agora já peguei as manhas.” Além de caprichar na escola, Altair dedica três dias da semana aos treinos no rollerski. todo esse empenho tem objetivos bem claros: “Quero ser um atleta profissional e disputar as olimpíadas de Inverno”, diz o futuro campeão da neve. out/nov 2014 47 zumba nível de dificuldade baixo é bom pra quê? Melhora o sistema cardiovascular, a coordenação motora, o equilíbrio e a memória. E ajuda a eliminar uns bons quilinhos. onDe começar? Muitas academias oferecem aulas de zumba. É só escolher a mais próxima de você e começar a dançar. “Zumba é a minha terapia, é a minha balada.” Zulmira Araújo Silva, 41 anos, mantém a forma e a alegria dançando ritmos latinos 48 REviSTA Sorria Quem quer manter a forma e, ao mesmo tempo, se divertir fique logo sabendo: é zumba! Essa mistura de ginástica com ritmos latinos foi criada por um coreógrafo colombiano há uma década e é sucesso absoluto nas academias do Brasil e do mundo. Apaixonada por dança desde os 18 anos, Zulmira Araújo Silva não poderia ficar fora dessa. “Desde que o meu professor apresentou a zumba, nunca mais larguei”, conta a jornalista, que, aos 41 anos, já fez aulas de street dance, hip-hop, dança de salão e shiban. “Com ela, consigo unir o útil ao agradável. Chego a perder cerca de 600 calorias por aula, e tudo isso sem o sofrimento da musculação.” O ritmo das músicas e o ambiente descontraído chamam a atenção de quem passa pela academia. “‘O que está acontecendo aqui?’ Essa é a pergunta que todo mundo faz quando vê o pessoal caindo na zumba”, conta Zulmira, praticante há um ano e meio. Essa curiosidade atrai novos adeptos e deixa as aulas mais concorridas. “Reorganizo os compromissos para não perder nenhuma aula.” Casada e mãe de dois filhos, Zulmira vê a zumba como um momento só seu. “Tem dias que chego desanimada à academia, mas, depois da aula, fico feliz”, diz ela. “Além de ser uma terapia para mim, a zumba é uma balada com minhas ‘amigas-zumba’.” Diversão é zumba! Amor à primeirA vistA Foi há três meses que Milton Camargo matou sua curiosidade. Depois de passar várias vezes na frente de uma academia de treinamento funcional, ele resolveu entrar para assistir a uma aula. Gostou tanto do que viu que foi logo se matriculando. Com apenas uma semana de prática, tomou a decisão: largou a musculação e a corrida de rua para se dedicar exclusivamente à atividade. “É um exercício completo, que trabalha o corpo todo”, diz o representante comercial, de 53 anos. “Quem o criou foi muito inteligente, pois juntou tudo de que a gente precisa numa modalidade só.” Febre nas academias de todo o país, o treinamento funcional tem circuitos de exercícios que lembram as antigas aulas de educação física. Com a ajuda de equipamentos simples – bolas, cordas, elásticos, barras e até pneus –, os alunos executam movimentos que são naturais para o ser humano, como correr, pular, empurrar, puxar, girar e agachar. Assim, o esporte estimula, ao mesmo tempo, diferentes habilidades: força, equilíbrio, agilidade, resistência e coordenação motora. Com tantas vantagens, Milton está muito feliz por ter entrado na onda do treinamento funcional. De segunda a sábado, ele acorda antes de o sol raiar e corre para a academia. “Entro na aula às 6h20, depois tomo banho e fico bem para o dia todo.” “É um exercício completo, junta tudo de que a gente precisa numa só modalidade.” Milton Camargo, 53 anos, não vive sem treino funcional há três meses TreinamenTo Funcional nível de dificuldade médio É bom prA quê? Gasta muitas calorias, fortalece os músculos, melhora o condicionamento físico e desenvolve o equilíbrio, a agilidade e a flexibilidade. onde começAr? Boa parte das academias oferece aulas de treinamento funcional. O importante é sempre receber orientação de profissionais qualificados, para evitar lesões. Out/nOv 2014 49"},
{"section": "tá na mesa", "title": "receitas para comemorar", "author": "RafaeLa CaRvaLho", "edition": "40", "months": "out/nov", "year": "2014", "text": "amOR FeItO À mÃO ReCeita siMpLes e saboR iNCRíveL: isso expLiCa poR que os bisCoitos são uMa Das MeLhoRes LeMbRaNças Da iNfâNCia cOm chOcOlate Misture 60 gramas de chocolate em pó à massa e proceda normalmente. use e abuse das forminhas e formatos! também dá para variar a receita (e a decoração!) usando chocolate em gotas, castanhas e nozes em pedaços, coco ralado, frutas secas, confeitos, amendoim... cOm geleIa Molde a massa na forma de bolinhas. Com o dedão, afunde o meio da bolinha, criando uma cavidade, e preencha-a com goiabada, geleia, doce de leite, chocolate, Nutella, castanhas inteiras... Leve para assar por 10 a 12 minutos. 52 Revista Sorria cOlORIdO para divertir a molecada, pingue algumas gotas de corante alimentício em gel nas suas cores preferidas na massa já pronta, até atingir o tom desejado. Depois é só abri-la com o rolo, usar forminhas diferentes para cortar e levar ao forno normalmente. coM fRutas A mineirA Deisy FerrAz se lembrA bem das visitas da avó. “ela adorava me encher de agrados. sempre trazia biscoitos”, conta a engenheira de redes. Quando era a neta quem visitava a avó, a história não mudava muito: “Passávamos o dia todo na cozinha, eu comendo a massa crua. Até sofria de ansiedade ao ver os biscoitos crescendo no forno”, ela ri ao lembrar. não existe nada mais fácil que fazer biscoitos, e por isso mesmo as crianças adoram ajudar. “elas podem usar copinhos para modelar a massa”, sugere a doceira Giuliana Azambuja. “ou fazer bolinhas e usar um garfo para decorá-las.” os pequenos também podem participar acrescentando ingredientes à mistura, como pedacinhos de chocolate. “A ajuda na cozinha vira uma grande diversão”, diz Giuliana. Hoje, aos 31 anos e morando em outra cidade, Deisy não recebe muitas visitas da avó. mas, dia desses, ficou surpresa ao receber uma carta dela com a receita de um dos seus biscoitos favoritos. “É por causa dessas lembranças e desse carinho que entendo que não precisamos de muito – só da convivência familiar e da fartura de coisas gostosas.” Quer aproveitar esse Dia das Crianças para celebrar lembranças saborosas? Confira a receita abaixo, as variações, chame a meninada e... mão na massa! Prepare a massa básica e, antes de levá-la ao forno, misture frutas secas picadinhas ou a casquinha de frutas cítricas. Aqui, usamos frutas cristalizadas, damascos secos picados e a casca ralada de um limão-siciliano. Asse por 15 minutos e pronto! casadinho Faça um rolo com a massa, corte disquinhos e leve-os ao forno por 10 minutos. tire, deixe esfriar e passe doce de leite, manteiga de amendoim, creme de avelã, goiabada cremosa ou geleia. Aí é só juntar e montar os sanduíches. se quiser, passe os casadinhos no açúcar, na castanhade-caju triturada ou no coco seco ralado para dar aquele acabamento. Receita da Massa RocaMbole Divida a massa em duas partes e misture a uma delas 2 colheres de sopa de chocolate em pó. Com o rolo, abra separadamente as duas metades sobre folhas de papel-manteiga. Coloque a massa branca sobre a de chocolate e enrole-as, formando um rocambole. embrulhe em filme plástico e deixe no congelador por duas horas para firmar. Aí é só tirar, cortar em fatias de 0,5 cm e assar por 10 minutos. Ingredientes • 3 xícaras de farinha de trigo • 1 pitada de bicarbonato de sódio • 1 pitada de sal • 200 gramas de manteiga sem sal em temperatura ambiente • ¾ de xícara de açúcar cristal • 1 ovo • 1 colher de chá de essência de baunilha Modo de preparo: misture a farinha, o sal e o bicarbonato de sódio. reserve. Com a batedeira na velocidade média, bata a manteiga e o açúcar por 1 minuto, ou até ficar cremoso. Adicione o ovo e a baunilha e bata, misturando bem. Diminua a velocidade e vá adicionando a mistura de farinha até a massa ficar bem homogênea. escolha um dos sabores da foto ao lado ou siga adiante a receita básica: forme um rolo com a massa e embrulhe com filme plástico. leve ao congelador por duas horas para firmar. Pré-aqueça o forno a 180 oC (médio-baixo) por 15 minutos. retire a massa do freezer, descarte o plástico e corte com uma faca afiada discos de 0,5 cm. espalhe-os sobre uma assadeira antiaderente e leve para assar por 10 minutos. retire do forno e deixe os biscoitos esfriar sobre uma grade. out/nov 2014 53 você nos faz sorrir neste 12 de outubro, thayná e bia pedem alegria e um futuro melhor. com a sorria, você dá esperança a estas e muitas outras crianças! e essa id lh ! eia dia dos pequenos esp a muito obrigada facebook.com/ revistasorria curta nossa página no Facebook e ajude a espalhar o projeto Sorria para ajudar FOCO NO RESULTADO Uma menina de 9 anos que não liga muito para presentes nem para comemorações. Essa é a Thayná, moradora de Nova Iguaçu, no Rio de Janeiro. Um pouco tímida, ela se concentra nos estudos e nos planos para o futuro. “O interesse pela escola ficou mais forte depois que ela entrou no projeto Se Liga, do Instituto Ayrton Senna”, conta a mãe, Alessandra Oliveira, 34 anos. “Hoje, ela chega em casa e já vai fazer tarefa, principalmente de português e matemática.” A filha dedicada é o orgulho da família. “Ela me ajuda a fazer as contas do supermercado e até a preparar a comida”. Mas não é só de livros e responsabilidades que vive a Thayná. Além de se empenhar na escola e ajudar a mãe, ela dedica suas tardes a uma verdadeira paixão: “O que eu mais gosto é de cuidar dos meus cachorros Beethoven e Max”. Os dois amigos peludos são a prova do amor de Thayná pelos animais. Não é à toa que ela quer ser veterinária. “Torço para que minha filha seja uma grande profissional. Acompanho e incentivo os estudos. Ela é uma criança muito inteligente e aplicada. Sei que vai longe.” 54 REVISTA Sorria Outra maneira de contribuir para a educação de qualidade é fazendo doações ao ias. Acesse o site https://ias. doacaosenna. org.br e escolha o valor para ajudar escolas de todo o país. BeaTriz andersOn KuBO, 4 anOs, pacienTe dO graacc SEM TIRAR O SORRISO DO ROSTO Beatriz não para de falar nem de brincar. A vida é uma festa para a pequena de apenas 4 anos. Nos corredores do hospital do GRAAcc, ela dança e conta histórias: “Eu gosto de desenhar na parede da minha casa. Um dia a mamãe ficou tão brava que me fez limpar”, confessa. Érika, a mãe, ri e relembra as espertezas da Bia, toda orgulhosa de ter uma filha assim tão elétrica. No ano passado, o presente de Dia das crianças foi fruto de uma negociação: “Ela prometeu largar a chupeta e, em troca, ganhou uma boneca de princesa”, conta Érika. Mas Bia quer um acordo diferente este ano: uma boneca maior e a chupeta de volta. “A vida está muito chata sem minha querida chupeta.” As malandragens e bagunças da pequena têm um sabor especial. Há quase um ano, Bia iniciou um tratamento contra a leucemia. “Quando você descobre a doença, perde as esperanças”, desabafa Érika, “mas agora, graças ao GRAAcc, ela está reagindo bem”, conta a mãe. “Bia não se abala por nada. Às vezes sai da quimioterapia cantando. Este ano o Dia das crianças vai ser do jeito que ela gosta: com muita diversão.” Thayná Oliveira, 9 anOs, aluna dO prOjeTO se liga, dO ias acessar o site graacc.org.br é uma forma de lutar contra o câncer infantil. Você pode fazer doações on-line, voluntariar-se para ajudar e colaborar com vários projetos do GRAAcc!"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "", "edition": "40", "months": "out/nov", "year": "2014", "text": "Xô, ESTRESSE! ELE ALTERA O FUNCIONAMENTO DO NOSSO CORPO E, AOS POUCOS, PODE ACABAR COM A NOSSA SAÚDE. APRENDA A SE PREVENIR DESSE MAL CONTEMPORÂNEO Texto CAROLINA MUNIZ Ilustração BÁRBARA MALAGOLI O coração dispara, a pupila se dilata, a respiração se acelera e os músculos se contraem. É assim que o corpo reage a uma ameaça. Graças a esse reflexo biológico, nossos antepassados sobreviveram aos perigos das savanas. O mais curioso é que essa defesa natural tem um nome bem conhecido nos dias de hoje: estresse. Na selva de pedra das cidades, porém, o estresse se transforma em vilão. Diante dos compromissos, da pressão, do trânsito, nosso organismo fica acelerado e sofremos com fadiga, dores musculares, baixa imunidade, hipertensão, alterações de sono e apetite, doenças de pele, perda de memória e de atenção, ansiedade, gastrite e até bruxismo (aquele ranger dos dentes durante o sono). A lista dos males que podem ser causados pelo estresse é longa. “Os sintomas aparecem de acordo com a fragilidade do organismo e a predisposição de cada indivíduo”, diz a psiquiatra Alexandrina Meleiro. Aí perguntamos: como combater o estresse? “Embora não dê para evitar a ocorrência de fatores estressantes, podemos aprender a gerenciá-los”, diz a psicóloga Marilda Lipp, do Instituto de Psicologia e Controle do Stress. Então, cabeça fria, exercícios físicos e alimentação saudável. Mas, se nada disso funcionar, não tenha medo de procurar ajuda. MUITA CALMA NESSA HORA Você está estressado? Escolha a alternativa que mais se aproxima da sua realidade e descubra. Quando algo dá errado, você... a) chora, grita e se desespera. b) tenta resolver o problema da melhor forma possível. c) acaba descontando a raiva em quem está por perto. Você costuma sair para se divertir com os amigos ou com a família? a) Estou tentando abrir um espacinho na minha agenda. b) Com certeza, pelo menos uma vez por semana. c) Prefiro ficar sozinho. As pessoas têm me irritado ultimamente. 50 REVISTA SORRIA Como vai o seu sono? a) Durmo bem e acordo com as energias recarregadas. b) Passo a noite me revirando na cama. c) Até consigo dormir, mas ainda acordo cansado. Quando passa por um momento de pressão, você... a) come tudo o que vê pela frente. b) perde o apetite. c) se alimenta normalmente. Com que frequência você fica doente? a) Quase nunca. Todo mundo diz que minha saúde é de ferro! b) Nem me fale. Tenho uma gripe atrás da outra! enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico c) Muitas vezes, eu me sinto mal mesmo sem estar doente. Durante as tarefas diárias, você... a) perde a concentração facilmente. b) se esquece de compromissos importantes. c) na maior parte do tempo, fica tranquilo e focado. CONFIRA O RESULTADO Se você marcou as respostas 1-b, 2-b, 3-a, 4-c, 5-a e 6-c, provavelmente está lidando bem com as preocupações do dia a dia. Se suas opções foram outras, fique atento, pois pode estar estressado – o que talvez venha a ter impacto na sua saúde. Conheça, na página ao lado, pessoas que sofreram com males do estresse e conseguiram superar. Se você sente... INSÔNIA É a dificuldade de pegar no sono ou mesmo de dormir bem. Se você sente... GASTRITE É a inflamação da parede do estômago. Se você sente... ARRITMIA São modificações no ritmo dos batimentos cardíacos. O que fazer? Antes de ir para a cama, relaxe. Fixe horários para dormir e acordar, pois nosso corpo gosta de rotina. E pratique exercícios, mas não perto da hora de se deitar. O que fazer? Procure optar por pequenas refeições ao longo do dia, prefira as frutas e verduras. Fuja de alimentos fritos ou gordurosos e reduza a ingestão de analgésicos, bebida alcoólica e cafeína. E não fume. Vencendo: “Desde o ano passado eu vinha trabalhando até tarde, muito preocupado, dormindo duas horas por noite. Comia compulsivamente, cheguei aos 103 quilos e tinha ataques de mau humor e ansiedade. Em abril deste ano, aconteceu a “tragédia”: desmaiei em plena Avenida Paulista. Fui parar no hospital. Os médicos me mandaram dormir direito, controlar a alimentação e praticar atividade física. Foi necessário desmaiar para mudar de vida. Ouvi as recomendações, perdi 10 quilos e hoje reservo um tempo para relaxar. Nem sei mais o que é estresse”. Vencendo: “Sempre fui muito exigente comigo mesma. Sofri demais no trabalho e acabei desenvolvendo uma gastrite nervosa. Cheguei a curá-la com medicação e dieta equilibrada, mas continuei com uma rotina estressante e, no ano passado, no cargo de gerente de marketing de um hospital, tive um princípio de infarto. Meu médico recomendou que eu mudasse radicalmente de vida. Hoje trabalho por conta própria e vivo muito melhor. Agora, consigo praticar atividade física, manter uma alimentação saudável e ainda me dedicar a um projeto social”. Vencendo: “Em 1999 comprei uma casa e contrai uma dívida alta, que só conseguiria pagar se trabalhasse a todo o vapor. Como precisava economizar, quase não tinha lazer. Cinco anos depois, quando faltavam só três parcelas, notei que, mesmo sem fazer esforço, sentia meu coração batendo forte. Procurei um cardiologista, mas, para me curar, tive de diminuir a carga de trabalho. Comecei a praticar atividade física e passei a dedicar mais tempo à família e aos amigos. Hoje, não uso mais nenhuma medicação e tenho uma qualidade de vida melhor”. Lucas Nobre, 30 anos, São Paulo (SP) Hulda Rode, 29 anos, Brasília (DF) Sinval de Oliveira, 54 anos, São Paulo (SP) O que fazer? Cuide bem do coração: pratique atividade física, não fume, beba com moderação, tenha uma alimentação saudável e cuide da pressão, do diabetes e do colesterol. OUT/NOV 2014 51"}
]
