[
{"section": "carta da roberta", "title": "", "author": ": Artur Louback", "edition": "42", "months": "fev/mar", "year": "2015", "text": "Demora,mas vale a pena Quando nos conhecemos, eu e minha amiga Juliana éramos recém-formadas em jornalismo, e ela havia acabado de passar no segundo vestibular, para estudar história – um sonho que eu sempre tive também. Mas estávamos começando a carreira, depois de 15 anos trancadas em salas de aula, entre o período da escola e da faculdade. Eu brinquei com ela: Você está louca! Logo agora que começamos a trabalhar! Mais cinco anos estudando... Nem pensar!. E a Ju, muito serena, me respondeu com uma frase da qual nunca me esqueci: Minha amiga, o tempo vai passar de qualquer jeito. E passou. Ela trabalhou tanto quanto eu – mas também dedicou suas noites e fins de semana aos livros. E, depois de cinco anos, estava formada em história, enquanto eu... nunca mais estudei – e nem fiz nada de extraordinário com meu tempo livre. Sempre lembro desse caso quando estou pensando em desistir de alguma coisa antes mesmo de começar. Como a maioria das pessoas, tenho enormes dificuldades para pensar além do momento presente e planejar o futuro distante. Deixar de comprar besteirinhas para engordar a poupança, fazer uma dieta cujo resultado desejado só virá daqui a dois anos, aprender qualquer coisa nova e trabalhosa, como francês ou violão. Minha tendência é me autoenganar, dizendo a mim mesma que, já que vai demorar tanto tempo, melhor deixar pra lá. Mas, como minha amiga bem sabia, o tempo passa de qualquer jeito. E o que fará com que a gente esteja, no futuro, mais perto do que sonhamos ser são milhares de pequenas decisões que tomamos todos os dias. Ninguém emagrece 30 quilos ou faz a poupança da aposentadoria ou constrói uma nova carreira em apenas um mês, nem de primeira. São dias, meses, anos de esforço contínuo, de tentativas e erros, de frustrações e insistências. E de pequenas recompensas, cada vez que nos vemos um pouquinho mais perto de chegar lá. Acredite: elas virão. É para estimular a coragem de assumir sonhos e a força de colocá-los em prática que fizemos essa edição. Espero que ela inspire seus planos. “não podemos deixar de tentar só porque vai demorar muito. o tempo vai passar de qualquer jeito.” *** Esta edição marca o aniversário de 7 anos da Sorria. Quando a revista começou, nosso sonho era ajudar o GRAACC. Pois não só construímos um novo hospital com a renda da revista, como também ajudamos a cada ano mais de 2 milhões de crianças e jovens de todo o Brasil, que estão tendo uma educação melhor graças aos projetos do Instituto Ayrton Senna. A Sorria se tornou uma das maiores publicações do Brasil, ganhou prêmios e inaugurou um novo jeito de fazer revistas (visite nosso site, bancadobem. com.br, para conhecer nossa família completa). E, como 7 anos são uma data simbólica, aproveitamos a comemoração para repensar o futuro. É por isso que a revista que você tem em mãos está diferente: criamos novas seções e um novo jeito de contar nossas histórias, mais visual e com mais ideias para levar os exemplos que te inspiram para a sua vida. Por favor, diga-nos o que achou – e dê suas sugestões para a gente continuar evoluindo :) Essas mudanças são obra de uma equipe pequena, mas muito apaixonada, que agora conta com dois novos integrantes: o Artur Louback, nosso novo diretor de redação, e a Olivia Ferraz, nossa editora de arte. Eles, nossa diretora de criação, Claudia Inoue, eu e todos os nossos queridos colaboradores trabalhamos muito para criar uma revista que te faça sorrir com as pequenas coisas, te emocione com as histórias de heróis anônimos e te deixe pensando na vida – e em como ela pode ser melhor. Esse é o futuro que estamos tentando construir. Obrigada por comprar a Sorria e fazer parte dele. Roberta faria diretora executiva O coração (e os braços) por trás da Sorria que você lê: Artur e eu atrás, Clau (esq.) e Oli à frente fev /mar 2015 5 coMuNIdade SorrIa Corrente do Bem R$ 3,50 COMPRE E AJUDE! FAÇA A DIFERENÇA NA VIDA DE 2 MILHÕES DE CRIANÇAS facebook.com/revistasorria S E R F E L I Z A G O R A VOCÊ JÁ AJUDOU A DOAR DE R$ MILHÕES! CONHEÇA A HISTÓRIA DELES NA PÁGINA 54! calma VAMOS COM *41 dez 2014/jan 2015 VENDA EXCLUSIVA DROGA RAIA Está sempre correndo? Faltam horas no seu dia? Não sabe ficar à toa? Respira e vem acertar seu tempo Passei aqui pra dizer que amo vocês e que vocês fazem parte da minha vida... Vocês são “os caras”! escrevem com a alma. Júlio Vital ATOS ALEATÓRIOS DE GENTILEZA • HORTAS E POMARES PELA CIDADE • DELÍCIAS DO VERÃO PUDIM DE SORVETE! • TER MAIS TEMPO PRA QUÊ? • COMO FAZER UMA FESTA INESQUECÍVEL 10/11/14 15:20 o Que dIZeM NoSSoS LeItoreS Quem tem temPo de PaRaR tudo e escReVeR uma mensaGem? esses (e outRos!) LeItoRes nos FIzeRam essa GeneRosIdade. muIto oBRIGada, seus LIndos! Parabéns pela revista, que sempre traz matérias que, pelo menos a mim, fazem repensar a vida, o meu comportamento. maria estela da silva 6 ReVIsta SORRiA achei fenomenal o texto da helaine martins intitulado 'tempo ao tempo'. eu também tenho a percepção dessa correria toda a que ela se refere. Quando vejo, a semana passou sem que percebesse, o mês seguiu a mesma cadência e o ano nem se fala. tudo parece estar acelerado e turbinado com gasolina especial de aviação, e os eventos acontecem numa sequência tão vertiginosa que, às vezes, confundo um episódio ocorrido há mais de um ano com o sucedido na semana passada. chocante! roberto Braga Já conhecia pela internet e ontem comprei minha primeira Sorria. estou muito feliz. Parabéns por fazer as amei a edição atual. mas quem também curtiu foi meu gato Petruckyo! simone martins Passei a comprar a revista Sorria meio por acaso. sempre quando eu ia à farmácia, as vendedoras me ofereciam um exemplar. eu passava os olhos e dizia: “não, hoje não.” na outra semana eu voltava lá e uma das mocinhas simpáticas fazia nova oferta. e eu ia logo dizendo: “não, não e não”. certo dia, resolvi aceitar e comprei uma edição. Passei longas horas lendo-a em casa. descobri bem trabalhados. tudo isso dentro de um visual lindo e caprichado. me encantei! Paulo henrique Gatos são muito bem-vindos na Sorria. Valeu, Petruckyo! comecei a trabalhar na droga Raia e conheci a Sorria. Fico triste por não ter conhecido antes. o conteúdo é incrível! matérias interessantes, que me emocionaram e até me motivaram. e comprando ainda estou ajudando as crianças. drielle almeida com a leitura da revista fui inspirada a fazer um presente diferente para a família e os amigos no natal. montei esta árvore na minha sala e os que chegavam já iam levando a Sorria como mimo! Zélia amaral enteie a zélia: pres Faça como ia! rr So a m co os amigos e essa id lh ! eia o que mais admiro na Sorria está além da empatia e do fato de ver tantas palavras e sentimentos meus escritos pelas letras de outras pessoas. está na certeza de que, ao investir meu dinheiro na ajuda ao próximo, eu aprendo, eu cresço. Quanto mais eu leio, mais me aproximo do outro e sou renovada de boas esperanças. djeisa salgado Quero parabenizar a Roberta Faria pelo excelente texto sobre o tempo. É isso aí! o começo de tudo é um olhar para dentro. “o que quero levar? o que quero deixar?” haydée m. rodrigues pessoas que compram a revista darem valor às coisas simples da vida! micaella Benevides esp a P A R A Comprando Sorria, você ajuda crianças e jovens de todo o Brasil a terem uma boa educação pública e a vencerem o câncer infantil. Lutadores como a Duda e o Felipe! acompanhe nossas redes sociais e ajude a espalhar o projeto sorria por aí ou mande um e-mail para: contato@revistasorria.com.br APRESENTA: or uma ecisou sfusão angue. você onde a a r p m co a? sorri ente! g a r p e r Cont ode te Você p aqui! o t fo sua Olha quanta gente bacana lê a Sorria! Obrigada por serem nossos clientes e leitores :) Tricampeã! Veja aqui quais são as lojas Raia campeãs de venda da Sorria nº 40. A que ficou em primeiro lugar foi a 189 Birigui, de Birigui (SP), vencedora pela terceira vez. Parabéns! ANA TERESA FERNANDES, na filial Paulista, em São Paulo (SP) Vanderlei pestoriza, na filial Jaraguá do Sul, em Jaraguá do Sul (SC) valho sorria na raia 1º lugar Birigui, de Birigui (SP) 2º lugar Jaraguá do Sul, de Jaraguá do Sul (SC) 3º lugar Votuporanga, de Votuporanga (SP) Luiz Soares, na filial Alto de Pinheiros, em São Paulo (SP) Joquebede Ariane Bento, na filial Avenida Angélica, em São Paulo (SP) Cidadania na veia! Por causa da agitação de fim do ano e da curtição do verão, a doação de sangue em hemocentros de todo o país costuma cair entre dezembro e fevereiro. Mas os hospitais continuam funcionando a todo vapor. Por isso, nesta época do ano, mais do que nunca, os hemocentros precisam de doadores. Para doar, localize o hemocentro mais próximo no site www.prosangue.sp.gov.br/hemocentros e participe! “Nossa equipe está bem alinhada. Todos leem a revista e aproveitam qualquer oportunidade para oferecê-la porque a venda ajuda as crianças. Agora estamos ainda mais estimulados.” Luciano dos Anjos Soares Gama, gerente da loja 189 Birigui (SP). Na foto, com a equipe da loja Seja para quem for, seja doador. Procure o hemocentro mais próximo. Essas conquistas só foram possíveis graças aos doadores de sangue. O que parece ser um simples gesto de solidariedade, na verdade, é uma ação que pode salvar milhares de pessoas em todo país. Por isso, entre nessa campanha. E se você já é doador, continue doando sempre. O Brasil inteiro agradece a sua participação. só a droga raia vende sorria! você também pode comprar pelo site! confira: www.drogaraia.com.br fev /mar 2015 7 /DoeSangueMS @DoeSangueMS COmuNidAde SOrriA transParênCia r$ 2,07 r$ 1,59 são o CUsto de é a doação estimada nesta edição Por reVista Vendida, se a tiragem for esgotada. r$ 3,90 r$ 3,90 (preço de capa) – 0,24 (impostos) – 2,07 (custo de produção) iSto é o Que Você paga pela reViSta. deSSe Valor... = r$ 1,59 (doação) dos R$ 3,90 que você paga pela Sorria, descontados os impostos e o custo de produção, sobra r$ 1,59 COmO fuNCiONA? para a doação – isso se 98,5% da tiragem em circulação for vendida. as doações acontecem após a apuração de vendas de cada edição. o GRaacc da sorria são auditadas pela Verdus. entenda PaRa onde VaI o seu dInheIRo – e como, de centaVos, reVistas Vendidas r$ 12.971.895,28 reVertidoS ÀS noSSaS cauSaS! 8 ReVIsta SORRiA mesmo que a Sorria seja um projeto com um fim social, ninguém escapa dos impostos! entre a venda e a distribuição, pagamos Pis, Coﬁns, ir e Csll. esgotando 98,5% dela (nosso ideal desde a Sorria nº 1), podemoS doar cerca de r$ 278 mil neSta edição. na soma das 41 ediçõeS JÁ lançadaS desde 2008 atÉ hoJe: ReaLIzaÇÃo: são imPostos. cÂnceR e meLhoRaR a educaÇÃo Quanto Você JÁ aJudou a doar! Quem Faz o proJeto sorria: r$ 0,24 Fazemos mILhÕes PaRa comBateR o atualmente, Sorria tem uma tiragem À Venda de 180 mil eXemplareS. 6.009.473 eventualmente, quando há venda de publicidade na revista, o valor pago pela propaganda cobre parte do custo de descontado e aumentando as doações. 1ConstrUÍdo HOsPitaL Para o graacc + 2 miLHÕes aPoio a mais de de aLuNOs dO ias InstItuIÇÕes BeneFIcIadas: a droga raia ganHa alguma coiSa com a Venda da reViSta? não. sorria é a principal ação social da droga raia. Sua venda não tem nenhum lucro. ao contrário, a rede investe no projeto, fazendo a distribuição da revista, disponibilizando espaço nos caixas, promovendo-a nas lojas, treinando funcionários etc. É uma ação que envolve toda a empresa. Sorria é vendida exclusivamente nas mais de 500 lojas da rede, nos estados de sP, RJ, mG, Go, PR, Rs e sc, por uma equipe ultraengajada e orgulhosa de ajudar, formada por mais de 10 mil funcionários ;) audItoRIa: (Grupo de apoio ao adolescente e à criança com câncer) direciona o valor para seu hospital. Já no Instituto ayrton senna (Ias), os recursos apoiam projetos de educação (saiba mais na página ao lado). as vendas Isto é quanto se gasta para fazer cada revista. esse valor paga a equipe do projeto e seus colaboradores, os custos de produção (de fotos e ilustrações, por exemplo), a impressão dos exemplares, a auditoria e o material de divulgação da revista, entre outros. VoCê aJUda estes ProJetos coNHeÇa aS INStItuIÇÕeS graacc.org.br Comemorar e segUir em frente mais um ano se passou e o GRaacc tem muito a comemorar. com a inauguração do novo prédio do hospital, cresceu a capacidade de atendimento, atingindo cerca de 25 mil consultas no ano, com mais de 14 700 sessões de quimioterapia e quase 3 mil sessões de radioterapia realizadas. e o melhor: com as novas instalações, agora todos os procedimentos de tratamento são realizados no hospital do GRaacc. em 2015, a expectativa é aumentar ainda mais esses números. “Vamos continuar buscando todo o conhecimento e recursos necessários para atender os milhares de crianças e adolescentes que chegam de todas as partes do Brasil e da américa Latina”, diz o doutor sergio Petrilli, superintendente médico e um dos fundadores do GRaacc. 70% foi o índice médio de cura em 2014 25 mil Quase consultas médicas foram realizadas contamoS com Você no noSSo time! aJude-noS a eSpalHar eSSa ideia e conStrua um mundo melHor :) o grupo de apoio ao adolescente e à criança com câncer é uma instituição sem fins lucrativos que desde 1991 combate o câncer infantil. senna.globo.com o instituto ayrton Senna beneficia anualmente 2 milhões de crianças e jovens com educação pública de qualidade. colecione SorriSoS ao longo do dia curtindo a nossa página no Facebook, você recebe pílulas de inspiração para ativar seus poderes. fb.com/revistasorria aCelera, senninha! em fevereiro de 1994, ayrton senna apresentou ao mundo um menininho de 6 anos apaixonado pelo universo dos carros. Senninha era a materialização de um plano idealizado por ayrton para transmitir às crianças alguns dos seus valores mais importantes, como determinação, respeito, vontade de vencer e o orgulho de ser brasileiro. agora em 2015, um novo passo desse plano está sendo dado, graças à parceria firmada entre o Instituto ayrton senna e o canal discovery Kids para a exibição da série Zupt! Com Senninha. Produzida pelo estúdio super toons, a série educativa em animação 2d tem formato de pílulas de um minuto de duração cada. a primeira temporada exibida no discovery Kids conta com treze episódios. 13 episódios de um minuto de duração cada um deSperte o Bem em outraS peSSoaS presenteie amigos e familiares com um exemplar da sorria. eles adorarão o seu gesto e logo farão parte do nosso time do bem. Vídeos educativos em formato de animação 2d SeJa atiVo na noSSa comunidade acompanhe a sorria no instagram, curtindo e comentando nossos convites para uma vida mais feliz e signiﬁcativa. @revistasorria FeV /maR 2015 9 PRAZERES SIMPLES 10 revista Sorria Preciso mudar ntão chega um dia em que a gente acorda e decide: alguma coisa tem de mudar na minha vida. Pode ser porque, de repente, cai a ficha de que mudamos de fase (e nem precisa ser no aniversário). Ou, talvez, seja por causa de um fim – de namoro ou casamento, um trabalho que se encerra, filhos que saem de casa, uma troca de cidade (essas coisas que nos tiram o chão por um tempo). Pode ser apenas caso de inspiração repentina – ou de tédio profundo. O negócio é que a gente acorda e decide que alguma coisa, qualquer coisa, tem de mudar. Daí em diante, vai da pessoa e do grau de transformação necessário. E toca cortar o cabelo curto, fazer uma franja ou umas luzes bem loiras (depois cresce mesmo). Se for demais, então vamos mudar pelo menos a cor do batom – você não vive pensando que devia tentar um vermelho? E o estilo, talvez – de agora em diante, eu juro que só uso cores vivas ou vestidos ou chapéu ou roupas de bolinha... Tem hora que não é visual: precisa mudar de vida. Então, de hoje em diante, vou parar de falar mal dos outros ou comer mais frutas com casca ou caminhar todos os dias depois da novela ou sempre ler cinco páginas de um livro antes de dormir ou pagar minhas compras só à vista ou virar vegetariana nas segundas-feiras. Nenhuma mudança é fácil, mas todas podem ser revolucionárias quando a gente consegue levá-las até o fim. E às vezes não está na gente: temos de mudar o que fica ao redor. E dá-lhe a trocar todos os móveis da sala de lugar e pintar uma parede do quarto de cor de laranja. Mandar currículos, quem sabe tentar aquela vaga na Bahia. Arrumar a mala e viajar sem muitos planos – só mochila, cara, coragem e as paisagens que surgirem no caminho. Procurar um novo lugar para viver. Inscrever-se no vestibular, mesmo não tendo mais idade pra isso (quem disse?). Tirar uma foto bonita, abrir o coração e colocar um anúncio no site de namoro, vai quê? Adotar um cachorro ou engravidar ou sair do armário ou declarar o amor antigo ou aceitar que acabou. E, definitivamente, entrar na dança de salão. Tem dias em que a gente precisa mudar alguma coisa, e são esses os dias que mudam a gente para melhor. prAZereS SimpLeS me dê motiVos listas 7anos eSporteS Que remetem À inFÂncia: pingue-pongue para passar mais peteca sorrindo!* * Uma homenagem aos 7 anos de sorria! ginÁStica rÍtmica eXpreSSõeS da natureza Que aFagam oS SentidoS Seja voluntário em algum projeto social * cheiro de chuva divida seus conhecimentos * Brisa do mar expresse seu amor em público * Barulho das ondas dê lições de cidadania a seus filhos * Flocos de neve coloque-se no lugar do outro * céu estrelado seja tolerante com a diferença * pôr do sol plante árvores, hortas e flores * orvalho sobre a grama 12 ReVIsta SORRiA FuteBol de Botão têniS de praia taco FormaS de colaBorar para um mundo melHor: BolicHe puxe assunto na fila do banco Grato F e li z o br i g a d o ofereça ajuda sem que te peçam pratique atividades coletivas em locais públicos palaVraS Que não podem Faltar no VocaBulÁrio: FormaS de Fazer noVoS amigoS: ótimo parabéns Bacana maravilha FraSeS Que todoS goStam de ouVir: apresente-se aos vizinhos “Prazer em revê-lo/a. Você está ótimo/a!” arrisque-se nas pistas de dança Hospede viajantes na sua casa “Você andou fazendo exercícios?” conte piadas “Fique tranquilo/a, eu te ajudo.” “obrigado! adoro ouvir os seus conselhos.” “só faltou você pra ser perfeito...” “Parabéns! excelente trabalho!” “Você fica muito bem de azul!” 7 liVroS de crÔnicaS para ler Sorrindo: Put Some Farofa, gregório duvivier Nu, de Botas, antônio Prata Os Dias Lindos, Carlos drummond de andrade As Melhores Crônicas de Rubem Alves, rubem alves Comédias da Vida Privada, luis fernando Verissimo Felicidade Crônica, martha medeiros Olhos de Ver, tatiana Belinky FeV /maR 2015 13 PRAZERES SIMPLES céu está azul, o sol ferve, é um dia de praia perfeito. Distraídas pelo mar e amortecidas pelo calor, muitas pessoas nem percebem, mas lá no cantinho do azulão celeste desponta uma nuvem escura. Bate um vento, alguns despertam. Mais uma lufada, e um guarda-sol sai voando. Foi dado o recado. Com certa urgência, o povo do mar e da areia bate em retirada. Eu, adolescente, acelero as pedaladas de volta para casa. Vejo a massa cinzachumbo avançar ostensivamente e me imagino sob uma nave-mãe alienígena invadindo o planeta. Gotas gordas e espaçadas começam a cair. A qualquer instante elas vão se transformar em um bombardeio maciço, inescapável. Pedala! Consigo chegar em casa e ver o espetáculo da janela. Tensão no ar: será que vai faltar luz, alagar a rua ou, sei lá, derrubar alguma árvore? Sorte minha que, naquela época, a maior tragédia natural que 14 revista Sorria presenciei foi uma chuva de granizo que deixou a lataria dos carros com aspecto de sagu. Entretanto, a cada tempestade de verão, uma sensação única tomava conta de mim. Mistura de medo e respeito, insignificância e pertencimento. Sobretudo, contemplação. Com os olhos arregalados, seguindo o rastro das línguas d'água, eu deveria ter na face uma expressão parecida com a dos homens das cavernas ao descobrir o mundo. Como eles, eu via algo de sagrado naquilo tudo. Experimentava uma pequena catarse potencializada pelo ócio do verão – aquele estado de espírito que nos deixa especialmente sensíveis às belezas ancestrais. Com o tempo, fica cada vez mais claro que deixar-se deslumbrar com as maravilhas da natureza é uma sabedoria. Tão subitamente como havia chegado, a nuvem ia embora. O céu clareava, o vento amainava, a terra drenava a enxurrada. Mas, depois disso tudo, alguma coisa ainda ficava em mim. Recorte, pendure na sua geladeira e vá marcando as tarefas concluídas Cabeça nas nuvens reVolUção do Bem Grandes movimentos começam com pequenas atitudes e, quando se vê, o mundo mudou. Por isso, criamos esta lista de microdesafios associados a um tema altamente transformador Celebrar encare uma tarefa por semana e gere mais felicidade à sua volta. Semana 1 Semana 3 Escreva o diScurSo de agradecimento escOLHa que você faria se recebesse um prêmio ou homenagem. cinco amigos PeNse em Semana 4 coisas boas que fizeram juntos Escolha as dez mÚSicaS maiS importanteS da Recorte, pendure na sua geladeira e vá marcando as tarefas concluídas maNde um e-maiL 'lembra daquela vez...' sua vida, grave um CD e leve-o sempre com você. Semana 2 Vá ao lugar onde costuma tomar um cafezinho, oFereça um a quem te serve normalmente e brinde com ele. Semana 5 O Vereador que você ajudou a eleger tem feito boas ações? Escreva para ele parabenizando-o. Semana 8 sabe aquela árvore florida que você vê no caminho para o trabalho?! Semana 6 No próximo domingo, faça uma ceia de natal fora de época, com direito a peru e rabanada. Semana 7 No jantar com a sua família, descubra qual foi a melHor coiSa do dia de cada um e façam do jantar uma celebração a essas ações. cONVide uma pessoa querida para visitá-la. Q u e r m a i S m i c r o d e S a FioS? Visite nossa página no facebook: fb.com/revistasorr ia prAZereS SimpLeS VaRIaÇÕes do m tá na mesa BoLo É hÁ ComiDaS Para nutrir o CorPo. outraS Confortam a aLma. Com BoLo É aSSim: um Carinho Para Comer Bolo de cHocolate acrescente junto com a farinha 1 xícara de chocolate em pó ou achocolatado C heiro de bolo assando é túnel do tempo: de repente, temos 8 anos e estamos de férias na casa da vó, suados e famintos depois de correr pelo quintal inteiro. Bolo crescendo, visto pelo vidro do forno, é uma mistura misteriosa de ciência e mágica. Já bolo desenformado é promessa de encontro: uma comida feita para compartilhar, que adoça e dá novo significado a todos os momentos, sejam felizes, tristes ou banais. E o sabor do bolo quente, então, é carinho de comer. Um cafuné a cada garfada, que consola dos desagrados e faz suspirar – porque a vida é boa, e mais simples do que a gente costuma fazer dela. (E não venha me dizer que faz mal comer bolo quente – ruim mesmo é passar vontade.) Mas apreciar não basta. Ser capaz de assar um bom bolo – simples, sem cobertura nem recheio – é uma habilidade tão útil à vida quanto saber nadar, fazer regra de três ou usar a furadeira. Quem prepara um bolo aprende uma nova linguagem, com a qual é possível expressar mil intenções e palavras em um único gesto. Um bolo feito com as próprias mãos pode dizer 'estou feliz em te ver', 'fique bem!', 'eu me importo', 'desculpa pela mancada', 'muito obrigada', 'amo vocês', 'vamos comemorar!', 'veja só meu talento' ou 'me dá uma chance', entre muitas outras possibilidades. É apenas farinha, manteiga, ovos e açúcar. Mas é também dedicação, carinho, cuidado e esforço. Tem de ter criatividade para inventar sabores, sensibilidade para acertar o ponto e generosidade para se dar ao trabalho. E, como tudo na vida, só há uma maneira de aprender (e de se tornar muito bom nisso): fazendo. Vamos acender o forno e começar? A receita está ao lado. 16 ReVIsta SORRiA BOLO BÁSiCO ingredienteS: 3 xícaras de farinha de trigo • 2 xícaras de açúcar • 1 xícara de leite • 5 ovos grandes em temperatura ambiente • 200 g de manteiga em temperatura ambiente • 2 colheres de sopa de fermento em pó • 1 colher de sobremesa de extrato de baunilha • 1 pitada de sal • manteiga e farinha para untar • 1 fôrma redonda de 25 cm de diâmetro o mesmo tema Depois de dominar a receita simples, as possibilidades são infinitas. aprenda outras seis variações da massa básica e faça um bolo para cada dia da semana Bolo de limão Bolo de coco acrescente à massa o suco e as raspas da casca de 2 limões (só a parte verde) troque o leite por 1 xícara de leite de coco e acrescente 100 g de coco seco ralado Bolo de laranJa troque o leite por 1 xícara de suco de laranja e adicione as raspas da casca da fruta Bolo de iogurte Bolo Formigueiro troque o leite por 1 xícara de iogurte natural ou grego. o bolo fica mais fofo e bem levinho adicione à massa 1 xícara de chá de granulado de chocolate e 100 g de coco seco ralado modo de Fazer: Prepare-se: preaqueça o forno a 180 oc (temperatura média-baixa). unte a fôrma com manteiga e polvilhe com farinha de trigo. Reserve. separe as gemas e as claras e reserve também. na batedeira, em velocidade média, bata a manteiga com o açúcar e a baunilha até obter um creme claro e fofo. adicione as gemas e bata até incorporar. Vá juntando, alternadamente, o leite e a farinha de trigo, sem parar de bater, até que todos os ingredientes estejam misturados e a massa esteja lisa. Reserve. em outra tigela, bata as claras em neve. com uma espátula, junte as claras em neve à massa e mexa levemente para incorporá-las. Por último, acrescente o fermento e o sal e misture de leve. transfira a massa para a fôrma preparada e leve para assar no forno preaquecido por cerca de 40 minutos, até que, ao espetar um palito no centro do bolo, ele saia seco. Retire-o do forno e espere esfriar para desenformar e servir. FeV /maR 2015 17 prAZereS SimpLeS QUe Boa notÍCia! Queria Sair na capa, maS acHei Bem digno me conVidarem para eSta Seção, SÓ de notÍciaS BoaS :) apeSar da cara Séria, por dentro, eStou eXplodindo de Felicidade. Juro! faça o Bem atiçando o leão e stá chegando a época de declarar o imposto de renda (IR) e é bom lembrar – até para ter um estímulo para encarar toda a papelada – que você pode usar parte dele para apoiar projetos sociais. e, diferentemente do que muitos pensam, você não perde nem um centavo do valor que eventualmente tiver para receber como restituição. a doação sai do que você já pagaria como imposto e entra na cota de incentivo fiscal de que algumas instituições usufruem. Pessoas físicas podem doar até 6% do imposto devido, podendo escolher mais de uma causa, desde que os projetos ou as instituições beneficiados se enquadrem nos parâmetros da Lei Rouanet, Lei de Incentivo ao esporte, Lei do audiovisual e fundos do idoso, da criança e do adolescente. dá ainda para destinar 1% ao Programa nacional de apoio à atenção da saúde da Pessoa com deficiência (Pronas) e mais 1% 18 ReVIsta SORRiA ao Programa nacional de apoio à atenção oncológica (Pronon). neste ano, caso você não tenha feito nenhuma doação até o fim de 2014, o melhor procedimento é, no momento de preencher a declaração, entrar em “doações diretamente ao estatuto da criança e do adolescente”, selecionar um ou mais fundos cadastrados na lista fornecida e informar o valor da doação – o próprio programa mostra o limite da doação com base na sua declaração. → Para saber quanto você pode doar ao longo do ano e declarar no ano que vem, use uma calculadora como a criada pela ONG Doutores da Alegria: http://goo.gl/lhg40z → E, para saber mais, acesse a cartilha preparada pela Fundação Jari e o GRAACC (ONG apoiada pela sorria!): http://goo.gl/cdlQhV Guarda compartilhada agora é lei! no finzinho de 2014 foi sancionada uma alteração do código civil Brasileiro que dá parâmetros de lei para uma questão que é cada vez mais debatida nos lares do mundo inteiro: o compartilhamento da guarda de filhos de pais separados. mudaram quatro artigos da lei, mas, na prática, a medida pode transformar a vida cotidiana de muitas crianças e adolescentes. Pais divorciados agora têm a obrigação de dividir o tempo e as responsabilidades sobre os filhos de forma equivalente, mesmo que não tenham chegado a um acordo pacífico após a separação. Isso não significa que a criança terá de morar cada dia em uma casa. o que muda é que hoje juízes só buscam a divisão 'meio a meio' quando os pais chegam a um acordo de compartilhamento. a nova lei orienta o juiz a estipular a divisão equivalente também nos casos em que não haja acordo. segundo o IBGe, em 2013, cerca de 325 mil divórcios foram realizados no Brasil, dos quais 42% envolviam filhos com menos de 18 anos. em 86,3% dos casos, a guarda dos filhos ficou com a mãe, e em apenas 6,8% foi acertado um acordo oficial de guarda compartilhada. abrigo para crianças inventa nova forma de contar histórias a ideia é bem simples: adultos de bom coração contam histórias de ninar para crianças que não tem pais. como? Pelo aplicativo de mensagens instantâneas Whatsapp! essa não é simplesmente uma boa ideia, mas um projeto de fato realizado por um abrigo de são Paulo. Funcionou assim: ao longo de alguns dias, clientes da livraria panápaná foram convidados a ler trechos de livros infantis enquanto liam, sua voz era gravada em formato de mensagens em um celular com o aplicativo Whatsapp → Veja o vídeo: youtu.be/ 8y6t0q_zrUk as mensagens coladas em sequência deram origem a audiolivros, doados à casa da criança Santo amaro na casa da criança, os audiolivros são tocados toda noite para ninar as crianças acolhidas pelo abrigo → Ouça as histórias em: www.mixcloud.com/ mensagensdeninar suco neLes! PRoPaGandas de ceRVeJa, aGoRa, só dePoIs das 9 da noIte o tribunal Regional Federal aprovou uma nova restrição à propaganda de bebidas alcoólicas na televisão e no rádio. agora nenhuma bebida – nem cerveja, nem vinho, antes diferenciados como 'bebidas leves' – pode explorar os espaços comerciais de rádio e televisão entre 6 horas da manhã e 9 horas da noite. É uma vitória para a saúde dos brasileiros, especialmente para pais e crianças – e para o Instituto alana, onG que está por trás do movimento que levou à essa mudança. três amigos decidem consertar a cidade de São paulo Política? nada disso. Rodrigo e Filipe machado e Gustavo mcnair são três cidadãos comuns da terra da garoa que resolveram dedicar parte do tempo – e das suas habilidade manuais – a literalmente 'dar um trato' na cidade. em um ótimo exemplo de cidadania, eles passaram a limpar estátuas, arrumar placas danificadas, dar um retoque em faixas de pedestres apagadas, limpar praças emporcalhadas, enfim, dedicar à cidade onde vivem um pouco do cuidado que empregam na própria casa. sob o nome de serviços Gerais, o trio já realizou, desde 2011, mais de quarenta intervenções em diversos pontos de são Paulo. eles definem a ação não como um projeto social, mas como uma intervenção artística, motivada pela vontade de se relacionar com a cidade de forma diferente. não esperam ajuda de outros cidadãos nem apoio financeiro para o projeto, mas pretendem seguir o manifesto botando a mão na massa de tempos em tempos. → Para vê-los em ação: goo.gl/lhg40z → Para acompanhar as novidades do grupo: fb.com/servicosgeraissp  'O Serviços gerais é uma provocação. quando alguém estranha e presta atenção numa manutenção que fazemos, já vale a pena.' gUstaVo mcnair, um dos integrantes do sG FeV /maR 2015 19 PRAZERES SIMPLES ALEGRIA ESPORTE CLUBE Correndo no paraíso É 5 razões – além de fazer bem à saúde – para você começar a correr já: É gratuito. Basta ter um par de tênis e sair correndo pela rua* Dá para entrar em grupos de corrida e fazer amigos Também é uma boa desculpa para ter um tempo sozinho Você compete contra você mesmo e sempre sai ganhando Ser um corredor é um bom exemplo para dar aos filhos *É recomendável estar com o checkup em dia e consultar um especialista na hora de escolher o tênis e o treino. 20 revista Sorria mais moderado e, assim, por alguns minutos, ganho acesso exclusivo ao maravilhoso mundo da minha intimidade. Ali posso ouvir música brega, sentir minha respiração ofegante, ver a paisagem passar no ritmo da minha vagareza e curtir as indescritíveis descargas de endorfina, o neurotransmissor usado nos drinques que tomamos nos sonhos. Magicamente sinto-me mais forte, confiante, atlético, embora siga me movendo àquela mesma toada preguiçosa acordada no Congresso das pernas. A emoção vem em banhos de balde. Lembro-me dos meus ídolos do esporte, imagino-me na Olimpíada, minha família torce por mim, mas, ops... Eu virei um super-herói, um astro do cinema, destemido, correndo feito um alazão. Minha esposa rói as unhas na linha de chegada... corro por ela, pelo meu bebê que ainda nem nasceu. Viro uma máquina, um campeão. E, de repente... passa. E eu paro. Volto pra casa, tomo um banho e sigo a vida, um pouquinho mais saudável, um pouquinho mais feliz. Correr para mim é isso: o meu paraíso secreto. uma luta contra o relógio e os limites do corpo. Cada segundo conta, embora a corrida possa durar horas. Essa é a vida dos grandes corredores, aqueles seres humanos extraordinários que quebram recordes e acumulam medalhas. Eu sou um corredor, mas definitivamente não sou desses. Amo correr porque sei que posso parar quando quiser. Meu único compromisso é o que estabeleço comigo mesmo, a cada passada. Invento metas, mas me dou o direito de alterá-las de acordo com o que diz o meu corpo e o meu ânimo. É verdade que nem sempre essa negociação é pacífica. Parece até uma sessão do Congresso: as correntes conservadoras da minha consciência entram em conflito com a ala progressista – a bancada atlética –, que se nega a desacelerar, inventa objetivos mais agressivos e... sebo nas canelas! Aí bate uma canseirinha e, com ela, vem a lembrança de que não há ninguém querendo me ultrapassar, não estou atrasado e, enfim, não devo satisfações a ninguém. Meus parlamentares imaginários entram em nova negociação. Passo então a correr em ritmo dIca da redaÇÃo eU amo Correr é um livro sobre apaixonados por corrida. São 50 homens e mulheres de diversas idades, origens e estilos, de norte a sul do Brasil, apresentados em perfis inspiradores. Foi produzido pela Editora MOL (a mesma da sorria) e parte do seu lucro será doada a ONGs que promovem o esporte como ferramenta de transformação social. Adquira seu exemplar em: bancadobem.com.br FeV /maR 2015 21 Droga Raia apresenta É bom fazer o bem! SORRIA FAZ 7 ANOS E RAIA COMEMORA O benefíciO SOCIAL DOS SEUS PROJETOS Tudo começou em março de 2008. A Raia passou a vender nas suas lojas uma revista que falava de felicidade mostrando aos leitores como valorizar a vida, o bem-estar e os prazeres simples. Uma linda revista: textos emocionantes, pessoas inspiradoras e belas fotos. Mas não parava por aí. A revista se propunha a doar ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer) o dinheiro arrecadado com a venda de seus exemplares. A legião de colaboradores da Raia abraçou o projeto imediatamente e, em quatro edições, a revista já alcançava R$ 1 milhão doados. Assim começa a história da revista Sorria, que comemora 7 anos nesta edição com quase R$ 13 milhões já doados ao GRAACC e o Instituto Ayrton Senna, cumprindo o ideal da Raia de crescer promovendo crescimento e transformando a vida de muitas pessoas. A Sorria parte para mais um ano, com novas seções e visual renovado, e a Raia segue investindo no seu compromisso de cidadania, por meio desta e de outras iniciativas. Conheça! Especial Publicitário CONHEÇA MAIS AÇÕES SOCIAIS DA RAIA! LADO A LADO Lançado em 2012, o programa oferece oportunidades de trabalho a pessoas com todo tipo de deﬁciência. Participantes do programa recebem treinamentos e são avaliados dentro do plano de carreira, como qualquer funcionário. CAMPANHA DO LIVRO Apoiada na convicção de que o hábito da leitura é essencial para formar cidadãos melhores, a campanha destina os livros arrecadados para entidades comprometidas em manter bibliotecas de uso público nas comunidades onde a Raia está presente. 501 pessoas com deﬁciência 624 mil livros trabalhando na rede atualmente arrecadados desde 2009 A Raia é a empresa que mais emprega deﬁcientes intelectuais no Brasil 800 bibliotecas CAMPANHA DO AGASALHO Aproveitando o grande número de lojas e a capilaridade da rede, a Raia promove uma grande mobilização para aquecer o inverno dos mais carentes. Os agasalhos doados são encaminhados para instituições da região, que se encarregam de distribuí-las. AÇÃO SAÚDE Desde 2010 a inauguração de novas lojas é comemorada com prestação de serviços de saúde para a comunidade. Exames para detectar diabetes e hipertensão são oferecidos gratuitamente, acompanhados por doação de mudas de árvore. 600 mil agasalhos 20 mil pessoas Mais de 200 instituições beneﬁciadas com as doações a cada ano 15 mil mudas DESCARTE CONSCIENTE Iniciativa pioneira da Raia, visa a garantir a destinação correta para medicamentos vencidos ou em desuso, a ﬁm de evitar a contaminação da água e do solo. O programa teve início em 2010 e hoje funciona em 231 lojas da rede. APOIOS VIA LEIS DE INCENTIVO Com parte do valor que destinaria aos impostos, a Raia Drogasil apoia projetos ligados à educação, à saúde e à inclusão social, como o do Instituto Fazendo História, que visa a melhorar o serviço de abrigos para crianças e adolescentes, e o da Associação Esporte Solidário, que promove a formação integral de jovens atletas. arrecadados em dez anos de campanhas 62 toneladas de resíduos coletados até 2014 27 bilhões de litros de água preservados mantidas ou criadas atendidas no projeto de árvores distribuídas"},
{"section": "PraZeres simPles", "title": "um cardápio de felicidade", "author": "", "edition": "42", "months": "fev/mar", "year": "2015", "text": "para todos os gostos 10 'Hora de Mudar' 12 Me dê Motivos 14 'Chove Chuva' 15 Revolução do Bem 365 SorriSoS muita motivação e conselhos para a vida em uma linda série de postais para curtir e compartilhar 16 Tá na Mesa 18 Que Boa Notícia! 20 Alegria Esporte Clube Hélio Silva já dedicou quase 600 fins de semana da sua vida para criar um parque na região onde cresceu, em São Paulo Valores essenCiais gente QUe faZ Lições para mudar Amanhã começa hoje seis formas de lidar com a questão do abandono de animais domésticos só há uma forma de alcançar o futuro que se sonha: construindo-o a cada dia siga SORRIA! manUal PrátiCo facebook.com/ revistasorria Um guia para a vida os desafios do cotidiano explicados passo a passo @revistasorria 12 Como ajudar alguém dá Pra mUdar? Lições de tolerância nossa repórter encara o desafio de aceitar o outro que acaba de se aposentar? 14 Como criar um clube do livro? 15 Como eu faço uma empresa ouvir minha reclamação? pÔSter grÁtiS! uma coleção feita por nossos designers e ilustradores com lindas mensagens, para imprimir e decorar sua casa! mUito oBrigada Feliz aniversário! sopre velinhas com dois beneficiados pela Sorria 365sorrisos. tumblr.com pinterest.com/ revistasorria instagram.com/ revistasorria youtube.com/ arevistasorrria FeV /maR 2015 3 LER MUDA O MUNDO claudia inoue dIRetoRa de cRIaÇÃo dilson Branco dIRetoR edItoRIaL roberta Faria dIRetoRa eXecutIVa rodrigo pipponzi dIRetoR de PLaneJamento diretor de redação artur Louback diretora de arte claudia Inoue editora de arte olivia Ferraz estagiárias de teXto carla Pimentel e Roberta Barbieri estagiária de arte ana marini estagiária de digital su carvalho ColaBoraram nesta edição carolina muniz, helaine martins, mariane monteiro e Rafaela carvalho (reportagem), amanda amaral (produção fotográfica), hendric sueitt (ilustração), Felipe Gressler (tratamento de imagem), enedina Quinelato e marina de souza (revisão) gestão do ProJeto Jéssica martineli e meline silva atendimento ao leitor camila Pereira PUBliCidade edison Rodrigues (edison@revistasorria.com.br) dePartamento finanCeiro elaine duarte (financeiro@editoramol.com.br) LER MUDA O MUNDO SEU SONHO VIROU REALIDADE! fale Com a gente contato@revistasorria.com.br | (11) 3024-2444 Rua andrade Fernandes, 303, loft 3 | são Paulo/sP | ceP 05449-050 www.bancadobem.com.br/sorria | fb.com/revistasorria distriBUição droga Raia tiragem À Venda 180 mil exemplares imPressão Plural Sorria* – Para Ser Feliz Agora é impressa em papel LWc 70g a revista sorria* – Para ser Feliz agora, edição 42, ano 7, é uma publicação bimestral da editora mol ltda. é vendida na Banca do Bem (www.bancadobem.com.br) e nas lojas da droga raia nos estados de são Paulo, rio de Janeiro, minas gerais, Paraná, santa Catarina, rio grande do sul, goiás e mato grosso do sul. o valor pago pelo preço de capa, descontados os custos do projeto, é revertido ao graaCC (grupo de apoio ao adolescente e à Criança com Câncer) e ao instituto ayrton senna. institUiçÕes BenefiCiadas Presidente Viviane senna Coordenadoras de educação Inês Kisil miskalo e simone andré Coordenadora de avaliação e desenvolvimento tatiana Filgueiras diretor de negócios marco crespo gerente de Parcerias sociais e serviços financeiros edson saab de Brito analista de Parcerias sociais e serviços financeiros cassia caldas gerente da área de Comunicação maria helena magalhães gerente de atendimento Larissa mrozowski gerente de Conteúdo e imprensa david moisés editor de Conteúdo e imprensa Rafael Vergueiro editora marta Pagotto realiZação aUditoria por Paula Perrier. Beleza: Joana Rubisteinn. Produção de moda: aline Vilhena. tratamento de imagem: Felipe Gressler. agradeCimentos Capa Blusa Bela Beloca (www.belabeloca.com. br) e brinco do acervo. POR APENAS R$ , POR ANO) (6 EDIÇÕES AGORA VOCÊ JÁ PODE ASSINAR A SORRIA! COMPRE E AJUDE: ASSINE AQUI: BANCADOBEM.COM.BR /SORRIA Conselho de administração – Presidente sergio amoroso Vice-Presidente Fernando marques Conselheiros Paulo anthero Barbosa, Jacinto Guidolin, andré Guper, Ronaldo Ribas marques Conselho fiscal – Presidente Gilberto cipullo Conselheiros carlos eduardo Pecoraro, Gilberto antônio Giuzio Conselho Consultivo João Inácio Puga, Roberto medeiros, Isaura Pipponzi, Luis champalimaud superintendência médica dr. antonio sérgio Petrilli superintendência administrativo-financeira Valdesir Galvan superintendência do Voluntariado Lea della casa mingione Contato (11) 5908-9100 | www.graacc.org.br"},
{"section": "VALORES ESSENCIAIS", "title": "texto heLaIne maRtIns", "author": "", "edition": "42", "months": "fev/mar", "year": "2015", "text": "24 ReVIsta SORRiA V Sandra Nitta, 35 anos, gerente de projetos de TI, perdeu 60 quilos aos pouquinhos e tornou-se uma maratonista Qual é a principal lição da sua história? “Manter o foco e a determinação é fundamental para atingir qualquer resultado, seja perder peso, terminar uma pós-graduação ou completar uma maratona.” PENSE NO AMANHÃ E PERGUNTE-SE: O QUE VOCÊ TEM FEITO PARA CHEGAR LÁ DO JEITO QUE SONHA? Não dá para descONSIDERAR os truques do acaso, mas uma coisa é certa: a melhor forma de prever o FUTURO é constrUINDO-O NO PRESENTE Planejando, dá pra prever o futuro? “Disciplina é o segredo que nos move a qualquer meta, mas, sinceramente, eu nem tinha ideia do que poderia ter perdido no futuro se não tivesse feito essa escolha. Hoje olho para trás e vejo que valeu muito a pena!” iver é fazer escolhas. Delas ninguém escapa. A mãe que decide não comprar o carro dos sonhos e abre uma poupança para a faculdade do filho. O amigo que prefere se divertir a estudar. O vizinho que pediu demissão para ter o próprio negócio. O irmão que parou de fumar para poupar a saúde e viver uns anos a mais. Decidir não é fácil para ninguém – afinal, ficar com uma opção significa abrir mão de várias outras. Mas não é possível pensar no futuro sem considerar uma série de escolhas difíceis pelo caminho. A felicidade do amanhã, em geral, floresce sobre uma poupança de alegrias que se começa a fazer hoje. E aí batemos de frente com a escolha da cigarra e da formiga, que, apesar da parábola do mundo animal, é o mais humano dos dilemas: devemos viver intensamente os prazeres do presente ou abrir mão deles para desfrutar o futuro dos sonhos? Lambendo os beiços A resposta que todo mundo quer, é claro, é “nem um, nem outro”. Mas, inevitavelmente, quando se sabe aonde se quer chegar lá na frente, é preciso sacrificar petiscos de prazeres instantâneos em favor de um incerto, porém delicioso, banquete de felicidade no futuro. Cleidileno Teixeira, 35 anos, sabe bem o que é isso e hoje lambe os beiços com o amanhã que começou a construir há pelo menos três anos. Foi quando ele decidiu que, apesar da carreira consolidada como enfermeiro, o que queria mesmo era ser médico. Essa decisão desencadeou um processo de transformação da sua rotina que demandou boa dose de coragem, disciplina e dedicação. Natural de Santo André, na Grande São Paulo, Cleidileno aprendeu a correr atrás de sua sorte desde muito cedo. Filho de pai metalúrgico e mãe diarista, teve de começar a trabalhar ainda na adolescência, colaborando com a renda da família em momentos de vacas magras. Atuou como servente de pedreiro, vendeu alho na rua e distribuiu listas telefônicas de casa em casa. Mesmo com a vida real tomando conta da sua rotina de menino, não deixava os sonhos adormecer. Como muitos meninos da sua idade, Cleidileno queria ser jogador de futebol e, nas folgas da escola e do trabalho, participava de peneiras – testes que os clubes de futebol fazem para fev /mar 2015 25 vALOreS eSSeNCiAiS descobrir novos talentos – em clubes do ABC paulista. Não deu certo. Depois de várias tentativas malsucedidas, Cleidileno aceitou que o destino de sua carreira de jogador era excessivamente nebuloso e resolveu deixar a chuteira para os momentos de lazer e assumir definitivamente a escola como plano de vida. Mas isso não significava poupar suor e sonhos. “Minha única opção, na qual o resultado só dependia de mim, era estudar. Não podia parar”, conta. a reda ad o çã dic de grão em grão À ProCUra Da FELiCiDaDE Chris Gardner (Will Smith) enfrenta sérios problemas financeiros, tendo um filho de 5 anos para criar. Surge uma chance de transformar sua vida, e ele faz de tudo para agarrá-la. 26 ReVIsta SORRiA O sonho passou a ser a universidade. Gostava da área médica, mas, ciente das limitações de sua formação escolar, considerou a carreira de enfermagem como meta e, depois de um ano de muito estudo, atingiu seu primeiro objetivo, tornando-se calouro do curso de enfermagem da Universidade de São Paulo (USP) em 2000. Aí veio uma história de sucesso: graduado, Cleidileno fez residência na Universidade Estadual do Rio de Janeiro (Uerj), mestrado em enfermagem na USP, MBA na Fundação Getulio Vargas (FGV) e, além de ser contratado pelo Hospital A. C. Camargo – referência no tratamento de câncer, em São Paulo –, tornou-se professor universitário. E, quando completou essa década gloriosa, decidiu que o que queria mesmo era ser doutor em medicina. Dá-lhe repensar o futuro e tomar coragem para partir em busca de um novo sonho. Certo do que queria, Cleidileno começou a materializar o seu sonho em formato de planilhas. Ainda em 2010, calculou os custos do plano de entrar em uma nova faculdade e pensou nas alternativas financeiras que teria. Considerou pegar um empréstimo bancário e vender um pequeno imóvel que tinha no interior de Minas Gerais, mas, por fim, achou mais prudente passar os próximos dois anos investindo uma parcela de seus rendimentos como enfermeiro e professor – cerca de R$ 7 mil – em uma poupança capaz de bancar três anos de cursinho, sem que precisasse trabalhar nesse período. Com a parte dos cifrões resolvida, começou 2013 pondo em prática o seu plano de estudos. Largou seus empregos, tirou férias das peladas com os amigos, pagou um ano de curso cleidileno teiXeira, 35 anos, enfermeiro e estudante universitário, deixou uma carreira bem-sucedida para estudar medicina Qual foi o primeiro passo do seu plano de mudança? “Fui atrás de histórias de pessoas que fizeram a mesma coisa. Queria saber como foi a experiência delas, se foi difícil estudar, se receberam apoio financeiro etc. Aí vi que era possível. Era real.” Você teve medo ao tomar a decisão? “Me chamaram de ‘louco’, mas eu não tinha medo de que não desse certo. Só temia me arrepender mais tarde por não ter tentado.” pré-vestibular adiantado – o que lhe rendeu um belo desconto – e criou uma rotina para estudar, que contemplava cerca de dez horas por dia no cursinho, mais algumas horas em casa e fins de semana dedicados a simulações do vestibular. “Tive de abrir mão da companhia dos amigos e do esporte, mas fiz questão de não planejar o melhor cenário. Sempre me preparei pensando que podia dar errado, que podia demorar a ser aprovado. Se acontecesse o melhor, eu estaria no lucro.” E o “inesperado” aconteceu: no dia 31 de janeiro de 2014, Cleidileno consultou a lista de aprovados do vestibular da USP e viu seu nome entre os convocados para o curso de medicina da unidade de Ribeirão Preto (SP). Era a carreira mais concorrida do vestibular daquele ano, com 62,91 candidatos por vaga, e o enfermeiro-estudante, que tinha planejado três anos tentando ser aprovado, não só passou de primeira, como também na primeiríssima colocação. “Estudei a vida inteira em escola pública e fiquei em estado de choque quando vi o resultado. Depois de tanto esforço, veio a recompensa”, comemora. Futuro do presente Estava concluída a primeira parte do sonho, mas novas etapas já estão em andamento – afinal, cursar a melhor escola de medicina do país é um plano de futuro que demanda dedicação extrema. Morando agora em Ribeirão Preto, Cleidileno tirou a chuteira do armário para os horários de lazer, mas segue batalhando duro e jogando pelo resultado. “Sabendo se organizar, é possível conseguir quase tudo o que se deseja.” Quando Cleidileno desenhou passo a passo a sua grande mudança de vida, viu no futuro uma incerteza e preferiu encará-la como uma possibilidade. Ao estabelecer objetivos claros e batalhar para alcançá-los, ele sabia que planejar não quer dizer controlar o amanhã, mas, sim, reduzir as chances do acaso. Em outras palavras, significa tomar as rédeas da própria vida, entendendo as condições atuais, colocando uma meta lá na frente e traçando um caminho para chegar até lá. “É importante saber que nem tudo está sob controle, que não fev /mar 2015 27 Para reduzir o risco de fracasso, portanto, o mais recomendável é dividir os objetivos de longo prazo em várias pequenas metas de curto prazo e tentar não abrir mão de toda a felicidade do presente. Qualquer escolha tem “juros”, é verdade, mas não dá para confundir planejamento com castigo. Foi o que percebeu a gerente de projeto de TI Sandra Nitta, de 35 anos, quando decidiu que precisava perder peso. Não se tratava apenas de eliminar uns quilinhos acumulados nas festas de fim de ano. Em 2000, aos 20 anos, Sandra viu o ponteiro da balança atingir 120 quilos. Levando uma vida que indicava que esse número só iria crescer, recebeu um diagnóstico alarmante do seu endocrinologista: se nada mudasse, ela poderia ter um derrame e até ficar dependente de uma cadeira de rodas antes mesmo dos 25 anos. Era o choque que precisava para reverter a rotina de excessos e sedentarismo que carregava havia muitos anos. Sandra começou a engordar no início da adolescência e, graças a maus hábitos alimentares, virou uma acumuladora de quilos e de recordes do que ela convencionou chamar de alimentação em “atacado”: comer quarenta 28 ReVIsta SORRiA a reda ad o çã Pense no amanhã e ViVa hoJe dic existem garantias, mas, se você se planeja hoje, torna o que virá muito menos impreciso”, explica a psicóloga econômica Vera Rita Ferreira, professora da Fundação Instituto de Pesquisas Contábeis, Atuariais e Financeiras (Fipecafi). Um erro comum que se comete quando se fazem planos de longo prazo é esquecer que o futuro se constrói no presente e que nem sempre haverá frutos maduros para colher no curto prazo. Vêm daí os maiores aniquiladores de projetos e sonhos: a ansiedade por resultados “aqui e agora” e a consequente procrastinação – deixar o início do plano sempre para depois. “Vivemos tentando satisfazer nossos desejos impulsionados constantemente pela busca de alívio para a sensação de tensão interna, de falta. Tudo no curto prazo. Por isso escolhas intertemporais – ou seja, abrir mão de um prazer agora em favor de um possível benefício futuro – são um enorme desafio”, avalia Vera Rita. o CoNTaDor DE HisTÓrias A dramatização da história do pedagogo mineiro Roberto Carlos Ramos mostra um menino carente, criado na Febem, descobrindo novos caminhos para o seu futuro. esfihas de uma vez, uma pizza inteira, pacotes de biscoitos, litros de refrigerante etc. Quando decidiu que tinha de emagrecer, encarou um drama comum a muitos gordinhos: as dietas milagrosas, que, com muito sofrimento (e fome!), promovem uma perda imediata de peso, mas, invariavelmente, devolvem os quilos perdidos quando se tenta retomar a vida normal. Sandra fez a dieta da lua, do sol, da sopa e muitas outras, mas só teve resultados consistentes mesmo quando se deu conta de que precisava de uma mudança permanente da sua forma de encarar a comida e a saúde. “Comecei a pensar em ‘varejo’. Um copo em vez de 1 litro... uma fatia, um pedaço. Parece óbvio, mas foi uma grande descoberta!”. E, assim, em vez de passar um mês só comendo sopa ou sofrendo de fome por dias a fio, ela simplesmente reduziu as porções – mantendo inclusive um pouquinho de doce, refrigerante e fritura no cardápio – e, ao mesmo tempo, foi introduzindo exercícios físicos na rotina. Começou a descer alguns pontos de ônibus antes da faculdade e ir caminhando, trocou o elevador pela escada e logo abriu espaço para uma novidade na sua vida: o esporte. “Aos poucos, a caminhada foi ganhando mais frequência e distância. Até que comecei a correr”, conta a paulistana, que hoje corre seis vezes por semana, cerca de 8 quilômetros por dia e, em 2014, orgulhosamente completou o Desafio do Dunga, na Disney (78 quilômetros em quatro dias de corrida). Foi um processo lento e gradual de perda de peso. Com a tática “devagar e sempre”, Sandra conseguia manter o peso que ia alcançando a cada mês e, assim, se motivava para seguir com o planejamento no mês seguinte. Dessa forma, em dois anos, emagreceu 60 quilos, afastou os riscos da obesidade e passou a fazer escolhas saudáveis no dia a dia sem sofrer. Isso aconteceu há treze anos, e, além de manter o manequim até hoje, Sandra passou a preferir alimentos saudáveis aos ultracalóricos e não consegue mais conceber sua vida sem exercícios físicos. “Antes, a comida exercia um peso importante na minha balança da felicidade. Mas mudar os hábitos não significou 6 perguntaS O Fim É O PriNcÍPiO PlaneJar o fUtUro Começa Por desCoBrir aonde se QUer Chegar. nesse Caso, não há resPostas Prontas, mas algUmas PergUntas aJUdam a gUiar a sUa aUtorrefleXão Quanto você hoje se parece com o seu 'eu do futuro'? Você daqui a um ano se parece com você daqui a dez anos? Sonhe livremente, mas tente pintar Seja rigoroso na análise, É uma boa medida para entender retratos bem realistas, como lembrando-se de que ainda a urgência da mudança. Se você filminhos em que você é o ator não é hora de se preocupar se é do ano que vem se parece com o principal. Com quem você está? possível ser essa pessoa ou não atual, dá para fazer um plano lento Onde você está morando? Como você – a princípio, tudo é possível! e gradual, de longo prazo. Mas, está ganhando a vida? E a principal: Fisicamente, você está diferente? se você enxerga uma mudança de você está muito feliz? Se estiver, Está mais magro? Mais forte? dez anos em apenas um, repense é lá que você tem de chegar! E o estado de espírito, como está? a vida agora mesmo e mude! das características que você viu no “eu do futuro”, qual pareceu mais marcante? Se você alcançar a sua meta, quem será impactado por ela além de você? pense: “Será que escolhi a coisa certa para mudar?” Não dá para mudar tudo ao mesmo Não delegue seu futuro a outros, certeza, mas pense sempre nisso, tempo. Se “você do amanhã” tiver mas, se alguém faz parte dele, inclusive para se lembrar das muitas características desejáveis, você deve comemorar cada razões de sua escolha. Se for para coloque-as na fila. Comece pela que sucesso do seu plano junto mudar mais coisas, acrescente mais te impressionou, mesmo que com essa pessoa, afinal, como ao sonho principal – você não pareça a mais difícil. Pronto, você bem dizia o poeta, “sonho que sonhou com isso por acaso. Vale agora tem uma meta de futuro! se sonha junto é realidade”. a máxima: sonhou, tá sonhado. Você nunca vai ter 100% de FeV /maR 2015 29 como você se vê daqui a um, três, cinco e dez anos? um sacrifício. Foi a descoberta de novas maneiras em que a felicidade poderia estar presente em coisas simples do dia a dia, como uma caminhada no parque apreciando a paisagem ou o sabor de um prato saudável”, analisa. “Meu maior aprendizado foi perceber que, depois de tantas dietas frustradas, é possível planejar o futuro sem abrir mão do meu bem-estar. Não dava para esperar alcançar o peso desejado para só então pensar em ser feliz.” No caso de Sandra, dá para dizer que, mais do que construir o futuro a partir do presente, ela recriou o presente em função da perspectiva sombria de futuro. Analisando a lógica que motiva pessoas ou instituições a poupar ou gastar o dinheiro que acumulam, o economista Eduardo Giannetti comenta, no livro O Valor do Amanhã, que a capacidade de fazer escolhas levando em conta perspectivas hipotéticas, formuladas com base em dados do passado e do presente, é uma característica que nos diferencia das outras espécies. Embora seja um processo racional, pensar no futuro envolve uma dimensão intuitiva. “A questão é saber o que desejamos e como dar consistência no tempo aos nossos desejos. De um lado está a lógica: o que queremos precisa respeitar as regras do que é possível. De outro, o sonho. Porque o futuro obedece à ousadia do nosso querer”, define Giannetti. E de “ousadia do querer” o administrador de empresas Hélio Silva, de 63 anos, entende bem. Pensar pequeno não é com ele. Há mais de uma década ele passa seus fins de semana plantando árvores em uma área pública na Zona Leste de São Paulo. Em dezembro de 2014, contabilizava 17 961 árvores plantadas, o que compreende o primeiro terço do seu plano: até os 87 anos, quer chegar a 50 mil. O mais interessante é que as árvores plantadas por Hélio não são pequenos arbustos. Há jequitibás, jatobás, perobas, ipês... Espécies que demandam décadas de crescimento até atingir a sua exuberância adulta. Ou seja: provavelmente, ele não desfrutará sua “obra” quando, enfim, ela ficar pronta. “Gasto tudo do meu bolso 30 revista Sorria Futuro de quem? Hélio Silva, 63 anos, executivo do setor de alimentos, plantou 18 mil árvores em uma área pública de São Paulo Para quem você está plantando essas árvores? “Para a cidade onde vivo há tantos anos. Meu desejo é que as próximas gerações não só desfrutem a área verde, mas também se inspirem com a minha atitude.” Como se preparou para essa missão? “Estudei, fiz cursos e fui atrás das pessoas que entendem do assunto. Lá em 2003 eu visualizava como estaria esse lugar depois de dez anos – e está acontecendo exatamente como pensei.” e não me arrependo. Foi o maior investimento que já fiz na minha vida, é o meu legado, e o faço para você, para os seus netos, para aqueles que vão chegar lá na frente.” Apesar da finalidade social do seu projeto de vida, ele enfrenta barreiras ao seu sonho desde novembro de 2003, quando plantou a primeira muda no longo terreno abandonado de 2,5 km de extensão, imprensado entre duas avenidas no bairro da Penha, na zona leste de São Paulo, onde Hélio mora desde os 8 anos. Os primeiros inimigos foram os comerciantes da região, que temiam que as árvores encobrissem a fachada de suas lojas e afastassem a clientela. Demorou três anos para convencê-los de que a “boa ação” valia a pena, e, mesmo assim, Hélio só venceu pela insistência. “No primeiro fim de semana plantei 200 árvores. Arrancaram, jogaram dentro do rio. Pensei: agora serão 400. Destruíram tudo. Aí, resolvi plantar 5 mil árvores. Entenderam que eu não ia parar”, lembra. Hoje há mais de 170 espécies plantadas no terreno, a maioria nativa da Mata Atlântica, o que lhe conferiu dois títulos: foi nomeado o primeiro parque linear de São Paulo e já é a área com a maior bioversidade da cidade. De terreno abandonado, o espaço virou o Parque Linear Tiquatira e agora recebe cerca de 2 mil pessoas no fim de semana, entre os quais o próprio Hélio, que chega cedo, com o carro cheio de mudas e ferramentas de jardinagem. “Ao todo, foram aproximadamente 574 fins de semana, e nesse tempo faltei apenas em onze, até para manter o casamento”, diverte-se. Seu presente é o futuro dos paulistanos. “O João Pedro, meu neto, um dia vai falar pro filho dele: 'seu bisavô plantou isso aqui!'. E, provavelmente, meu bisneto vai falar pro filho dele a mesma coisa. Talvez algum deles um dia até resolva seguir com esse trabalho.” O acaso nunca deixará de pregar peças na nossa vida, mas, daqui em diante, sempre que alguém disser algo como “a gente nunca sabe do dia de amanhã...”, lembre-se de que o futuro só é de fato nebuloso para quem não tem ideia de aonde quer chegar ou para quem não está disposto a ser dono da própria história. Para quem tem coragem, o futuro é o mais perto que se consegue chegar dos sonhos. passo a passo Divida a sua meta principal em pequenas metas, de curto prazo. Assim, o impossível vira uma série de objetivos “só” difíceis e o possível parece bem mais fácil. Coloque o sonho literalmente no papel. Faça uma lista do que você precisa para cada fase do plano: quanto vai custar? Quem pode te ajudar? Faça um calendário rigoroso, porém realista. Pense em prazos para a realização das suas metas de curto prazo, anotando datas-limite para ser concluídas. Trabalhe duro e não se acanhe de pedir ajuda. Você é responsável pelo seu futuro, mas talvez não consiga alcançá-lo sozinho. Portanto, busque colaboração e agradeça. Prepare-se psicologicamente para eventuais fracassos. Eles são inevitáveis, e até necessários. Analise suas falhas, aprenda com elas e deixe-as para trás. Celebre cada etapa do seu futuro. Dar prêmios a si próprio e dividir a alegria com quem faz parte da sua vida recarrega as baterias para a próxima etapa. fev /mar 2015 31"},
{"section": "Dá pra mudar?", "title": "Nossa repórter SEGUROU", "author": "Rafaela Carvalho", "edition": "42", "months": "fev/mar", "year": "2015", "text": "O IMPULSO DE JULGAR E TENTOU ENTENDER O DIFERENTE. DEU TRABALHO COLOCAR-SE NO LUGAR DO OUTRO, MAS O APRENDIZADO VEIO EM DOBRO ilustrações eduardo arruda S empre acreditei que ter opinião forte fosse sinônimo de ser respeitada. Costumo lutar para ter a palavra final em qualquer discussão. Por isso, assim que recebi da Sorria a missão de tentar ser mais tolerante no dia a dia, fiquei bastante receosa. Será que passaria os dias seguintes tendo de aceitar situações chatas com um sorriso amarelo? Será que ser tolerante significa engolir sapos sem engasgar? Quando listei as tarefas que pareciam suficientemente desconfortáveis para essa missão, uma transformação começou a se processar na minha cabeça. Pensar no incômodo já era um exercício e tanto para uma cabeça-dura como eu. Mas só fui descobrir isso no decorrer da minha jornada de tarefas “intoleráveis”. Concordar em discordar missão A repórter Rafaela colocou-se em situações desconfortáveis para tentar ser mais tolerante. 34 revista Sorria A listinha estava pronta, mas, levando a sério o desafio, resolvi buscar a tolerância em todos os acontecimentos da minha vida cotidiana. E a prova de fogo surgiu minutos depois de completar a lista. Durante uma conversa fortuita com um amigo, falamos sobre uma propaganda de conteúdo machista, que me irritou profundamente ( “respire, Rafaela, respire...”). A reação dele ao anúncio, porém, me incomodou mais ainda: “Não é grande coisa. Reclamar disso é um exagero”, disse. Meu sangue ferveu. Não consegui controlar o impulso e entrei na discussão pronta para a guerra, considerando apenas vencê-lo ou abandoná-lo com a sua ignorância. O SENHOR DOS ANÉIS. TENTE MAIS UMA VEZ! 227 minutos de um filme chato, domingo, depois do almoço. Que roubada! Pera aí! Esse lugar não é aquele do começo do FILme? Sim! Deixa eu LHE mostrar aqui no mapa onde eles estão Não acredito que acaba assim! Você tem o DVD da parte 2? Dito e feito: 40 minutos de filme, e o sono está quase vencendo...' Mas subitamente me lembrei do conselho que havia dado a mim mesma: tenha paciência. Aí consegui parar de enxergar meu amigo como adversário e decidi aprender com o debate. Conversamos por duas horas, não concordei com ele, mas tirei dali uma lição: posso não conseguir mudar o ponto de vista de uma pessoa, mas é possível ter discussões sem agressões e, na pior das hipóteses, concordar em discordar. na Pele do oUtro Eu estava pronta para a primeira tarefa “oficial”: visitar a sede da Polícia Militar de São Paulo, uma instituição que sempre me fez sentir mais amedrontada do que protegida. A primeira imagem do batalhão foi exatamente a que eu esperava, mas a segunda me surpreendeu. Fui recebida por intimidantes fardas e continências, mas logo conheci a cadete Luciana, que se apresentou com um sorrisão no rosto. Devolvi a simpatia com uma lista de perguntas: por que a polícia é tão distante da sociedade? Por que tantas vezes age com violência? Como lidam com os excessos de truculência? Como resposta, ouvi de Luciana que essas questões não são exclusivas dos civis. Ela até me contou do dilema que enfrentou quando participou da desocupação de um prédio habitado por um grupo de pessoas sem teto: para fazer cumprir a lei, tinha de colocá-las na rua. Fez seu trabalho, mas com aperto no coração. Aí ela me explicou que o objetivo principal da polícia é preservar a vida e a ordem determinada pelas leis. Saí do batalhão com mais perguntas do que respostas. Porém, conversar com a cadete me fez enxergar policiais como seres humanos, com direito a sentimentos, sonhos e conflitos pessoais. Para digerir minha experiência, conversei com Zilda del Prette, coordenadora do grupo de relações interpessoais e habilidades sociais da Universidade Federal de São Carlos, que me fez a pergunta de ouro: “Por que não crescer com o diferente em vez de rejeitá-lo?”. E me explicou que a chave para combater a intolerância é a empatia. “É importante conversar com pessoas que você não procuraria normalmente, para entender a perspectiva do outro”, concluiu. Com fé e sem JUlgamentos A empatia virou meu mantra. E então parti para um templo budista para entender o que diz o mantra dos que seguem uma religião bem diferente da minha. Fui ao Templo Zu Lai, em Cotia, região metropolitana de São Paulo. Fontes: (*) Relatório anual de assassinato de homossexuais no Brasil do Grupo Gay da Bahia, (**) ouvidoria da secretaria de Políticas Públicas de Promoção da Igualdade Racial, (***) Levantamento do sociólogo maurício murad TOLERAMOS ´ O INTOLERÁVEL a cada 28 horas um homossexual ou transexual é morto no Brasil as denúncias de racismo no Brasil CreSCerAm 94% entre 2011 e 2013** de 2012 a 2014, 71 brasileiros moRReRam em brigas de torcidas de futebol *** FeV /maR 2015 35 dÁ prA mudAr? TAREFA FINAL: EM PAZ COM O VISUAL LIÇÃO DE EMPATIA: VISITA À PM Prazer, sou a Cadete Luciana. Bem-vinda à PM! Ordem? Tradição? Pelo menos não é um homem falando disso... Fui educada sob rígidos preceitos cristãos e nunca havia conversado sobre crenças com pessoas que levam a sério outra religião. Conheço teoricamente os princípios básicos do budismo e entendi um pouquinho mais conversando com frequentadores do templo. Mas, no fundo, notei que a motivação deles é a mesma que a minha: com a religião, buscamos, igualmente, encontrar felicidade, esperança e bem-estar. Cada um segue o caminho que achar melhor, e não cabe a mim opinar sobre a escolha deles ou de adeptos de qualquer fé. “Quando você contraria o bem-estar coletivo, impede o direito à diferença”, explica a filósofa Olgária Matos, que me deu de presente mais uma lição. Segundo ela, não compartilhar da crença de alguém não significa ser intolerante. Intolerância seria, na verdade, usar meu ponto de vista para limitar a liberdade do outro. Na saída do templo, fui até uma pequena urna em que havia papeizinhos que davam pequenos conselhos. O papel que peguei dizia: “Não queira julgar tudo”. Uau, será que eles leem pensamentos? Um mUndo de noVidades Mas precisa mesmo mandar a Cavalaria pAra tratar com estudantes? A Cavalaria intimida e, assim, evita conflito. E o nosso objetivo maior é preservar a vida. Não sei se concordo, mas nunca HAVIA pensado nisso... 36 ReVIsta SORRiA Depois de encarar duas questões bem grandes, resolvi testar a tolerância em práticas mais simples, mais cotidianas. Comecei trocando o livro de cabeceira. Fui atrás do tipo de livro que nunca li, mas sempre rejeitei: autoajuda. Escolhi Trabalhe 4 Horas por Semana (Tim Ferriss) e emendei com Inteligência Emocional (Daniel Goleman). Achei um pouco chato de ler, mas confesso que alguns conselhos me acertaram em cheio. Um deles grudou para sempre no meu cérebro: para vencer meus medos, preciso defini-los bem. Entrei em uma autorreflexão sobre meus temores e passei a encará-los como combustível para descobrir coisas novas. E, se não der certo, uso outra lição dos livros de autoajuda: fracassar é parte do aprendizado. E, na maré de adágios grandiosos, pus no balaio a epopeia que mais adoro odiar: Por que eu preciso fazer algo só para agradar Aos outros?! Nossa, você tá tão bonita hoje Só passei um batonzinho... O Senhor dos Anéis. Pedi ajuda a um amigo, que pacientemente resumiu a saga e me convidou para assistir ao primeiro filme junto com ele. Sem reclamar e com o máximo de atenção, resisti até o fim e confesso: não virei fã, mas não achei ruim e estou bem interessada em encarar a parte 2. Ainda na série de tarefas “não provei e não gostei”, decidi experimentar uma comida exótica para o meu paladar. Eu me lembrei imediatamente do doce preferido do meu pai: ambrosia. Sempre tive horror à aparência de comida pré-mastigada, mas fechei os olhos, dei uma colherada e... nossa, como não provei isso antes?! Tenho agora um programa para os domingos: sair com o meu pai em busca da ambrosia perfeita. o desafio final Para terminar, claro, a tarefa mais difícil. Sou pouco vaidosa e, com muita relutância, Ainda não sei se gosto de maquiagem, mas este batom é incrível! VIVer Para coNtar dePoIs de encaRaR a JoRnada da toLeRÂncIa, nossa RePóRteR dÁ dIcas do Que aPRendeu Ops, tinha que tirar, né?! inForme-Se. Conheça bem o assunto antes de emitir suas opiniões. Coloque-se no lugar do outro para entendê-lo melhor. liVre-Se dos pontos de vista preconcebidos. não SeJa categÓrico. é mais sábio ter dúvidas do que certezas. não Se deiXe leVar pelo medo do diferente. ninguém é “o dono da Verdade”. nem você. desista de dar a palaVra Final sempre. admita (em voz alta!) que você pode eStar errado. todoS erram. e erram de novo quando não admitem. deixei que uma amiga me maquiasse. Foi bem mais difícil ser tolerante comigo do que fui com os outros. Sentia que passar maquiagem significava me assumir como fútil, “patricinha”, superficial, afinal tinha a impressão de que era um esforço para agradar aos outros, não a mim. Quebrar esse preconceito foi um grande aprendizado. O apoio de uma amiga que respeito e que ama maquiagem ajudou a mudar minha percepção. Adorei o resultado e descobri uma nova versão de mim. No fim do dia, recebi um elogio de um amigo. Gostei, não só do elogio, mas de perceberem que eu estava mais autoconfiante, sentindo-me mais bonita. No dia seguinte, acordei com o rosto borrado e a maior lição de todas na cabeça: o mundo é bem mais interessante quando não temos certeza sobre tudo e topamos aprender com a diferença. esteja Sempre aBerto ao diÁlogo. não tente impor suas opiniões. toda história tem muitos lados. Portanto, ouça BaStante antes de tomar partido de uma posição. QueStione sempre seus pontos de vista. mude, se precisar. Pare de procurar defeitos. Busque também os pontoS poSitiVoS. não fuja das conVerSaS deSconFortÁVeiS. elas nos fazem evoluir. não vá sempre aos mesmos lugares. explore noVoS deStinoS. dê mais uma chance a liVroS, FilmeS e mÚSicaS que muitos gostam e você odiou. não odeie antes de provar. isso vale para qualquer coisa. deSarme oFenSaS e groSSeriaS usando argumentos objetivos. conHecer não signiﬁca gostar. Coisas chatas também podem ensinar bastante. tome cuidado para não embarcar em julgamentos alheios. está seguro de que discorda? SeJa educado mesmo assim. se estiver em dúvida, preﬁra acreditar na inocência dos acusados. eScolHa Bem SuaS lutaS em vez de viver em guerra com o mundo. diFerença é Qualidade, não defeito. SeJa racional na argumentação, mas entenda os sentimentos dos outros. eVite criar intrigas e estimular BoatoS. esteja sempre disposto a tentar maiS uma Vez. FeV /maR 2015 37"},
{"section": "MaNuaL PrátIco", "title": "Fazer o Bem", "author": "caRoLInamunIzilustraçãosuRYaRa BeRnaRdI", "edition": "42", "months": "fev/mar", "year": "2015", "text": "em SeiS paSSoS Como ajudar alguém que acabou de se aposentar? ss Pa o após décadas de trabalho, chega a hora de descansar. mas a euforia inicial passa, e o aposentado tem de reinventar sua rotina para seguir sentindo-se útil e participativo. se você conhece alguém nessa situação, ajude-o a criar essa nova vida o Que Fazer com tanto tempo liVre? Incentive o aposentado a retomar um hobby antigo e descobrir novos. Vocês podem testar diferentes atividades juntos até que ele ou ela descubra o que lhe agrada mais. sugestões: jardinagem, dança, culinária e turismo – aposentados têm a vantagem de poder viajar fora da temporada e aproveitar programas de descontos, como o “Viaja mais melhor Idade”, do ministério do turismo! ss Pa o Seguir Fazendo planoS para o Futuro mostre que nunca é tarde para novos aprendizados. estudar amplia os horizontes e motiva o aposentado a seguir sonhando. convença-o a se matricular naquele curso que ele sempre quis fazer, mas acabou desistindo. se for uma faculdade, melhor ainda. Quem sabe ele não descobre a sua verdadeira vocação e dá início a uma nova etapa da vida profissional... eu FIZ ss Pa o não Se Sentir aBandonado “minha mãe ViVia estimule-o a manter contato com os ex-colegas de trabalho e a reencontrar velhos amigos, de preferência aqueles que estão no mesmo momento de vida. É também um bom momento para interagir com a comunidade e conhecer gente nova. descubra atividades coletivas na vizinhança – um baile, um sarau ou uma horta comunitária, por exemplo – e vá lá com o seu colega. CoChilando no sofá. hoJe ela tem o mUndo nas mãos!” Vivi em São Paulo por anos e voltei para Belém, onde os meus pais ss Pa o moram. Descobri que encontrar um propÓSito para a noVa Vida ajude-o a encontrar um projeto social que toque seu coração e que esteja precisando de voluntários. sentir-se útil à sociedade ajuda a pessoa a ter mais autoestima e pode ser uma boa forma de o aposentado seguir executando as habilidades e conhecimentos acumulados ao longo da vida profissional. aproveite para se voluntariar também: fazer o bem é ótimo para qualquer idade! minha mãe, aposentada, tinha comprado um smartphone havia dois meses, mas ainda estava na embalagem. Fui ensinando-a a usar o aparelho, e hoje ela lê notícias, conversa com a família, brinca com joguinhos e participa das redes sociais. simone silveira, 47 anos, Belém (Pa) “me aProXimei da minha aVó e PUde ConheCer oUtro lado dela.” Chamei minha avó para ss Pa o não perder o Bonde da tecnologia a única saída para manter-se atualizado é usando a tecnologia mesmo. se blogs e redes sociais fazem parte da sua vida e seu celular não é só um telefone, ensine ao seu colega o que você sabe. nesse caso, uma boa dica é anotar em um caderninho o passo a passo de tudo. mas, se você também está por fora das novidades, matriculem-se juntos em uma escola de informática. me acompanhar numa ss Pa o Ver o paSSado com maiS orgulHo do Que Saudade encontre o meio mais adequado para que seu amigo possa contar suas histórias e compartilhar o conhecimento acumulado na vida. ele pode escrever um blog, um livro, publicar depoimentos em vídeo na internet ou mesmo dar palestras em escolas. Passar a limpo a própria história ajuda a se conhecer melhor e estimula o aposentado a seguir acumulando experiências. viagem a Gramado (RS), durante o festival de cinema. No início, ela resistiu, negando-se a deixar as tarefas da casa, mas acabou topando. Foi muito legal! Ela não ia ao cinema havia trinta anos e adorou. Nos aproximamos muito e ela não vê a hora da próxima viagem. sttela Vasco, 21 anos, são Paulo (sP) FeV /maR 2015 39 mANuAL prÁTiCO Fazer o Bem em SeiS paSSoS Como criar um cluBe do liVro? a incrível viagem solitária pelas páginas de um bom livro fica ainda melhor quando se divide a experiência com outros viajantes literários. os clubes do livro servem para isso. Você pode montar um com seus amigos e até fazer novas amizades com ele ss Pa o deFina o Foco e eScolHa oS participanteS a primeira decisão a ser tomada é se o clube debaterá livros de um só autor, série ou gênero literário ou se estará aberto a todos os tipos de livro. essa decisão vai determinar se você pode convidar qualquer pessoa para participar do grupo ou se tem de se ater a fãs de determinado segmento. Pense bem no número de convidados: gente demais pode tornar o debate confuso e gente de menos pode deixá-lo vagoroso e não tão diverso. ss Pa o determine aS regraS Junto com o grupo no primeiro encontro do clube, combine com os participantes como funcionarão as reuniões. de quanto em quanto tempo vocês vão se encontrar? É melhor discutir um livro a cada encontro ou, aos poucos, por capítulos? as reuniões terão um lugar fixo? Quanto tempo durará cada encontro? enfim, muitas escolhas, que devem ser decididas democraticamente, para evitar desistências já no primeiro dia. 40 ReVIsta SORRiA ss Pa o eleJam um lÍder e criem um canal de comunicação não é obrigatório, mas escolher um participante como coordenador do clube – mesmo que seja um diferente a cada encontro – é uma boa dica, afinal alguém precisa confirmar a presença dos participantes, preparar a “sede”, providenciar água, café, biscoitinhos etc. Para isso, façam uma eleição, definam a duração do “mandato” do coordenador e criem um grupo de e-mails ou uma página no Facebook. ss Pa o crie uma metodologia para eScolHer oS liVroS há várias formas de definir os livros que serão discutidos. o importante é permitir que todos participem da decisão. Pode ser um sistema rotativo – em cada ciclo, um membro do clube escolhe o livro – ou uma votação, envolvendo três ou quatro sugestões de títulos. na escolha, considerem se o livro é acessível para todos. obras caras e raras podem esvaziar o encontro. ss Pa o controle o caoS para o deBate Funcionar mais uma função para o coordenador: mediar as discussões, estabelecendo a ordem da conversa e dando espaço aos mais tímidos. mas, para facilitar a vida dele, é bom combinar uma dinâmica. Por exemplo: começa com cada um falando por um minuto se gostou ou não do livro, depois o coordenador lê um trecho e todos comentam, levantando a mão para falar. Rigor na medida certa facilita o debate! ss Pa o penSe em atiVidadeS eXtraS para o cluBe Para incrementar os encontros, você pode inventar ações especiais, como passar trechos de um filme baseado no livro, preparar um cardápio de comidinhas que tenham a ver com a obra, levar uma notícia ou entrevista relacionada ao tema ou mesmo convidar o próprio autor para participar do debate – se ele não puder comparecer fisicamente, quem sabe não topa mandar uma mensagem por e-mail? eu FIZ “eU aPrendo mUito Com a interPretação “ao ler os Comentários PUBliCados no fórUm, e a oPinião das oUtras Pessoas!” tenho oUtra Visão da oBra.” Há três anos, eu e uma amiga decidimos organizar um Tenho um canal no Youtube em que falo sobre livros que li, clube do livro. Hoje temos 30 participantes e lemos e muitas pessoas comentam. Por isso, resolvi criar o “Fórum de tudo. A escolha do livro é simples: cinco pessoas entre Pontos e Vírgulas”, que é um clube do livro on-line. sugerem obras, a gente vota e eu encomendo os livros na Escolhemos o livro por votação e avisamos o dia do debate. distribuidora para pagar menos. No final, o dono da casa A vantagem do clube digital é a variedade de plataformas: oferece um lanche. É um momento especial e divertido! participantes postam vídeos e indicam seus blogs. lucília Garcez, 64 anos, Brasília (DF) Denise mercedes, 37 anos, niterói (rJ) FeV /maR 2015 41 mANuAL prÁTiCO Fazer o Bem em SeiS paSSoS como eu faço uma empresa ouVir uma reclamação? Reclamar é um gesto de cidadania. Lutando pelos seus direitos, você não só resolve o seu problema como ajuda a melhorar a qualidade de produtos e serviços para todos. e acredite: isso pode ser feito de forma pacífica, sem briga nem gastrite SS pa o entenda oS direitoS do conSumidor SS pa o Reclamação e reparação são ocorrências diferentes. uma coisa é ficar insatisfeito com a qualidade do produto ou serviço. outra é ter direito a conserto, troca ou ressarcimento. segundo o código de defesa do consumidor, as empresas só têm a obrigação de reparar o problema quando o produto ou serviço adquirido não cumprir o que havia sido prometido no ato da compra. ou seja, reclamar todo mundo pode, mas nem sempre dá para exigir que a empresa faça alguma coisa. acha que tem direito à reparação? então conte seu problema à empresa que forneceu o produto. a maioria delas conta com serviço de atendimento ao consumidor (sac), que, por lei, tem cinco dias úteis para lhe dar uma solução. se a empresa tiver uma ouvidoria, não deixe de contatá-la: ela está acima do sac e visa a melhorar o serviço da empresa. sempre anote data, horário e número do protocolo de atendimento. SS pa o Bote a Boca no tromBone se a empresa lhe virar as costas, manifeste-se por meio das redes sociais e de sites como reclameaqui.com.br, que notificam as empresas ao publicar novas reclamações. Para evitar que o protesto se espalhe, muitas empresas procuram o consumidor assim que ele se manifesta. Lembre-se: é importante ser justo e responsável, para não perder a razão. 42 ReVIsta SORRiA Fontes: marta aur, assessora técnica do Procon-sP, e dori Bocault, advogado especializado em direito do consumidor procure a empreSa (e regiStre tudo!) SS pa o recorra aoS eSpecialiStaS antes de partir para a ação judicial, leve o caso à Fundação Procon da sua cidade ou estado – são mais de 800 unidades em todo o país. o órgão busca uma conciliação com a empresa e tem poder para multá-la. alguns setores, como saúde e telecomunicações, têm ainda agências reguladoras, que não solucionam casos individuais, mas se apoiam em denúncias para aplicar penalidades às empresas. eu FIZ “algUmas Pessoas diZem QUe soU Chato, mas eU só lUto Pelo QUe aCho Certo.” Há pouco tempo, liguei para o SAC de uma operadora de telefonia móvel para reclamar de uma cobrança indevida e passei 50 minutos na linha, mas resolvi o problema. Sou muito a favor de reclamar e aconselho que todas as pessoas leiam o Código SS pa o de Defesa do Consumidor para que possam exigir não reSolVeu? então parta para a JuStiça! os seus direitos com mais propriedade. Fontes: marta aur, assessora técnica do Procon-sP, e dori Bocault, advogado especializado em direito do consumidor igor lopes de souza, Reúna provas e abra uma ação judicial. os Juizados especiais cíveis (antigos tribunais de Pequenas causas) atendem a ações que pedem até 40 salários mínimos. eles são rápidos e gratuitos, mas, nas ações de 20 a 40 salários mínimos, exigem um advogado, assim como a Justiça comum. não tendo como bancar um advogado, você pode contar com o apoio das defensorias e universidades públicas. 29 anos, são Paulo (sP) 'reCorri ao ProCon e meU Pagamento foi deVolVido Com JUros!' Comprei um fogão pela internet, mas ele nunca chegou. A fornecedora afirmou desconhecer o SS pa o paradeiro da mercadoria SeJa HoneSto e Boicote oS deSoneStoS e, por isso, não poderia estornar o pagamento. Registrei então uma o consumidor é quem escolhe quem merece seu dinheiro. Portanto, se você julgar que uma empresa agiu de forma desonesta, deixe de consumir os produtos e serviços dela e troque-a pelos seus concorrentes. se todo mundo que for lesado fizer isso, as empresas desonestas vão à falência. mas, para evitar punições injustas, seja cuidadoso ao fazer esse julgamento. queixa no Procon e, em poucos dias, recuperei o dinheiro. E mais: recebi 10 reais de juros pelo período em que a empresa reteve o pagamento. ana Carolina lopes, 35 anos, são Paulo (sP) FeV /maR 2015 43"},
{"section": "geNte Que FaZ", "title": "um proBlema,", "author": "caRLa PImenteLe RaFaeLacaRVaLhoilustraçãohendRIcsueItt/edItoRamoL", "edition": "42", "months": "fev/mar", "year": "2015", "text": "muitaS SoluçõeS oPeração quatro patas miLhÕeS De CãeS e GatoS ViVem naS ruaS, onDe eStão SujeitoS a DoençaS e mauS-tratoS. É PratiCamente imPoSSÍVeL aCaBar Com eSSe ProBLema, maS enContramoS seis Caminhos Para ameniZÁ-Lo a VoCê saBia? a época em que mais se abandonam animais é entre novembro e fevereiro*, quando famílias viajam de férias e não sabem onde deixar os bichinhos de estimação. 46 ReVIsta SORRiA lguma vez você já deparou com um cãozinho de rua, olhou nos seus olhos e, pensando em silêncio, considerou: “Ah, coitadinho, bem que eu podia levá-lo para a minha casa...”? Todo mundo já viveu essa situação, não só porque o sentimento de afeto em relação a animais de estimação é comum à maioria das pessoas, mas, principalmente, porque há muitos vivendo nas ruas. Estima-se que, no Brasil, exista um bichinho de rua para cada seis ou sete habitantes. Dois terços são cachorros. Uma parcela deles já nasceu sem dono, mas muitos foram abandonados. As razões para isso são semelhantes às que nos fazem decidir não levá-los para casa – falta de espaço para criá-los, custos, riscos de doenças e ninhadas indesejadas –, com uma agravante cruel: animais acostumados à vida doméstica desde filhotes mostram-se ainda mais vulneráveis aos perigos das ruas. Abandonar um animal de estimação à própria sorte não significa, portanto, premiá-lo com a liberdade, mas, sim, sentenciá-lo a uma vida cheia de riscos – de doenças, acidentes e maus-tratos. Como é difícil flagar abandonos, defender a posse responsável é a forma mais efetiva de desestimulá-los. Mas, em paralelo a essa campanha, o que se pode fazer com os milhões de animais que já estão nas ruas? Há algumas soluções possíveis, e tem muitos heróis anônimos pondo-as em prática de norte a sul do Brasil, seja por conta própria, seja em parceria com a comunidade, apoio de pet shops ou mesmo por meio de ONGs, prefeituras e governos. Não são simplesmente apaixonados por animais, mas, antes de tudo, amigos das cidades, cuja dedicação merece o respeito e o apoio da população. Nas próximas páginas, apresentamos alguns deles, envolvidos em seis iniciativas que abordam a questão de diferentes formas, mas todas com a mesma finalidade: reduzir a população de animais abandonados e melhorar as condições de vida dos que seguem vivendo na rua. Se você quiser apoiar algum deles, entre em contato e ofereça sua colaboração! lução so cuidar sem tirar da rua Com casas e apartamentos cada vez menores, é difícil conseguir um espaço para criar um animal de estimação. Nesse caso, a disposição a adotar um cão ou gato é que acaba sendo abandonada. Mas e se cidadãos lução so pudessem cuidar de animais de rua sem levá-los para casa? Partindo dessa provocação, o vereador Benedito Furtado, de 64 anos, criou uma lei resgatar e tratar que regulamenta o papel do tutor de animal comunitário no município de Setenta cães, seis gatas e até um cavalo. Como motivação, um só dever: cuidar. Há vinte anos, Marco Ferreira, 38 anos, resgata animais nas ruas de Duque de Caxias (RJ), trata das suas doenças e faz crescer a “população” da sua casa. Por muitos anos, Marco conciliou a vida de protetor animal com a profissão de pedreiro, mas hoje une o útil ao Santos (SP). Ou seja, hoje qualquer pessoa pode levar um animal de rua “O conceito de animal comunitário já existia. Vida Animal (Codevida), registrá-lo e, assim, permitir que ele receba cuidados veterinários sem custos. 'Abrigar O que fizemos todos os animais que vivem na rua é foi legitimar impossível', explica Benedito. 'Ainda uma rede de proteção.' assim, é possível criar políticas de proteção e bem-estar para eles, mesmo que não tenham uma residência fixa.' agradável, trabalhando como tosador até a Coordenadoria de Proteção à Outras cidades têm ações semelhantes em pet shops. Para cuidar dos quase para reduzir os danos do abandono. 80 animais que cria em sua casa, ele conta com doações de produtos, mas saiba mais em também com a ajuda financeira de www.beneditofurtado.com.br simpatizantes da causa. “Às vezes, tudo que a pessoa pode fazer para ajudar é um depósito de 20 reais. Isso já faz diferença!”, relata. E, por causa desse apoio, Marco faz questão de prestar contas do seu trabalho pelas redes sociais. Como pagamento por tanto esforço, contudo, ele se contenta com a alegria da bicharada quando chega em casa. “Já perdi a conta de quantas vezes fui resgatar um saiba mais em fb.com/marcoresgate cachorro e voltei para casa com cinco ou seis.” fev /mar 2015 47 gente que faz lução so DAR INCENTIVOS FINANCEIROS Foi graças a uma ideia de Ceila Menezes, de 54 anos, que o pequeno município de Araquari (SC) alcançou os noticiários de todo o país em 2014. Espantada com a quantidade de animais abandonados nas ruas da cidade, a lução so fundadora da ONG Projeto Esperança Animal Araquari (PEAA) levou uma proposta de lei inovadora à Câmara Municipal: pessoas que adotassem um animal de rua receberiam descontos progressivos no IPTU. Deu certo. A lei FAZER CAMPANHAS DE ADOÇÃO foi aprovada e hoje faz parte da vida dos araquarienses. Para evitar fraudes, “É preciso Quem entra no site da ONG a adoção é acompanhada de perto pela resgatar a Clube dos Vira-Latas logo depara prefeitura, que fiscaliza o potencial sensibilidade. com um buscador no qual encontra dono, cadastra o animal e também As pessoas cães de todos os tamanhos e cores, realiza sua vacinação e castração. precisam apresentados com uma bela foto, “A castração é Outro foco de trabalho de Ceila é a entender uma ficha de apresentação simpática a maneira mais que estão e um formulário para se candidatar eficaz de evitar conscientização. Ela dá palestras, principalmente em escolas, informando sobre a importância da castração e abandonando para a adoção. E essa é apenas uma das a reprodução vidas. “ ações que a credenciam como “a maior descontrolada e estimulando que as crianças prefiram ONG de cuidado animal do Brasil”. pode minimizar adotar um animal abandonado a Quando encontram um candidato à o sofrimento comprar um filhote de raça. adoção, ele passa por uma entrevista de muitos e, se aprovado, leva o cão para casa, animais.” onde, ao longo dos primeiros 45 saiba mais em dias, recebe visitas e telefonemas de fb.com/peaa1010 voluntários. Quem não puder adotar tem ainda a opção de apadrinhar, comprometendo-se a bancar as despesas de um dos 500 animais criados no espaço da ONG, localizado em Ribeirão Pires (SP). O abrigo, comandado por Cláudia Demarchi, é “Já conseguimos mantido por doações e atende também dar um lar a animais de pessoas que não podem 8 mil animais, pagar pelo atendimento veterinário. que agora vivem abraçados de amor e cuidados.” 48 revista Sorria saiba mais em www.clubedosviralatas.org.br lução so PROMOVER MUTIRÕES DE CASTRAÇÃO FAÇA A SUA PARTE Se o abandono de animais já parece um problema e tanto, a situação fica ainda mais complicada quando lembramos que cães e gatos são capazes de se reproduzir, em média, duas vezes por ano, gerando de dois a oito filhotes a cada cria. “Um casal de animais pode originar, em dez anos, mais de 80 milhões de lução so animais em sucessivas gerações”, diz Adriana Duarte da Silva, idealizadora e coordenadora do projeto Castração DAR UMA FUNÇÃO SOCIAL AOS ANIMAIS Solidária, que, desde 2011, promove a castração de animais sem dono e de criadores de baixa renda. Além de controlar o crescimento populacional Em maio de 2014, a cidade da bicharada, a castração ajuda a prevenir tumores e infecções. O projeto de Santa Cruz do Sul (RS) pôs em atua nos municípios de Osasco e funcionamento um plano de ação Carapicuíba (região metropolitana de social inteligente: cães acolhidos São Paulo), atendendo cerca de 200 pelo Canil Municipal passaram a animais por mês, graças ao apoio de realizar atividades com os idosos que voluntários, à arrecadação de dinheiro residem na Associação de Auxílio via doações e à venda de produtos aos Necessitados de Santa Cruz do em bazares e no site do projeto. Sul (Asan). A ideia de usar animais abandonados na terapia assistida Responsabilize-se pelo seu animal de estimação. Ao comprar ou adotar um, lembre-se de que ele demanda atenção e cuidados com a saúde. Por nenhuma razão o abandone na rua. Identifique seu animal. Coloque na coleira uma plaquinha com o nome dele e o seu telefone para contato. Infelizmente são comuns os casos de cães e gatos desaparecidos que se tornam animais de rua. Castre o seu bichinho. Assim você previne doenças como tumores de próstata e de mama, fugas nos períodos de cio e ninhadas indesejadas, o que costuma gerar abandonos em muitas residências. por cães surgiu da parceria do saiba mais em fisioterapeuta e adestrador André castracaosolidaria.org Fröhlich com a chefe de repartição do Canil Municipal, Bruna Molz. Depois de adestrados, os animais passam a visitar os idosos quinzenalmente, realizando com eles exercícios de fisioterapia e sociabilização. A troca de carinho ajuda ambos a superar traumas do abandono e instaura a felicidade no asilo. “No primeiro dia do projeto nós levamos um “Depois de dos cães até uma senhora que não saía doze anos do quarto havia dois meses. Hoje ela esperando por passeia com ele, escova-lhe o pelo e um dono, um interage com as pessoas”, conta André. cão conseguiu um lar, mesmo mancando e sem os dentes.” saiba mais em goo.gl/FaKxz4 Quer se engajar na causa e melhorar a condição de vida de animais abandonados?! Um bom caminho é procurar veterinários na sua comunidade e descobrir quem são os protetores e ONGs que atuam por aí. Cobre das autoridades medidas públicas e leis que favoreçam os animais, tais como campanhas de castração e vacinação voltadas a donos que não podem pagar pelos procedimentos e a animais sem donos. fev /mar 2015 49 Lucas e Lorraine estão ficando mais velhos junto com a SORRIA. Graças ao seu apoio, TODOS NÓS temos muito a cOMEMORAR! e essa id lh ! eia PARABÉNS A VOCÊs!!! Esp a muito obrigada facebook.com/ revistasorria Curta nossa página no Facebook e ajude a espalhar o projeto Sorria para ajudar Contador de histórias As velinhas sopradas marcam apenas 19 anos, mas Lucas, o aniversariante, já tem muito para contar. A começar pela vida de andarilho: nascido em Araçatuba (SP), cresceu em Presidente Epitácio (SP), passou quatro anos em Portugal e, enfim, mudou-se para Guarulhos, na região metropolitana de São Paulo, onde vive hoje. Mas o que fez de Lucas um bom contador de histórias mesmo foi a paixão pelos livros e a admiração que nutre, desde muito cedo, pelo papel do professor na formação do imaginário de crianças e jovens como ele. “Os meus sempre me ajudaram muito, são como pais pra mim”, conta o jovem, que participou do Circuito Ayrton Senna de Juventude como Protagonista em 2012 e como Jovem Formador em 2013. “Foi emocionante conhecer outros jovens que pensam em mudar o mundo por meio da educação, assim como eu”. Com tanta paixão pela educação, ele não tem dúvida sobre sua escolha profissional. “Quero ser professor de história e tão importante para os meus futuros alunos quanto os meus mestres foram na minha vida”. 50 revista Sorria Acessar o site graacc.org.br é uma forma de lutar contra o câncer infantil. Você pode fazer doações on-line, voluntariar-se para ajudar e colaborar com vários projetos do GRAACC! Outra maneira de contribuir para a educação de qualidade é fazendo doações ao IAS. Acesse o site https://ias. doacaosenna. org.br e escolha o valor para ajudar escolas de todo o país. LORRAINE DOS SANTOS RODRIGUES, 7 ANOS (MESMA IDADE DA SORRIA!), PACIENTE DO GRAACC, E SUA MÃE, GLEICE Menina superpoderosa Lorraine tem superpoderes: com simples ações, ela pode se transformar em muitas coisas. Pinta as unhas, passa maquiagem, escolhe as pulseiras, brincos e pluft... surge a Lorraine modelo! Minutos depois, de repente, entra em ação a Lorraine ginasta, que pula corda como uma campeã olímpica. E, logo, pega uma tesourinha e, como em um passe de mágica, torna-se cabeleireira de Barbies. Mas, como qualquer super-herói, ela tem um ponto fraco. No seu caso, são dois: arrumar o quarto e escovar os dentes à noite. ‘’Dá uma preguiça...', reclama, agora com o seu natural sorrisinho de boneca no rosto. Entre tantos poderes, contudo, o que mais deixa sua mãe, Gleice, orgulhosa é a garra para encarar desafios, seja acordando feliz para mais um dia de aula, seja enfrentando os meses de tratamento no GRAACC, onde, há dois anos, comemorou a vitória contra dois tumores que acometeram seus rins. Agora ela passa por acompanhamento médico para recuperar o máximo dos seus superpoderes e, junto com a Sorria, comemora 7 aninhos. Para o alto e avante, Super-Lorraine! LUCAS QUEIROZ, 19 ANOS, PROTAGONISTA E JOVEM FORMADOR nO CIRCUITO AYRTON SENNA DE JUVENTUDE LER MUDA O MUNDO LER MUDA O MUNDO Assine Sorria e ajude a transformar a vida de mais de 2 milhões de crianças e jovens ASSINE SORRIA POR UM ANO, 6 EDIÇÕES + FRETE INCLUÍDO COMPRE E AJUDE: POR APENAS R$ 32,40 • ENTREGA EM TODO O BRASIL • PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO ASSINE AQUI: BANCADOBEM.COM.BR/SORRIA o l S a r s d e e N sol o que eu quero é contém tudo que faz bem. Energia, alegria, proteção para brilhar: você aproveita o melhor da vida, e a gente oferece todo o cuidado que a sua pele precisa. FPS 15 200g FPS 15 120g FPS 30 200g FPS 30 120g FPS 15 60g GEL PÓS-SOL FPS 50 200g FPS 50 120g FPS 45 60g AUTO BRONZEADOR"}
]
