[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "", "edition": "37", "months": "abr/mai", "year": "2014", "text": "As lições do tempo EU ESTAVA AJUDANDO MINHA FILHA com a lição de casa quando me peguei brigando com ela, impaciente e cansada: – Presta atenção! Isso é importante! Mais tarde, ela me perguntou: – Mãe, qual a coisa mais importante que você aprendeu? Bom, Gabi, certamente não foram as lições de geograﬁa que eu te obriguei a estudar. Filha, eu aprendi que “ignora que eles param” não funciona: é melhor dar limites, mesmo que isso signiﬁque comprar uma briga maior do que a gente. Que enfrentar o problema dói menos do que sofrer no silêncio. E que as coisas sempre parecem piores antes na nossa cabeça (e depois a gente até ri, se perguntando como pôde sofrer tanto por uma besteira). Filha, eu aprendi que os atalhos não valem a pena. E que as melhores pessoas costumam ser as que tiveram o caminho mais difícil. Que por mais que pareça invejável ganhar as coisas de mão beijada, não há orgulho maior do que conquistar algo pelo esforço próprio. Mesmo que leve mais tempo e dê muito mais trabalho. (E pode ter certeza: é tão possível ser feliz com pouco, como é comum ser infeliz tendo tudo.) Filha, eu aprendi que o mundo não é justo e que não adianta esperar que o universo se vingue por nós. Cabe à gente levantar e fazer o que acreditamos ser certo, ainda que seja – e às vezes é – inútil. É preciso falar alto, mesmo que a voz trema; é preciso ser o exemplo, mesmo que ninguém nos siga; é preciso viver segundo os nossos princípios, e não levados pelos erros dos outros. A única coisa pior do que fracassar é viver à sombra do “e se...”, esperando por “um dia...” e pensando “mas a culpa é de...”. Filha, eu aprendi que a gente não pode mudar ninguém – e que não há nada mais difícil do que mudar a nós mesmos. Mas também entendi que dizer “ah, deixa, eu sou assim” como desculpa para não se esforçar é inaceitável. A gente não está condenado a nada e sempre pode escolher outra vida. Filha, eu aprendi que o dinheiro, a religião, uma causa ou o sucesso não fazem de ninguém uma boa pessoa: o que torna alguém digno e admirável são suas ações. E que a integridade é feita do esforço permanente de tratar todos com gentileza e igualdade “FILHA, EU APRENDI QUE AS MELHORES PESSOAS COSTUMAM SER AS QUE TIVERAM O CAMINHO MAIS DIFÍCIL.” e fazer a coisa certa sempre – especialmente quando não houver ninguém olhando. Filha, eu aprendi que as melhores pessoas para se ter por perto são as que nos inspiram a ser pessoas melhores. Que o amor é a melhor parte da vida e que o alimento de relações duradouras é a admiração por quem se ama. Que se colocar no lugar do outro é o maior ato de generosidade e o único antídoto contra o preconceito, o egoísmo e a brutalidade. Filha, eu aprendi que é melhor a gente ser curiosa do que ﬁngir que entendeu a explicação. Que a única certeza é que tudo pode dar errado, então vamos torcer pelo sol, mas nos preparar para as tempestades. Que o bom humor salva de quase tudo. Que se preocupar com o que os outros vão dizer é uma enorme perda de tempo. E, deﬁnitivamente, que roupas que só ﬁcam boas se a gente murchar a barriga e sapatos que “depois laceiam” são dinheiro jogado fora. Filha, ainda me falta aprender muito mais coisas. Mas conﬁo no tempo para me ensiná-las, e a você também. Assim, quem sabe, um dia cheguemos aonde estão as pessoas entrevistadas para esta edição. Espero que elas também estimulem você e nossos leitores a contabilizarem seus aprendizados e mirarem nos próximos. Boa leitura e até ;) ROBERTA FARIA editora-chefe ABR/MAI 2014 5 26/03/14 15:06 PRA COMEÇAR por dentro da Sorria 1 CHRISTIANE (ESQ.) E ROBERTA, NOSSAS NOVAS ESTAGIÁRIAS. BEM-VINDAS! 2 A AMADA RAFAELA, DA NOSSA EQUIPE, TAMBÉM VIROU PERSONAGEM E FOI PAPARICADA PELA TURMA DA AMANDA, FOI PESCAR! 4 O PESSOAL DA PRODUÇÃO DA MATÉRIA DE CAPA, COM A NAYA (À DIR., DE CINZA), EDITORA DE ARTE ESPECIAL NESTA EDIÇÃO É CLARO que todo mundo gostaria de ter uma vida mais animada, fazer coisas diferentes, renovar o cotidiano, sacudir a poeira dos dias. Ou pelo menos arranjar um tempinho para realizar aquele desejo antigo, seja lá qual for. Mas quem tenta sabe que não é fácil vencer a rotina, que chega e torna tudo mais repetitivo, monótono. O grande problema é que, se não tomamos cuidado, de repente o tempo passa e já nem sabemos mais o que queríamos ser ou fazer de verdade. A repórter Jéssica Martineli tentou sacudir essa poeira: ela disse sim ao desaﬁo de fazer uma coisa nova por dia durante trinta dias. Experimentou outras maneiras de cumprir as tarefas de sempre, andou por caminhos desconhecidos, provou sabores inéditos, aprendeu muito com as pessoas que entrevistou. Além disso, deu um jeitinho de realizar algo que queria fazer havia muito tempo. Essa experiência, que a inspirou a vencer a monotonia e levar uma vida mais atenta às coisas que realmente importam, a Jéssica conta a vocês na seção Dá pra mudar. Nós dois aqui também tentamos sacudir nossa poeira. Dissemos sim ao desaﬁo de editar a Sorria e, nos últimos meses, experimentamos um novo trabalho, provamos alegrias inéditas, andamos (e tropeçamos!) por caminhos desconhecidos, aprendemos muito com as pessoas que se dedicam tanto a esta revista querida e à sua causa maravilhosa. Além disso, sentimos o gostinho de realizar um desejo antigo: trabalhar com a Roberta, editora chefe da Sorria e nossa amiga de longa data. Essa experiência também nos inspirou a levar uma vida mais atenta ao que realmente importa e mais próxima às coisas que queremos ser e fazer de verdade. Aﬁnal, nada é mais gratiﬁcante que contar histórias – ainda mais histórias de pessoas como as que a repórter Helaine Martins traz na seção Valores essenciais. Nessas páginas, ela conta a vocês um pouco da vida de Líria, Judith e Ana Luzia, mulheres que se reinventaram na maturidade e com quem aprendemos a viver uma vida mais verdadeira, sempre. Líria, Judith, Ana Luzia, Helaine, Jéssica, Roberta. São experiências como as delas que fazem da Sorria uma revista que conta histórias de vida e que ajuda a vida de tantas pessoas. E são essas histórias que, agora, temos a felicidade de ajudar a contar a vocês, leitores. É muito bom conhecê-los. Muito obrigado pela acolhida, abraços e boa leitura. LETÍCIA SORG E RENATO PRELORENTZOU editores Sacode a poeira 6 REVISTA SORRIA 27/03/14 14:10 27/03/14 14:10 27/03/14 14:11"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "ROBERTA FARIA", "edition": "37", "months": "abr/mai", "year": "2014", "text": "O que a mãe é MÃE É CHEIRO! MÃE É CHEIRO. De creme hidratante, alho descascado, roupa lavada que secou no sol, café recém-passado, fumaça do fogão a lenha, terra revirada no jardim, sabonete de erva-doce do banheiro de visitas, perfume guardado no fundo do armário para dias de festa. Mãe são mãos. Que cortam o bife, fazem carinho nas costas pra dormir, desembaraçam o cabelo terrível, espremem a farpa na sola do pé, ameaçam “vocês-vãover-só” com o chinelo, estapeiam a roupa pra limpar a sujeira que ﬁcamos depois de brincar no chão. Mãe é engraçada. Muda o jeito como chama a gente dependendo se está feliz ou brava, conversa com pessoas estranhas no mercado como se as conhecesse a vida toda, tem uma parte molinha no braço que gostamos de balançar (mas ela ﬁca brava), inventa dramas só pra pôr medo na gente (por exemplo: não pode chupar bala redonda porque morre engasgado). Mãe é ocupada. Acorda antes de todo mundo, carrega uma bolsa que é mistura de cartola de mágico com buraco negro e, enquanto o pai só trabalha e lê jornal, ela trabalha, lê jornal, faz a comida, leva na aula, costura a calça rasgada, pinta a unha, leva no médico, fala no telefone com as tias, vai na reunião da escola, desentope a pia, conversa, reclama, arruma, ouve, briga, ensina, beija e ainda conta histórias. Mãe tem sempre razão. Até ﬁnge que concordou, mas dá um jeito de fazer a coisa do jeito que ela quer. Bate boca com quem fala mal dos ﬁlhos dela (porque só ela pode brigar com eles). Sabe como tudo deveria ser feito, e, por isso, ela é quem manda. Mãe é uma força da natureza, que nem gravidade, vento, placas tectônicas. É muito maior que nós. Mesmo se a gente se esquece disso, mesmo se acha que não precisa mais, mesmo se ela já partiu... de algum jeito, a mãe continua aqui. Na melhor parte do que somos. Nas verdades que aprendemos. E no amor que temos para passar adiante. 16 REVISTA SORRIA 17/03/14 17:59 ABR/MAI 2014 17 17/03/14 17:59 DO LADO DE LÁ O OUTRO LADO. Era assim que nós chamávamos a outra metade do quintal, aquela que não era território da vó, nem dos seus canteiros de rosas. Lá, nem o cachorro ia, com medo dos jabutis emburacados na terra. Mas era ali, naquela mistura de pés de frutas com mato crescido, que as tardes depois da escola eram deliciosas. Era só a vó sair da cozinha para que eu e meu irmão fôssemos correndo disputar o utensílio mais precioso: a grande peneira laranja. Com ela em punho, seguíamos quintal adentro como grande exploradores. Bastava espiar com calma e olhos atentos, que elas sempre apareciam. Chegavam devagar. Voavam, fugiam. Voavam, fugiam. Até uma pousar numa flor e ﬁcar lá, parada, apenas abrindo e fechando as asas, mandando mensagens telegráﬁcas. Aí era só aproximar a peneira de mansinho e prendê-la contra as plantas. Com dedos cirúrgicos, abríamos uma frestinha por debaixo daquela armadilha e zupt!, tínhamos uma borboleta nas pinças das mãos. Antes de guardá-la em nossos saquinhos transparentes, passávamos alguns instantes só a observar. Primeiro, as perninhas ﬁnas e pretas naquele corpo anelado. Depois, as cores e os desenhos das asas, que manchavam a ponta dos dedos com uma poeira ﬁninha. Havia as laranjas com marrom, mais peludinhas. As amarelas com preto e asas ovaladas, bem lisinhas. As roxas e azuladas, ágeis e inalcançáveis. No ﬁm do dia, soltávamos nossa coleção, esperando revê-las no dia seguinte. Mas, caso elas resolvessem não aparecer, sempre havia as aranhas, as minhocas e os tatus-bolas para caçar e brincar. Do lado de lá não tínhamos medo. Não era como hoje, que fujo aos gritos do besouro que invadiu a sala. 26/03/14 15:08 Som e fúria ESCUTA SÓ... O BARULHO de chuva no telhado. O chuvisco na janela. A tempestade de verão nas plantas do jardim. Trovoada, quando é longe. Folhas secas voando baixo. O crepitar do fogo numa noite de São João. Passarinhos cantando às 5 da manhã. Sapos coaxando em uma noite de verão. O vento passando entre os galhos do bambuzal. O nhec nhec da rede balançando na varanda. O instante em que se puxa o anel da latinha de bebida. O oceano dentro de uma concha. As ondas quebrando na areia. O splash splash de quem caminha na beira da água. Farfalhar de pés descalços na grama. O toc toc do salto alto no piso de madeira. O estampido das passadas em uma corrida. O pocotó de um cavalo trotando. O tap tap tap de um cachorro abanando o rabo contra o chão. O ronronar de um gato preguiçoso. A respiração suave de um bebê dormindo. Folhear páginas de um livro. O ronco de um ventilador antigo. Carro passando num chão de brita. O girar da chave na fechadura. Papéis de presente sendo rasgados, embrulhos sendo abertos. A água quente passando pelo coador de café. Unhas tamborilando de leve o tampo da mesa. Morder uma casca de pão crocante. Gotas pingadas sambando sobre a chapa do fogão a lenha. Estalos molhados de beijos. As batidas do coração, ouvidas com a cabeça deitada sobre o peito dele. O ar saindo em um longo suspiro de satisfação. Minha paz não é silenciosa: ela mora nessa sinfonia de pequenas alegrias da vida. ABR/MAI 2014 19 26/03/14 15:08 Eu só quero chocolate texto RAFAELA CARVALHO acordava cedo para ir à escola, minha mãe preparava um copo de chocolate quente, que eu segurava com as duas mãos para me aquecer. Ainda criança, a primeira receita que aprendi a fazer foi a de brigadeiro – e me recordo bem do orgulho que senti das bolinhas prontas. Na Páscoa, lembro-me de seguir patas de coelho feitas de farinha, atrás de um ovo de chocolate. E já tive inúmeros dias ruins que melhoraram depois que fui presenteada com um bombom. Nunca vivi sem esse sabor. Nas gavetas e bolsas, sempre deixo um por perto. Para mim, é o jeito mais gostoso de aproveitar a gula – e a forma mais fácil de reacender as lembranças mais doces da vida. ERAM DOIS DIAS DE CARRO ATÉ A BAHIA. A viagem que ﬁz com minha família em quase todos os anos de infância tinha como destino a casa dos meus avós. Depois de chegar, cansada, eu sempre sabia que a recompensa por tantas horas de estrada estaria na cozinha: um bolo de chocolate numa fôrma prateada, com cobertura brilhante e muito granulado por cima. A vida de qualquer criança estaria completa. “Essa menina só pensa em chocolate”, dizia minha avó, cortando-me mais uma fatia. Para mim, não há gosto melhor que o do chocolate. Talvez porque, além de adoçar a boca, ele encha minha vida de memórias. Nas manhãs em que eu 20 REVISTA SORRIA 26/03/14 15:08 26/03/14 15:09"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "LUÍSA CABECEIRO", "edition": "37", "months": "abr/mai", "year": "2014", "text": "Vizinhança segura e unida E ROBERTA BARBIERI INFORMAÇÕES PRECIOSAS Mantenha os vizinh viz vizinhos izinh inhos os sem sempre p informados. informado do os. s Tro Troque que ee-mai e-mails, mails, mai ls, nú númer números m os me de tel e efone el efo fone e plac p lacas lac as de car arro, ro, fa fale le sob so re telefone placas carro, sobre seu euss horá eu h orário orá rioss de rio de roti rrotina otina oti na a e avis a vise vis e se se ffor or seus horários avise viajar via jar ar. A ssim eles ﬁcam atentos e, se viajar. Assim n nec essário,, cha chamam mam a pol p ícia íci a. Cas C o haja necessário, polícia. Caso uma oc oco orrência orrênc ia na rua rua,, espa e spalhe lhe a notíci not otíci íc a ocorrência espalhe notícia par ara a que que tod todo o mund m undo o ﬁqu ﬁque e aler a lerta. ta. para mundo alerta. Todo mundo gostaria de morar num lugar mais seguro. Só que segurança não precisa ter a ver com muros altos e cercas elétricas. Uma vizinhança unida e atenta pode ser mais eﬁciente que câmeras e guardas. Além disso, a cooperação entre os moradores ajuda a resolver outras questões do bairro e gera mais conﬁança e amizade. Aﬁnal, na hora da emergência, quem está mais próximo do que q ue um vizinho? Veja como! ESTAMOS ESTA ES TA AMOS DE OLHO! Esp Espie E spie a vida a al alheia, lhe heia, hei a, se forr pa para ra o bem bem da segurança. seg egura urança nça.. No No esqu e esquema squema ema de vig de vigilâ vigilância ilânci ncia a comu c comunitária, om nitária, todo tod ov vizi vizinho izinho ﬁca atento à ru rrua ua e, quando vê algo suspeito, liga para outros dois. Em pouco tempo, as casas estão alertas para acender ac ace nder as luzes, disparar oa alarme larme lar me ou chamar a polícia. p pol o ícia. Esp Espalhe palh al e placas c co com aviso avisos os como como “meu vizinho vi viz inho oe está stá de ol olho” olho”. h . VIZINHOS VIZI VI ZINH NHOS O PRÓXIMOS Tente conhecer quem mora na sua rua. Vá de e por porta orta ta em por p porta ta ou procure proc pro cure a as assoc associação sociaç iação ão do bairro. bai airro rro.. C Converse onverse sobr sobre bre br e os probl problemas, bllemas, como omo a segurança seguranç seg nç ça — e tamb ttambém ambém amb ém sobre out sob outras utras qu quest questões, estões est ões e , como como eventos evento eve os e aç ações ões so socia sociais ciais cia iss ou ambientais amb mbien ie enttais c conjuntas. onjunt onj untas. un as. Co Com m mais ma mai aiss c conversa, onversa, os viz vizinhos izinh inh nhoss ganham gan anham ham m em e proteção, convivência convivênc ncia ia e c cidadania. ida adan da ia. 17/03/14 17:50 POLICIAMENTO P PO LICIAMENTO COMUNITÁR COMUNITÁRIO ÁRIO IO Participe do Conselho Comunitário de e Se Segurança (Conseg) da sua região. Os Consegs p romovem rom promovem reuniões abertas nas quais a polí polícia olíícia a ou ouve v as ve a demandas da comunidade e tr troca oca in infor informações formaç for mações maç ões sobre a segurança nos ba bairr bairros. irr rros. o Al os. Além ém de tor tornar nar o patrulhamento mais eﬁ ﬁcaz caz,, a in inici iniciativa iciati ici at va ati aproxima policiais e cid cidadãos. dadã adãos. oss COMO EU FIZ! “COMEÇAMOS A CONHECER QUEM MORA NO BAIRRO” RECLAME RE ECL CLAM AME AM E SOLUCIONE) (E S OLUC OL UCIO UC IONE IO NE)) AQUI! NE Mobili Mobilize liize os viz vizinh vizinhos inh nhos para c cuidar uidar uid arr do bai ba bairro. rro. Ruass iiluminadas l ina lum i das d e terrenos terren enos os bal baldio baldios dio i s llimpos impos oss aumentam a aum entam ent am a segu ssegurança eguran egu rança ran ça e o bem-e bem-estar. m-esta m-e star. sta r Jun r. Juntos, untos tos,, tos os m moradores orado dores res po podem dem promover pro omover mut mutirõ mutirões irões irõ es par para a melhorias m elhorias ou o fa fazer z um zer u abaixo-assinado abaixo-as ssin inado ado pa para ra cobrarr aç ações ões es ju junto nto à prefeitura. pre refei fei e tur u a. a Ac cooperação oopera oop eração era ção entre ent re com comuni comunidade unidad uni dade dad ee poder pod er púb públic público lico lic o é essen essencial. ncia cial. l l. FORÇA FO ORÇ RÇA A PA PARA RA O S SOCIAL OCIA OC IAL L Em vez de d te ttentar nta t r enxo enxotar nxotar tar os moradores mor orado ad res de ru ado rua a para pa outra ra vizinhança, vi viz inh nhanç nh an a, apoie ONG ONGs NGs e cooperativas cooper coo pe ati per ativas qu que e prom p promovam romova ovam m a rreinserção einser ein se ção ão o so socia social ciall dess d dessas essas as pessoas. pes essoas.. Com mo es mobil mobilização, biliza ização ção, doaçõess o ou u até até tra ttrabalho balho voluntário, voluntá áriio, os o vizinhos podem p pod em faz fazer aze er parcerias com instituições in ins tituiç çõ ões es qu q que e dão emprego e tratamento t nto a que quem precisa. E, ass assim, evitam u uma ma gu guerra. Há três anos percebi um aumento da violência no bairro dos Coqueiros. Como o poder público não dava conta, decidimos fazer nossa parte: adotamos o programa Vizinho Solidário. Em cada rua, um morador ia de casa em casa para explicar o projeto e cadastrar os vizinhos, com contatos e rotinas. As casas que aderiram não sofreram mais nenhuma ocorrência. Por causa das reuniões sobre segurança, começamos a conhecer as pessoas, e a convivência melhorou. Marcos Leandro Gonçalves da Silva, 45, economista, Florianópolis (SC) “QUIS AJUDAR DA MINHA FORMA” Criei o movimento Butantã Urgente! após minha mãe sofrer um sequestro-relâmpago. Quis ajudar da minha forma. Fizemos um dossiê com as áreas mais perigosas, participamos do Conseg, juntamos 3 mil assinaturas e as entregamos à subprefeitura e à PM. Em três meses, houve melhorias na iluminação, poda de árvores, capinação e rondas. Hoje, aproveitamos o contato para trocar outras informações, como dicas de jardineiros, e estamos instalando um sistema de rádio para que os porteiros possam se comunicar sempre. André Wilian Araujo de Lima, 41 anos, contador, São Paulo (SP) ABR/MAI ABR A BR/MA /MAII 2014 2014 23 17/03/14 17:51"},
{"section": "DÁ PRA MUDAR?", "title": "uma repórter, um desaﬁo", "author": "", "edition": "37", "months": "abr/mai", "year": "2014", "text": "NUNCA SSÃO MI AO PASSAR 30 DIAS FAZENDO COISAS NOVAS, NOSSA REPÓRTER DESCOBRIU QUE NUNCA É TARDE PARA APRENDER texto Jéssica Martineli VIVER UMA EXPERIÊNCIA NOVA POR DIA durante 30 dias DIGA NUNCA Q uando me sugeriram a ideia de passar 30 dias vivendo uma experiência nova por dia, topei o desafio com a certeza de que seria a chance de pôr em prática coisas que sempre tive vontade de fazer, mas que vinha deixando de lado por falta de tempo ou oportunidade. Isso acontece com todo mundo: com o passar dos anos, as novidades deixam de fazer parte da nossa vida. Ficamos mais experientes, é verdade, mas caímos numa rotina conveniente e prática para nós. Para começar, listei 30 coisas novas para tentar, e comecei o desafio com a mais simples, para testar minhas habilidades: acordei e fui fazendo todas as tarefas habituais com a mão esquerda, apesar de ser destra. Quem disse que foi fácil? Levei mais tempo para tomar café, foi um sacrifício escovar os dentes e não consegui pentear o cabelo. Saí com ele preso, para evitar o vexame. As duas tarefas seguintes, que também pareciam fáceis, acabaram me dando dor de cabeça. Ao escolher um caminho novo para ir pedalando até o trabalho, me deparei com ladeiras e ruas sem saída. No outro dia, tentei pagar um bilhete de metrô para um desconhecido. Todos ficaram desconfiados e precisei insistir com cinco pessoas até que alguém aceitasse. Foi frustrante perceber que, hoje em dia, não confiamos DIÁRIO DA JÉSSICA! Fazer todas as tarefas com a mão esquerda nos outros e que isso nos impede até de aceitar a gentileza de um estranho. O choque dessas três tarefas me levou a refletir sobre a dificuldade de fazer coisas novas no dia a dia. E decidi conversar com alguém experiente no assunto, a fotógrafa Elisa Mendes, criadora do blog 365nuncas. Junto com a amiga Steffania Albanez, Elisa passou um ano inteiro praticando novidades diariamente. Ela me contou que começaram como eu, fazendo uma lista com 60 ideias, mas que, logo depois do segundo “nunca”, tudo parecia um grande desafio. “Vários deram errado e tiveram que ser repetidos. Não valia terminar o dia Começar a ler um livro que estou adiando Visitar um museu que não conheço 24 REVISTA SORRIA 21/03/14 16:56 Passar um dia sem fazer nada Pôr mensagens positivas nas caixas de correio do meu prédio Tomar sorvete no café da manhã Ajudar alguém em uma tarefa sem ter feito um nunca. Essa era nossa única lei.” Passados 365 dias, ficaram o alívio e a lição: “Com o projeto, aprendi que é preciso calma, planejamento e capricho para viver uma vida bem gostosa”. ENCARANDO O NOVO Comer jiló VEJA TODAS AS EXPERIÊNCIAS do diário da Jéssica em www.revistasorria.com.br Se a Elisa tinha conseguido com 365 dias, fiquei mais tranquila com meus 30! Depois de conversar com ela, percebi que, para fazer o novo, não preciso saltar de paraquedas na Nova Zelândia, nem fazer nada radical. Mesmo seguindo minha rotina, posso encarar uma novidade, como ver um clássico do cinema que nunca vi ou ler aquele livro que todo mundo já leu, menos eu. Até me inspirei em um “nunca” da Elisa e enviei mensagens divertidas – desejando bom dia, boa semana, uma vida mais feliz! – para telefones desconhecidos. Não recebi respostas, mas espero ter feito alguém sorrir. Depois, comecei a testar meus sentidos. Instigada por uma colega de trabalho, decidi provar jiló. Consegui vencer o preconceito, mas o gosto amargo foi quase impossível de digerir. Para compensar, fiz pudim de leite no dia seguinte. Mesmo sabendo cozinhar, nunca tinha feito o doce. Segui todos os passos da receita e, apesar de delicioso, ficou bem diferente dos lindos pudins da minha mãe. Também aproveitei a missão para ter minhas primeiras aulas de costura – um sonho que ainda não havia realizado por achar que não teria habilidade. E aprendi mais sobre ciências indo a um museu que nunca tinha visitado. Foi no museu, cercada de crianças afoitas por testar experimentos de ilusão de ótica e geração de energia, que percebi: quando somos mais jovens, parecemos mais capazes de aprender e aceitar uma novidade. Então, para entender o que passa pela nossa cabeça quando nos deparamos com o novo, fui conversar com o neurologista Leandro Teles. “O cérebro jovem está imerso em um mundo de novidades. Ele é uma esponja capaz de captar e incorporar uma gama imensa de aprendizado”, explicou. “O cérebro maduro tem mais filtros para a novidade, trabalha com um repertório maior de memórias pregressas e não se encanta tão facilmente com o novo.” Ainda assim, a capacidade de aprender e absorver conteúdos se mantém por toda a vida. Mas, se estamos aptos a aprender sempre, por que deixamos de lado o novo e seguimos por um caminho quase sempre previsível? De acordo com o especialista, nosso cérebro automatiza ações que dominamos para ganhar agilidade e deixar nossa mente livre para outras atividades. “Isso é bom porque nos dá mais velocidade e capacidade de prever situações. Por outro lado, é ruim, pois não desafia o cérebro e nos impede de viver experiências novas e construtivas. O cérebro imerso na mesmice fica preguiçoso, pouco criativo. Passar meses, anos e até décadas dentro de uma rotina é um franco desperdício cognitivo.” ABR/MAI 2014 25 21/03/14 16:57 Sair da rotina para vivenciar experiências novas seria, então, o movimento contrário: um estímulo, uma vitamina para nossas mentes. “O novo surpreende, cativa, fixa memórias e amplia a cognição. O novo tende a trazer maior liberação de dopamina, serotonina e adrenalina, que ativam nosso sistema de recompensa e geram sintomas de felicidade”, explica Teles. Eu nunca tinha entrevistado um neurocientista e posso dizer que foi muito estimulante para mim. Imaginar a revolução que ocorria no meu cérebro a cada desafio me fez continuar empenhada nos dias seguintes. Distribuí mensagens positivas pela rua e nas caixas de correio do prédio onde moro, passei um dia sem acessar redes sociais, peguei o primeiro ônibus que passou pelo ponto sem saber para onde ia e ajudei a Nilda – a responsável pela limpeza da redação – a limpar uma estante abarrotada. Coisas simples, mas que nunca fizeram parte do meu cotidiano. Também me preocupei em fazer coisas que poderiam ser mais significativas do que simplesmente cumprir um desafio. Enviei flores e chocolates para os meus pais, agradecendo por tudo o que são para mim. Percebi que nunca tinha feito isto antes, em todos esses 31 anos. Como se tratava de um ato inédito, a reação deles foi bem inusitada: acharam que eu estivesse passando por algum problema complicado, até por uma doença grave. Só depois que contei que estava realmente bem é que ficaram muito emocionados e lisonjeados com o agradecimento. Nesses momentos, assim como em outros que passei durante esta experiência, percebi que viver o novo é lidar com muitos sentimentos, e não só com aprendizados. Algumas vezes me emocionei – quando, por exemplo, disse à minha professora de pilates quanto suas aulas têm sido fonte de inspiração, coisa que gostaria de ter dito a muitos professores da minha vida. Outras vezes, senti vergonha – como na hora de entregar mensagens para pessoas desconhecidas na rua. Também tive medo de não conseguir e me frustrei quando uma ideia não deu certo – e não tenho dúvida Enviar sms com frases divertidas para números desconhecidos Mandar flores e doces de agradecimento aos meus pais Entrar no primeiro ônibus que passar Fazer um caminho diferente até o trabalho de que jamais voltarei a comer jiló. Foi o psicólogo Julio Peres que me ajudou a compreender que isso faz parte do processo. “O medo e o constrangimento em relação a uma nova experiência têm a ver com a segurança que cada um de nós configura para o seu viver”, ele me contou. “É fundamental que a gente cruze essa linha para viver uma nova experiência.” E quem tem mais experiências tem mais ferramentas para viver melhor, disse o psicólogo. “Quanto mais experiências tenho, mais entendo meu entorno e melhor me relaciono com as pessoas e comigo mesmo.” Pagar uma passagem de metrô para um desconhecido 26 REVISTA SORRIA 21/03/14 16:57 Foi o que aconteceu comigo quando presenteei inesperadamente as recepcionistas do prédio onde faço um curso diariamente. Se antes só falávamos do trivial, agora conversamos sobre nossas vidas, e elas sabem quanto sou agradecida pelo trabalho delas. Sei que ganhei novas amigas. COM UM NOVO SIGNIFICADO Ver um musical Presentear alguém inesperadamente Deixar um livro em um ônibus Fazer um pudim NUNCA É TARDE PARA COMEÇAR Inspire-se nas ideias a seguir e deixe o novo entrar FAÇA UMA LISTA DO QUE VOCÊ SEMPRE SONHOU FAZER E TRACE METAS PARA EXECUTÁ-LA. Entre em um curso de culinária, chame um amigo para ensiná-lo a andar de bicicleta ou planeje as férias para aquele país desconhecido. OBSERVE SUA ROTINA E TENTE FAZER DIFERENTE ALGO QUE VOCÊ FAÇA DIARIAMENTE. Vale usar a mão esquerda, trocar a geleia de morango pela de tangerina, deixar o carro na garagem e ir de transporte público ao trabalho. MANTENHA OS SENTIDOS AGUÇADOS MESMO DURANTE TAREFAS ROTINEIRAS. Aprecie os sabores da comida, tente identiﬁcar todos os instrumentos da sua música favorita, perceba os detalhes da sua vizinhança. Claro que é difícil fazer algo novo: nos acomodamos ao modo automático. Mas, depois desse mês vivendo de nuncas, percebi que prestar um pouco mais de atenção à minha rotina já poderia me abrir um universo infinito de novas experiências. Identificar os temperos da refeição, deixar de lado meus preconceitos e ouvir uma música de que não gosto ou perceber o perfume das flores do meu bairro são algumas das muitas formas de expandir meus sentidos. Lidar com as novidades despertou sentimentos diversos, alegria, medo, compaixão, me ajudou a ser mais extrovertida e a encarar as incertezas. Viver essas experiências me rendeu também muitas lembranças novas. Vai ser difícil esquecer a imagem dos meus pais emocionados com meu agradecimento. E, confesso, vai ser difícil esquecer aquele dia 13 em que teve jiló no jantar. Acima de tudo, esses 30 dias me fizeram entender que não há tempo ou idade para continuar aprendendo. Basta que a gente mantenha a mente aberta e tenha disposição para viver o novo que a vida sempre irá nos oferecer. EXERCITE A EMPATIA E QUEBRE O SEU PADRÃO DE PENSAMENTO. Quando estiver fazendo algo, pense em como seu pai ou um amigo fariam aquilo. Colocar-se no lugar do outro traz uma nova perspectiva. APOSTE EM EXPERIÊNCIAS NOS MAIS DIVERSOS CAMPOS. Faça um exercício diferente na academia, conheça outra religião, aprenda a tocar violão, veja um ﬁlme japonês. Saia da zona de conforto. ABR/MAI 2014 27 21/03/14 16:58"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "JAQUELINE LI, LETÍCIA SORG", "edition": "37", "months": "abr/mai", "year": "2014", "text": "Onde vivem os livros NÃO BASTA TER BIBLIOTECAS: É PRECISO TRANSFORMÁ-LAS EM UM ESPAÇO DE LAZER, OCUPADO POR GENTE, E NÃO APENAS LIVROS E ROBERTA FARIA I magine que demais um portal para outros mundos. Com dupla função: é, ao mesmo tempo, máquina do tempo para visitar outras épocas e teletransporte para conhecer mundos fantásticos. Bônus: quando você passa por esse lugar, sai mais esperto, mais experiente, com mais ideias. E a melhor parte é que a experiência toda não custa nada e pode ser vivida por qualquer pessoa, sem restrições. Agora, a boa notícia: esse portal existe. Aliás, não só existe como tem aos montes – provavelmente, há um a poucos quilômetros de onde você está agora. Só que, talvez, esteja um pouco difícil reconhecê-lo. Porque é bem provável que ele esteja disfarçado de lugar que parece chato e abandonado: uma biblioteca pública. É, você já ouviu essa conversa antes, da boca de políticos, nos cartazes das manifestações, no papo de bar: para a nossa educação melhorar, o Brasil precisa de mais bibliotecas, livros e leitores. É verdade. Mas, olhando os números mais de perto, a gente vê que tem outro vilão nessa história. Que não é só, como se costuma dizer, a falta de lugares e coisas para ler, mas o mau uso deles. Ter, até que tem. O problema é que quase ninguém está aproveitando. PARADAS NO TEMPO As primeiras bibliotecas públicas do Brasil surgiram há pouco mais de 200 anos. Na época, o país tinha cerca de 3 milhões de habitantes – e os que não sabiam ler ultrapassavam os 2 milhões. De lá pra cá, mesmo com todos os problemas da qualidade da nossa educação, a taxa de analfabetismo caiu muito – hoje, de cada 100 brasileiros, 92 sabem ler. 28 REVISTA SORRIA 21/03/14 16:54 Ao mesmo tempo, o número de bibliotecas se multiplicou. Segundo o IBGE, em 2013, de cada 100 cidades do país, 97 tinham ao menos uma biblioteca pública em funcionamento – isso sem contar as escolares e comunitárias disponíveis. A questão é que o número de pessoas que frequentam esses espaços ainda é muito pequeno. A pesquisa Retratos da Leitura no Brasil mostra que sete em cada dez pessoas sabem que existe uma biblioteca perto de casa – mas, destas, apenas duas costumam visitá-la. É o seu caso? Pois há várias explicações para esse fracasso de público. A primeira, claro, é a falta de hábito: em média, os brasileiros leem por vontade própria pouco mais de um livro inteiro por ano. (Só para comparar, nos Estados Unidos são 11 livros por pessoa, por ano.) A época em que mais se lê é durante a idade escolar, graças ao incentivo – ou exigência – dos professores. Depois, faltam motivação, conhecimento, oportunidade – e a TV torna-se o lazer preferido de 85% da população. E ela pode ser ótima. Mas é uma pena como muita gente ainda não teve chance de descobrir quanto é gostoso se amarrar numa história feita com letrinhas, e não só imagens. Para atrair novos leitores, convenhamos, falta à maioria das bibliotecas públicas uma estrutura mais interessante e conveniente. Vamos ver: o acervo costuma ser antigo e cheio de leituras obrigatórias de vestibular que, ainda que sejam consideradas clássicos, dão sonolência e coceira em muita gente. Falta ajuda para encontrar o que se quer, ou mesmo para descobrir coisas novas, como a de um bibliotecário esperto que vai entender seu estilo e indicar aquele livro que é a sua cara. E, não raro, o funcionamento desses espaços, veja só que coisa mais sem cabimento, é apenas em horário comercial, o que dificulta a visita de qualquer pessoa que trabalhe no mesmo período – ou seja, a maioria. (E, vamos admitir: mesmo para quem gosta de ler e tem o costume de pesquisar informações sobre os assuntos de que gosta, hoje em dia está muito mais fácil procurar o que se quer na internet. Visitar uma biblioteca parece mesmo coisa do passado.) O resultado disso tudo: milhares de bibliotecas às moscas país afora, quando poderiam ser espaços muito mais felizes de convivência, lazer e cultura para suas comunidades. Mas, calma: essa história ainda pode virar e ter um final feliz. LUGAR DE GENTE Para atrair as pessoas, as bibliotecas precisam deixar de lado a antiga ideia de que têm de ser um lugar silencioso, com livros de páginas amareladas, cheiro de mofo e um bibliotecário mal-humorado de guardião. Precisam abrir espaço para o convívio entre os leitores e para outros tipos de conteúdo, como filmes e músicas, além de abraçar a internet como uma poderosa ferramenta de pesquisa. “Bibliotecas têm de ser organismos vivos, como a sociedade. Se parar no tempo, com os mesmos princípios de outras épocas, vai ficar deslocada”, diz Ivete Pieruccini, professora de Biblioteconomia da Universidade de São Paulo. ABR/MAI 2014 29 21/03/14 16:54 Pequenas iniciativas já fazem toda a diferença. Como a ideia da bibliotecária Daniele Rohr, da Biblioteca Municipal Dr. Fritz Müller, em Blumenau (SC), para renovar o acervo local. Assim como acontece em muitas instituições, ela carecia de mais livros novos. “Recebemos muitas doações, mas não temos espaço para arquivá-las”, conta Daniele. E, enquanto sobravam clássicos e “antiguidades”, faltavam, por exemplo, títulos mais populares das listas de mais vendidos. “Nossa ideia foi transformar o acervo repetido e pouco útil em outro, renovado”, diz. Daí surgiu a campanha, feita no ano passado: durante uma semana, os leitores da cidade puderam trocar seus livros por outros da biblioteca. A taxa de câmbio: quem levasse de casa, para doar, um livro publicado depois de 2010 recebia, em troca, cinco livros usados – e mais antigos – do acervo do espaço. Foi um sucesso. Além de atualizar as estantes, a movimentação do troca-troca fez com que as pessoas conhecessem melhor a biblioteca. “Aproveitamos para divulgar nossos serviços e nos aproximar da comunidade. Muitos voltaram depois para fazer cadastro e emprestar títulos que descobriram durante aquela semana”, comemora Daniele. FEITAS PARA USAR É essa aproximação com a comunidade que faz nascer novos conceitos de biblioteca. Uma dessas iniciativas modernas pode ser vista entre as comunidades de Benfica, Maré, Jacaré e Jacarezinho, no Rio Janeiro. Desde 2010, ali está a primeira “biblioteca parque” do país. Inspirada nas experiências bem-sucedidas realizadas em comunidades afetadas pelo narcotráfico na Colômbia, a Biblioteca Parque de Manguinhos é um espaço cultural múltiplo, que cumpre diversas funções sociais. Seu acervo, com mais de 27 mil títulos de livros e mil filmes, por exemplo, foi pensado para retratar sobretudo a realidade local. Há muitas obras sobre a história da ocupação e do desenvolvimento daquelas comunidades. O espaço, construído numa área de 2,3 mil m2, que antes abrigava um depósito do Exército, tem ainda um acervo de jogos e brinquedos, outro de música digital, uma sala de cinema e teatro, acesso gratuito à internet e até um lugar para sediar as reuniões da comunidade. Além disso, a maior parte do quadro de funcionários é preenchida por moradores da vizinhança. “Na prática, isso traz uma identificação com o espaço, um diálogo mais direto e próximo. O usuário se sente dono do lugar, assim como o funcionário”, diz o diretor Nicolau Costta. E o mais legal é que tudo em Manguinhos é gratuito, livre e aberto, sempre buscando um diálogo com a comunidade. Seja na roda de hip-hop ou na aula de capoeira, no piquenique literário ou na consultoria para pequenos empreendedores que acontecem ali, a biblioteca é mediadora na troca de experiências e na formação de cidadãos cheios de interesses e potenciais. Há outros ótimos exemplos espalhados por aí para inspirar ações. Como as bibliotecas nas estações de metrô e dentro de 30 REVISTA SORRIA 21/03/14 16:54 ônibus em São Paulo, que levam os livros aonde as pessoas estão. Na Biblioteca Pública do Paraná, em Curitiba, a toda hora há eventos para estimular a paixão pela leitura, como palestras com escritores, oficinas de ilustração e de escrita, para quem quer aprender como se faz, e até acampamento para crianças, montado entre as estantes. Em Santa Maria (RS), a instituição da cidade organiza feiras de livros novos e usados, concursos literários, rodas de contação de histórias e visitas a escolas para levar amostras do seu acervo. Na pequena Pimenta (MG), a biblioteca local, que é a única da cidade, ganhou mais leitores depois da simples iniciativa de passar a abrir à noite e aceitar a renovação do empréstimo por telefone, sem custos. Nos Sescs de todo o país, a grande oferta de revistas e jornais para leitura faz, em muitos dias, todas as cadeiras da sala estarem ocupadas por gente de todas as idades. Ou seja: sacodem a poeira e dão a volta por cima as bibliotecas que se abrem para as necessidades das pessoas. E aproveitam melhor esse espaço de lazer – que é público, gratuito, rico em recursos e educativo, coisa rara em qualquer cidade – aquelas comunidades que decidem participar. Não é tão difícil assim. Depende, claro, de um tanto da ação do poder público. Mas, como sempre, os cidadãos de boa vontade também podem dar um empurrãozinho. Ou até mudar tudo, a exemplo dos heróis das histórias. Assim, nessa era de troca ágil e global de informação, a biblioteca ganha novos usos que extrapolam a estante guardada a sete chaves pelo bibliotecário. Ela ainda é o lugar de ler, sim – sejam clássicos ou novidades, e sem pagar, que é para não ter desculpa de que livro é caro. Mas também pode ser o espaço para encontrar a vizinhança, passear com as crianças, fazer cursos diferentes, assistir a um filme, ouvir músicas diferentes, acessar um mundo de informações novas e interessantes que nem sempre se pode achar no Google. Como em qualquer espaço público, a biblioteca também só ganha vida, utilidade e importância quando é ocupado pela gente. BIBLIOTECA VIVA LEIA JUNTO Reúna voluntários para ajudar na organização do acervo, promover clubes do livro e rodas de leitura para as crianças. CHAME O PESSOAL Converse com escolas e professores, para que eles também se apropriem do espaço e o visitem mais. RENOVE AS ESTANTES Organize eventos de trocas de títulos velhos e repetidos por novos e inéditos. MUDE O TEMPO Proponha que a biblioteca abra à noite e nos ﬁns de semana, para quem trabalha em horário comercial também ter oportunidade de conhecê-la. OCUPE, É SEU! Busque apoio da prefeitura para que o espaço possa ser usado para abrigar encontros de grupos da comunidade, cursos gratuitos, palestras e apresentações de artistas locais. ABR/MAI 2014 31 21/03/14 16:54"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "Helaine Martinsfotos Ilana Bar", "edition": "37", "months": "abr/mai", "year": "2014", "text": "No palco da vida O MOMENTO MAIS EMPOLGANTE DE NOSSA HISTÓRIA NÃO PRECISA SER A JUVENTUDE. NAS PRÓXIMAS PÁGINAS, TRÊS ESTRELAS QUE BRILHAM NA VIDA REAL MOSTRAM COMO ABRAÇARAM O TEMPO E CHEGARAM À MATURIDADE COM MUITA ALEGRIA E SABEDORIA O roteiro é previsível e inevitável. Os músculos se enfraquecem. A audição e a visão falham. A pele enruga e os cabelos ficam cada vez mais brancos. Já não se tem o mesmo fôlego de antes. Sentimos dores em partes do corpo que jamais havíamos notado. Nós envelhecemos. Afinal, nascemos, crescemos, envelhecemos e morremos: esta é nossa narrativa, o ciclo natural da existência. Mas, como em toda boa história, há sempre espaço para o improviso — e o que muitos veem como a preparação para o fim, para outros é só o começo do lado bom da vida. Líria Turra começou a reescrever a própria história aos 57 anos. Tinha vivido os últimos dezoito dedicada ao filho mais novo, que entrara em coma ao se afogar na piscina de casa, aos 3 anos de idade. Foram quase duas décadas em estado vegetativo, abrindo apenas os olhos. Em 2001, ele faleceu. E, contrariando as leis da natureza, a mãe ficou órfã do filho. “Por mais que fosse algo que eu sabia que iria acontecer mais cedo ou mais tarde, a dor de perder um filho é uma ferida que nunca vai cicatrizar.” Entre a tristeza e a saudade, Líria se viu prestes a entrar na terceira idade, com outros dois filhos e cinco netos criados, menos responsabilidades e sem obrigações com trabalho. O que fazer agora que sua maior prioridade era ela mesma? A resposta veio com coreografia e trilha sonora: ela encontrou na dança, seu passatempo preferido desde pequena, um novo ânimo para viver. Passou a frequentar bailes da terceira idade em São Paulo e redescobriu com o marido o sabor de dançar de rostinho colado. “Num primeiro momento, a dança me ajudou a superar a perda do meu filho. Hoje é muito mais que uma terapia. Dia de baile é dia de cinderela. Ponho vestido de festa, faço meu penteado, uso maquiagem. É a razão da minha felicidade”, conta Líria, sorrindo como sempre. Aos 70 anos, ela rodopia pelos salões, provando que idade não é barreira para a saúde — física ou mental. Não importa se o baile é sábado, sexta, quinta ou segunda-feira: ela é a primeira a entrar e a última a sair, em uma maratona de seis horas de dança para a qual se prepara diariamente com caminhadas e academia. “Eu me sinto com 15 anos! Boto no chinelo tudo quanto é broto”, ela fala e se diverte. Nem mesmo a mudança do marido para Santa Catarina, em 2006, por causa do trabalho, afastou Líria dos bailes. Ela já viajou sozinha pela costa brasileira em um cruzeiro de dança e participa até de festas a fantasia, às quais foi de havaiana, princesa árabe, She-Ra e Jeannie É um Gênio. E é com a leveza dos contos de fadas (mas com os pés fincados no chão) que encara essa nova vida. “Aprendi que é preciso agradecer por tudo o que nos acontece. Por isso, nunca levantei sem um sorriso no rosto e, hoje, tenho plena certeza de ser uma mulher muito mais feliz”. 32 REVISTA SORRIA 17/03/14 17:44 “APRENDI QUE É PRECISO AGRADECER POR TUDO O QUE NOS ACONTECE.” Líria Turra, 70 anos ABR/MAI 2014 33 17/03/14 17:44 “TEMOS DE SABER OLHAR PARA TRÁS PARA SERMOS FELIZES.” Judith Caggiano, 82 anos 34 REVISTA SORRIA 17/03/14 17:44 ENTRANDO EM CENA A coragem de explorar várias identidades e de ir em busca da autoexpressão, coisa que antes só era possível na juventude, agora abre espaços para que a experiência do terceiro ato possa ser vivida de maneira inovadora. Foi o que se permitiu a dona de casa VIVEMOS UMA DAS REVOLUÇÕES MAIS IMPORTANTES DA HISTÓRIA: A REVOLUÇÃO DA LONGEVIDADE. a reda ad o çã Líria talvez nem saiba, mas faz parte da geração que protagonizou uma das revoluções mais significativas de todos os tempos: a revolução da longevidade. Não foi só você que envelheceu. O mundo inteiro está cada vez mais grisalho. Nunca em toda a história do planeta viveram tantas pessoas com mais de 60 anos. Graças aos avanços da tecnologia e da medicina, na próxima década os idosos irão superar a marca de 1 bilhão de pessoas. Em 2050, chegarão a 2 bilhões, segundo dados da Organização das Nações Unidas. Apesar de a velhice nos trazer dificuldades físicas, acredite: um mundo cuja maioria é de idosos não quer dizer, necessariamente, um mundo problemático. O brasileiro, por exemplo, está vivendo mais e também melhor. Nossa expectativa de vida saltou, em quatro décadas, de 50 para 80 anos. Isso significa que já vivemos, em média, 30 anos a mais do que os nossos avós. É um novo período inteiro de vida adulta nas mãos. É a possibilidade de estrelar uma nova etapa: o terceiro ato da vida. “Este é um momento histórico e muito importante para o idoso. Por se sentir livre das obrigações e repressões sociais, ele se mostra aberto a novas experiências, a experimentar novas identidades, a repensar sua vida”, diz Guita Grin Debert, professora do Departamento de Antropologia da Unicamp e autora do livro A Reinvenção da Velhice. Essa visão otimista do processo de envelhecer, no entanto, é recente. Os ganhos que a velhice traz só passaram a ser ressaltados dos anos 1970 para cá, quando houve uma mudança radical nos estudos da gerontologia, ciência que estuda o envelhecimento humano. A tendência contemporânea é rever os estereótipos associados ao envelhecimento. A antiga máxima de que o passar do tempo implica sempre um processo de perdas tem sido, felizmente, substituída pela concepção de que os estágios mais avançados da vida também podem ser propícios a novas conquistas. “A ideia agora é que as experiências vividas e os saberes acumulados dão a essas pessoas oportunidades de realizarem projetos abandonados em outras épocas e de estabelecerem relações mais saudáveis e proveitosas com o mundo”, afirma Guita. Dic EM TRÊS ATOS ANTES DE PARTIR Filme de Rob Reiner Dois pacientes de câncer internados em um mesmo quarto, um irritável bilionário e um simplório mecânico, descobrem que têm poucos meses de vida. Quando recebem a má notícia, cada um monta uma lista de coisas a serem feitas até o momento derradeiro, e juntos saem mundo afora para viver a maior aventura da vida deles. Judith Caggiano, com mais de oito décadas de vida: ser, enfim, autêntica. Ela tem 82 anos, 67 tatuagens, 22 piercings, três filhos, quatro netos, seis bisnetos e uma alegria de viver sem medida. Enquanto vai contando suas peripécias pelas baladas de Santo André, em São Paulo, suas gargalhadas ecoam pela casa. “Eu sou terrível, menina!”, faz questão de dizer. E acrescenta: “É linda a minha vida!”. A Vovó Judith, como é mais conhecida, tem muito orgulho da sua história. Nasceu em Lins, em 1931, e ainda menina se mudou com a família para o ABC paulista. Estudou e, aos 14 anos, teve seu primeiro emprego em uma fábrica têxtil, onde, aos 16, conheceu o rapaz que viria a ser seu marido. Namoraram e, três anos depois, se casaram em uma cerimônia que já dava indícios do que viria pela frente: o noivo a obrigou a desmanchar o penteado e tirar o par de brincos. Simplesmente não tinha gostado e, caso contrário, não se casaria. E ela obedeceu, mesmo sob protestos do pai. “Por isso assumi até o fim. Casei porque quis, ninguém me obrigou”, justifica. Durante 48 anos, viveu com um marido que se revelou cada vez mais ciumento e repressor: ela foi obrigada a largar o emprego, não podia sair sozinha de casa, muito menos falar com estranhos na rua e, nas poucas festas que frequentavam, ele colocava o pé em cima do dela, para impedi-la de se levantar e dançar. Mas Judith garante não se arrepender de ter se casado e diz que não tem nenhuma mágoa. “Ele era um pai de dar inveja. O problema era comigo. Então, passei a mão na cruz, pus nas costas e carreguei. Só nos separamos com sua morte”, conta. “Será que, se eu tivesse me separado, largado a minha família, eu seria a Ju de hoje?”, questiona com a sabedoria que só a idade é capaz de dar. A Ju de hoje estreou no terceiro ato de sua vida aos 68 anos, quando ficou viúva. Passou 1999 imersa em um tempo de reflexão e mudanças de hábitos. Ressurgiu livre, sem dever nada a ninguém. Aos 69 anos começou a andar de moto com o filho e virou ícone dos motoqueiros de Santo André. Aos 70, foi pela primeira vez a uma balada, com a neta: subiu ao palco e, depois de tanto dançar, voltou para casa com os sapatos nas mãos, ouvindo o galo cantar. Aos 71, pegou a mochila e saiu sozinha para uma viagem de dez dias pelo Sul, Sudeste e Centro-Oeste do país. Voltou 90 dias depois com muita história para contar e sua primeira tatuagem, uma tribal nas costas. Marcou na pele a conquista da liberdade pela qual soube esperar pacientemente. “Hoje me acho uma heroína por poder contar minha história. Não vejo ABR/MAI 2014 35 17/03/14 17:44 a reda ad o çã Dic FICAR DE BEM COM O PASSADO E ENCARAR O FUTURO SEM MEDO: É ASSIM QUE SE VIVE O PRESENTE COM LEVEZA E FELICIDADE. A REINVENÇÃO DA VELHICE livro de Guita Grin Debert Ao ressaltar o papel do idoso na política, no lazer e até no mercado de consumo, a autora faz uma análise ousada da velhice no Brasil atual, trazendo questões como o asilo, a aposentadoria precoce e a gerontologia, também chamada de “ciência da velhice”. minha trajetória como sacrifício. Minha vida não era fácil, mas eu a cumpri com amor. E nós temos de saber olhar para trás para sermos felizes”, nos ensina Judith, que vive como se enganasse o tempo, tapeando a certidão de nascimento. Desafiando a vida a cada passo e driblando, com maestria, todas as dificuldades do caminho – que não são poucos. COMEÇO, MEIO E FIM Como explicar essa mudança de perspectiva? Existe um caminho, uma receita para atingir a maturidade com essa felicidade e sabedoria? Qual a melhor maneira de enfrentar a passagem do tempo? Pois a resposta pode ser: pensando na morte. E quem diz isso é a ciência. Segundo um estudo da Universidade de Missouri, nos Estados Unidos, publicado em 2008, pensar na inevitabilidade da morte pode melhorar nossa saúde e mudar nosso comportamento diante da vida. A equipe liderada pelo cientista Kenneth Vail estudou os pensamentos de morte, conscientes e inconscientes, de cerca de 90 pessoas. O resultado mostrou, por exemplo, que, depois da experiência, muitos participantes do estudo optaram por usar protetor solar, reduziram o fumo ou aumentaram as atividades físicas. Essa necessidade de nos confrontarmos com o fim da vida é o dia a dia de Maria Goretti Maciel, médica do Hospital do Servidor Público Estadual de São Paulo e coordenadora da Academia Nacional de Cuidados Paliativos. Ela se dedica há 14 anos a essa especialidade médica, que trata, cuida e apoia doentes que têm pouca ou nenhuma chance de cura. “Negar a morte impede a pessoa de planejar como vai ser o final da vida, o que ela quer, como ela deseja ser tratada”, diz a especialista. “O mais bonito é ver que, quanto mais o ser humano se integra à ideia de que é mortal, de que é finito, melhor ele vive a vida.” Mesmo natural e inevitável, temos cada vez mais horror à ideia de fim. A morte parece uma coisa terrível: uma sala cheia de tubos, com muita angústia e sofrimento para prolongar a vida a qualquer custo. Mas, na verdade, não é e nem precisa ser tão pesada. “Numa unidade de cuidados paliativos, a morte costuma ser um momento tranquilo, sereno”, conta Goretti. “Aqui, quando morre um paciente, nunca é assustador. É uma passagem bonita.” Mas, mesmo que dela ninguém escape, viver diariamente com a proximidade da morte não foi fácil para a professora aposentada Ana Luzia Mascaro, de 74 anos. Ela viveu grandes provações em sua vida pessoal. Aos 43, recebeu um diagnóstico de câncer de mama, o que lhe obrigou a passar por uma mastectomia. Aos 52, ficou viúva. Aos 58, sua mãe teve a primeira de uma série de isquemias cerebrais que a deixaram totalmente dependente. Aos 63, foi mais uma vez diagnosticada com câncer e teve de remover um quarto da outra mama. Aos 67, lidou com a difícil perda da mãe. Por ter ficado tantas vezes cara a cara com a morte, sentiu que era urgente buscar o sentido da vida. “Precisava de um tempo meu para refletir, avaliar, reavaliar. Sempre tentei me aceitar e aceitar a vida como ela é, e não como gostaria que ela fosse, mas chegou um momento em que eu me sentia sufocada, descrente”, conta Ana Luzia. “Eu me sentia impotente diante da situação da minha mãe. Por que aquilo estava acontecendo comigo?” Foi então que, depois de sua mãe sofrer uma nova isquemia, em 2003, Ana Luzia decidiu percorrer sozinha o Caminho de Santiago de Compostela, rota espiritual da Espanha famosa por receber peregrinos do mundo todo. No decorrer de 43 dias e 800 quilômetros, ela passou por um profundo processo de autoanálise e pôde reavaliar as decisões e os rumos tomados na vida. Pelo caminho foi deixando a depressão, o medo da morte, as mágoas de uma convivência nem sempre fácil com a família, os arrependimentos de coisas que deixou por fazer. Chegou ao final no dia em que completou 64 anos e, de presente, ganhou a sensação de ser realmente livre pela primeira vez na vida. “Tenho consciência de que não tive uma vida fácil, mas acabei o caminho em paz comigo mesma e com a vida que passou. Voltei os olhos para o futuro, para o que de bom estava por vir”, diz. “Esse tempo sozinha foi fundamental para eu ter de volta o controle da minha vida e, acima de tudo, para, apesar das adversidades, ter uma velhice feliz”, completa. Mas é claro que ser o autor da própria história não é nada fácil. Reescrevê-la, então, é ainda mais difícil. A boa notícia é que não existe apenas um roteiro. Para um terceiro ato da vida digno de aplausos, você pode dançar e ter, enfim, a vida que sempre quis, como faz a Líria. Pode estampar na pele e no sorriso a felicidade de ter uma vida mais fiel a si mesma, como a Vovó Judith. Ou pode optar por sair em busca de respostas e descobrir que elas estão dentro de nós mesmos, como aconteceu com a Ana Luzia. Elas ensinam, cada uma a sua maneira, que para dominar a arte de envelhecer é necessário investir no presente. Ninguém precisa esperar o futuro chegar para se dar conta de que perdeu tempo. Mude o que tiver de mudar agora, antes que as cortinas se fechem e termine o espetáculo da vida. 36 REVISTA SORRIA 17/03/14 17:44 Beleza Líria: Joana Rubbinstein/ Beleza Ana Luzia e Judith: Élcio Aragão/ Moda: Carolina Piza “VOLTEI OS OLHOS PARA O FUTURO, PARA O QUE DE BOM AINDA ESTÁ POR VIR.” Ana Luzia Mascaro, 74 anos ABR/MAI 2014 37 17/03/14 17:44"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "LUCIANA ALVAREZ", "edition": "37", "months": "abr/mai", "year": "2014", "text": "NEM PARECE AULA... O ENSINO MUITO ALÉM DO TRADICIONAL BLÁ-BLÁ-BLÁ P or muito tempo, Sandro Correa, 17 anos, fez parte da “turma da bagunça”. Sua classe era considerada “a pior” de uma escola estadual da periferia de Campo Grande (MS). O estudante se justifica: “Os professores entravam e ficavam falando, escrevendo na lousa. Eu achava mais legal bater papo”. Sua atitude nos estudos e, em consequência, seu desempenho escolar mudaram há dois anos, quando o professor de informática iniciou um projeto interdisciplinar: brincar de agência de publicidade. A “pior turma” foi desafiada a fazer uma campanha anti-bullying para a direção da escola, “cliente” da agência. O português foi útil para escrever textos, a matemática, para fazer orçamentos, a informática e as artes ajudaram na parte visual. Os conteúdos agora estavam juntos e tinham a ver com a realidade. Cartazes da campanha foram espalhados pela escola e compartilhados nas redes sociais. Até o site da Secretaria de Educação abriu espaço para divulgar o trabalho. O reconhecimento fez bem à autoestima da turma, que virou modelo. “Antes, o professor entrava e eu pensava ‘lá vem o chato’. Agora, ele entra e eu falo, ‘tudo bem, professor?’ Tem respeito, mas também tem mais proximidade”, conta Sandro, todo orgulhoso. INOVAÇÃO E PARTICIPAÇÃO Não é só na escola do Sandro que estão surgindo inovações na forma de ensinar. “A relação do homem com a informação foi mudando ao longo da história. Com as tecnologias atuais, as mudanças se dão em velocidade exponencial”, afirma Cláudio Gomide, 42 REVISTA SORRIA 17/03/14 17:42 professor da Faculdade de Educação da Universidade Estadual de São Paulo. Nem sempre é fácil acompanhar tantas transformações, afinal, a tendência é ensinar do mesmo modo como se aprendeu. Isso provoca um choque de gerações: professores querendo ensinar da maneira tradicional, alunos querendo um ensino mais moderno. “Até os anos 60, o Brasil era rural e a TV ainda estava chegando”, explica Gomide. “O professor era o ‘dono do conhecimento’. Mas quem tem acesso ao conhecimento hoje? Quem quiser.” A questão, porém, não é só de acesso. O que importa é o aluno participar de seu aprendizado. E isso pode se dar de várias formas, em todos os níveis: desde o professor de matemática que usa jogos para desenvolver o raciocínio até os cursos de MBA que promovem competições esportivas para ensinar liderança. O ALUNO É O PROTAGONISTA Para o professor de história Fabio Pauli, 32 anos, foi a experiência com o Role-Playing Game (RPG, um jogo de representação de papéis) o que tornou suas aulas mais participativas. No RPG, um mediador descreve situações e os jogadores viram personagens e têm de imaginar saídas possíveis. Na aula, Fabio narra circunstâncias problemáticas da história e desafia os alunos a refletir sobre soluções para o impasse, colocando-se no lugar de figuras históricas. “O que vocês fariam agora se fossem Napoleão Bonaparte? E se fossem o rei da Inglaterra? E se fossem camponeses?”, ele pergunta aos alunos. Nada de ficar decorando fatos e datas: é preciso aprender a pensar, diz Fabio. Além da diversão, os alunos percebem que estudar história é uma forma de pensar o mundo e até de entender os problemas da atualidade. Ao estabelecerem um vínculo entre o conteúdo curricular e o mundo dos alunos, os professores inovadores conseguem despertar algo essencial para o aprendizado: a motivação. “Aquele ensino de decorar os afluentes da margem direita do rio Amazonas é estéril”, avalia Silvia Colello, professora de psicologia da educação na Universidade de São Paulo. Sem interesse, o que se aprende é inútil e acaba esquecido. “Tão importante quanto alfabetizar e ensinar matemática é ensinar a gostar de ler, a gostar de números. Os alunos têm de ser desafiados, estimulados. Caso contrário, não se tornam usuários daquele repertório”, diz Silvia. Num mundo em que quase tudo está disponível on-line, não adianta ter a informação: é preciso aplicá-la às situações do dia a dia. Ter vontade de saber e contar com um professor inovador são peças-chave no sério jogo de aprender de verdade. IDEIAS PARA APRENDER DE FORMA DIFERENTE ÚTIL E AGRADÁVEL Aprender sempre exige certo esforço, então ﬁca mais fácil se você relacionar isso com o que gosta de fazer, especialmente quando se trata de idiomas. Que tal procurar vídeos de receitas em língua estrangeira? Ou ler revistas de outro país? Música e cinema também são ótimas opções. VENCE QUEM APRENDE MAIS Se você tem um perﬁl mais competitivo, vai se empolgar com jogos que testam o conhecimento dos competidores. Na internet e nos aplicativos de celular há opções de todos os tipos: matemática, geograﬁa, gramática... GRUPO DE ESTUDOS Desde a escolinha até a superespecialização, aprendemos muitas coisas em turma. Se você quer aprender algo novo ou se aprofundar em um assunto, procure formar um grupo de interessados no mesmo tema. Você vai se sentir mais confortável para se expor, perguntar, errar... APRENDIZADO INESQUECÍVEL Além de ser uma delícia, viajar é uma ótima oportunidade para aprender o idioma, a cultura, a história e a geograﬁa dos lugares. Para aproveitar melhor essas chances, escolha destinos e atividades de acordo com seu interesse, faça um planejamento e mantenha o máximo de contato possível com as pessoas locais. ABR/MAI 2014 43 17/03/14 17:42"},
{"section": "GENTE QUE FAZ", "title": "conversas inspiradoras", "author": "HELAINE MARTINS", "edition": "37", "months": "abr/mai", "year": "2014", "text": "de vitória D ois meses antes de sofrer o acidente que lhe custaria a vida, Ayrton Senna revelou à irmã o sonho de realizar um projeto que oferecesse a crianças brasileiras de baixa renda algo que ele teve, mas que a maioria delas não tem: oportunidade. Ficaram de retomar a conversa no ﬁm daquela temporada de Fórmula 1, mas não houve tempo. Em 1o de maio de 1994, o país recebeu a notícia da morte de um de seus maiores ídolos. A família, no entanto, levou a ideia adiante, e, em novembro do mesmo ano, foi fundado o Instituto Ayrton Senna. Desde então, é Viviane Senna quem dirige o projeto sonhado pelo piloto: “Sou otimista porque temos alcançado bons resultados”, diz. “Isso me fortalece para dar continuidade à missão a que me propus.” E essa força e obstinação de Viviane são reconhecidas internacionalmente: aos 55 anos, a psicóloga hoje é uma premiada líder do terceiro setor. Nesta entrevista, ela mostra por que, ao longo desses 20 anos, seu trabalho à frente do IAS vem sendo fundamental para fazer da educação um desaﬁo que ainda podemos vencer no Brasil. Sorria – Como era a sua relação com a escola? E a de seu irmão? Viviane Senna – O Ayrton sempre foi um aluno aplicado, uma criança de muito bom coração. Ele sempre teve o desejo de oferecer aos outros as mesmas oportunidades que teve. Quanto a mim, aprendi que toda criança é capaz de aprender e que todo professor pode ensinar com qualidade. Foi com essa crença que resolvi dedicar minha vida à educação. Sorria – Foi por isso que você decidiu abraçar a educação como causa do IAS, e não o esporte, por exemplo? Viviane – Sim. A educação é um dos pilares do desenvolvimento de qualquer nação. Sempre acreditei que todo mundo nasce com potencial, mas precisa de oportunidade para Faz ça Exemplo f a di eren QUEM É Viviane Senna, 55 anos, psicóloga A CAUSA Dar educação pública de qualidade a crianças e jovens de todo o Brasil COMO LUTA É fundadora e presidente do Instituto Ayrton Senna, ONG que há 20 anos trabalha para criar oportunidades de desenvolvimento humano por meio da educação. Em parceria com empresas, governos, prefeituras, escolas e universidades, o IAS beneﬁcia cerca de 2 milhões de estudantes todos os anos no país. CONTATO www.senna.globo.com desenvolvê-lo. E a educação é a via capaz de transformar esse potencial em competências e habilidades importantes para a vida. Sorria – O IAS é conhecido por aplicar conceitos de administração empresarial à educação pública. Como você chegou a esse modelo? Viviane – Focamos nosso trabalho em resultado e eﬁciência. Desde o início do IAS, percebi que boas intenções não eram suﬁcientes. Se quiséssemos dar uma contribuição efetiva para qualiﬁcar o ensino público do Brasil, precisaríamos atuar com lógica empresarial: meta, foco e resultado. Só ﬁcamos satisfeitos quando atingimos 100%. Sorria – Quais foram as principais diﬁculdades na criação do instituto? E hoje, quais são os maiores desaﬁos? Viviane – A principal diﬁculdade foi entender que precisávamos realizar uma ação ampla. Não bastavam ajudas pontuais. Por isso, decidimos atuar em larga escala, pesquisando e produzindo conhecimentos para implementar soluções educacionais em todas as regiões do país. Hoje, um dos maiores desaﬁos é fazer a sociedade entender que todos nós somos responsáveis pelo que é público, não apenas o Estado. Sorria – Nestes 20 anos, qual é o seu balanço da atuação do IAS? Viviane – O balanço é positivo. Estamos em mais de 1.300 municípios de todas as regiões do Brasil, oferecendo educação pública de qualidade a 2 milhões de estudantes anualmente. Também capacitamos cerca de 75 mil 44 REVISTA SORRIA 17/03/14 17:40 COMO APOIAR A educação só vai melhorar quando todos nós estivermos envolvidos. Saiba como contribuir para essa causa no seu dia a dia Entenda a situação. Informe-se sobre as condições e a qualidade do ensino no país, no seu estado, na sua cidade e, principalmente, na escola do seu ﬁlho. Questione: o que falta? Como pode melhorar? O que podemos fazer? professores por ano, mais do que todas as faculdades de pedagogia do país juntas. Sorria – Você também ajudou a fundar o Todos pela Educação. Qual a importância desse movimento? Viviane – O TPE reúne diversos setores da sociedade e visa a contribuir para que todos no Brasil tenham acesso à educação de qualidade. Somos parceiros e, atualmente, sou presidente da comissão técnica, que idealiza propostas educacionais. Sorria – Qual foi seu maior aprendizado à frente do instituto? Viviane – Aprendi que as pessoas que vivem em condições adversas no Brasil têm enorme capacidade de dar a volta por cima e alcançar sucesso na vida. Basta que tenham oportunidade. O mais marcante é ver o sorriso de cada criança e jovem que mudou a sua trajetória com a contribuição do nosso trabalho. Esse é o nosso estímulo diário para não parar nunca. Sorria – Ainda existem muitos sonhos para o futuro? O que você deseja para os próximos 20 anos do IAS? Viviane – Meu sonho é o mesmo que o Ayrton sempre teve: ver todos os brasileiros com oportunidades na vida. E oportunidade sem acesso à educação de qualidade é impossível. Nos próximos 20 anos, espero que o IAS continue trabalhando para, um dia, atingirmos esse ideal. Ainda estamos bastante longe disso e precisamos acelerar muito para recuperar todo o tempo perdido. Valorize o professor. Apoie os professores e os demais proﬁssionais da educação. Mostre que você admira a proﬁssão deles e lute para que tenham melhores salários e condições de trabalho. Ensine seu ﬁlho a ouvi-los e a respeitá-los. Participe da comunidade. Procure ﬁscalizar a escola do seu bairro ou do seu ﬁlho e cobrar resultados. Faça parte – ou crie, se necessário – uma associação de pais e amigos da escola. Participe dos conselhos de educação da cidade, dando sua opinião e exigindo seus direitos. Seja atento e cooperativo. Acompanhe a lição de casa de seu ﬁlho e não falte a nenhuma reunião na escola. O apoio da família é crucial no desempenho escolar. Dê o exemplo. Mostre a seu ﬁlho que estudar é importante e que ler, além de fundamental, pode ser divertido. Leia na frente dele. Valorize os exemplos de sucesso em que a educação fez a diferença. Ponha sua disposição e seus conhecimentos em favor da causa. Doe seu tempo e suas aptidões a trabalhos voluntários em escolas, ONGs e projetos educativos. ABR/MAI 2014 45 17/03/14 17:40"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "CAROLINA MUNIZ", "edition": "37", "months": "abr/mai", "year": "2014", "text": "Alguns dos integrantes da Equipe Tambaluko de Pesca Esportiva De azul, da direita para a esquerda, Seu Collares, 58 anos; Flávio Azambuja, o Frango, 40; e Matheus, 16. Encontro de gerações IDADES JOGAM JUNTAS, TODO MUNDO PESCA ESPORTIVA SAI GANHANDO Nível de diﬁculdade fácil VOCÊ JÁ SABE QUE DIVERSÃO NÃO TEM IDADE. Mas muita gente ainda não descobriu que juntar várias idades na mesma diversão é ainda mais legal. Os mais novos ganham experiência, os mais velhos se renovam, e todos ensinam, aprendem e, claro, se divertem. Essa troca é ainda mais bem-vinda nas atividades físicas. Práticas como a pesca esportiva, o enduro a pé e os videogames com sensor de movimento promovem um encontro de gerações, reforçando laços familiares e criando outras amizades. “São exercícios muito democráticos, pois se ajustam a pessoas de diferentes condições de saúde”, explica Maria Helena Morgani de Almeida, professora de terapia ocupacional da Universidade de São Paulo. O ambiente que se desenvolve nessas práticas estimula a compreensão e a tolerância. “Como são realizadas por grupos heterogêneos, favorecem a integração e ajudam a romper com estereótipos e preconceitos”, diz a especialista. No enduro a pé, cada integrante precisa aceitar as limitações e reconhecer os talentos do outro. Na pesca esportiva, os mais experientes ensinam os mais novos. Já nos videogames, são os jovens que orientam os mais velhos. Em toda prática, o que realmente importa é estar junto! Conheça belos exemplos desse tipo de interação entre idades nas próximas páginas e junte a sua turma. É BOM PRA QUÊ? Estimula a capacidade de concentração e desenvolve a coordenação motora e o equilíbrio. ONDE COMEÇAR? Você encontra uma lista de pesqueiros em diferentes regiões do país no site da revista Pesca & Companhia: http://bit.ly/1c1ubQW “AQUI TODO MUNDO BRINCA, DÁ RISADA E VIRA CRIANÇA.” QUANDO PESSOAS DE DIFERENTES Matheus Collares, 16 anos, pesca com o pai e os amigos mais velhos 46 REVISTA SORRIA 17/03/14 17:37 PESCARIA DOS AMIGOS A amizade nasceu à beira do lago. Enquanto esperavam a ﬁsgada no anzol, os colegas foram se conhecendo. Hoje, seis anos depois dos primeiros encontros num pesqueiro na Serra da Cantareira, em São Paulo, a equipe de pesca esportiva tem nome, uniforme e até página na internet. Fisgar um peixe bem grande, tirar uma bela foto com ele e devolvê-lo intacto à natureza é uma emoção indescritível para os “tambalukos”, malucos por tambacu. Mas não é por isso que eles se encontram nos ﬁns de semana. “O peixe é secundário”, diz Flávio Azambuja, de 40 anos, mais conhecido como Frango. “Legal mesmo é estar junto.” O grupo nem participa de torneios, para não criar desavenças. Para eles, pescar é relaxar e esquecer os problemas. “É minha válvula de escape”, conta o representante comercial Reinaldo Collares. Aos 58 anos, o mais velho da equipe faz questão de pescar com o ﬁlho Matheus, o caçula, de 16. “Antes eu tinha um pouco de vergonha por causa da diferença de idade. Mas fui me soltando, vi que todo mundo brinca, dá risada e vira criança”, aﬁrma o jovem. E esse clima descontraído não ﬁca só na pesca. “Comemoramos aniversários juntos e nossas esposas também se dão muito bem. Somos mesmo uma grande família”, diz Frango. ABR/MAI 2014 47 17/03/14 17:37 GALERA (RE)UNIDA Andar por trilhas na mata, cruzar riachos, passar por estradas – e ﬁcar de olho na bússola e no cronômetro. Essas aventuras deﬁnem o enduro a pé, ou trekking. Nesse esporte, cada equipe recebe uma planilha com informações sobre o trajeto (distância, velocidade média, pontos de referência) e tem seu tempo e percurso monitorados por postos de controle. Ganha quem chega no tempo exato, nem atrasado, nem adiantado. “É uma prova complexa: é preciso ter preparo físico e também saber tomar decisões”, diz Alessandro Panichi, 38 anos, tecnólogo em telecomunicações. A equipe que ele formou em 2001 era muito dedicada e participava de duas provas por mês, mas os integrantes tiveram de deixar o trekking de lado para cuidar de outros projetos pessoais. Até que, no ﬁm do ano passado, o grupo se reanimou com a entrada de um novo membro: Lucas, de 11 anos, ﬁlho de Alessandro. “Eu sempre via meu pai praticando. Gostava tanto que até brincava disso com meus amigos”, conta o garoto. “Foi o Lucas quem nos uniu”, diz Osni Armani, de 50 anos, engenheiro e tio do menino. “Sua simplicidade e vontade de participar nos fez entender que sempre temos a aprender, em toda e qualquer idade.” Embora suas experiências sejam bem diferentes, cada integrante tem uma função e o mesmo poder de decisão. “Precisamos lidar com as nossas diferenças e conﬁar um no outro. Esse aprendizado a gente leva para a vida”, diz Alessandro. “SEMPRE TEMOS A APRENDER, EM QUALQUER IDADE.” Osni Armani, 50 anos, pratica enduro a pé com o sobrinho, de 11 ENDURO A PÉ É BOM PRA QUÊ? Melhora a resistência, a coordenação motora e o equilíbrio, além de estimular o raciocínio e a concentração. ONDE COMEÇAR? Para ﬁcar ligado nos campeonatos de enduro a pé que acontecem no estado de São Paulo, acesse www.enduroape.com.br. Nível de diﬁculdade médio 48 REVISTA SORRIA 17/03/14 17:37 VIDEOGAMES COM SENSOR DE MOVIMENTO Nível de diﬁculdade fácil É BOM PRA QUÊ? Desenvolve a coordenação motora, o equilíbrio e os reflexos. Também ajuda a melhorar a memória. ONDE COMEÇAR? Na sala de casa. É só juntar os amigos e a família! “DESSA BRINCADEIRA QUALQUER UM PODE PARTICIPAR.” Alexandre Rosignoli, 49 anos, joga videogame com sensor de movimento com a mulher e os ﬁlhos DIVERSÃO EM FAMÍLIA Para viver as emoções do vôlei, do salto em distância ou da dança, basta afastar os móveis da sala. Essa é umas das diversões preferidas da família Rosignoli: jogar videogame utilizando os movimentos do próprio corpo. Com os olhos atentos à TV, os pais, Tânia e Alexandre, e os ﬁlhos, Carol e Ivan, pulam, correm, arremessam, chutam e arrasam nas coreograﬁas. O Kinect é um sensor de movimento desenvolvido para os videogames Xbox. A ação pode até acontecer no mundo virtual, mas o cansaço e o suor são reais. “Você sente mesmo, porque tem de se mexer de verdade”, conta Alexandre, de 49 anos. Para o bancário, o grande barato é que ninguém precisa aprender comandos complicados: “Qualquer um pode participar”. Assim, Tânia, de 52 anos, e Carol, de 23, que nunca haviam se interessado por games, também entraram na brincadeira. E, então, o que era para ser o presente de Natal para o caçula acabou divertindo toda a família. O que foi ótimo, aﬁnal, quanto mais gente, mais divertido. Se jogar boliche de verdade sozinho não tem a menor graça, no videogame também não tem. “Até dá para brincar assim, mas o jogo acaba ﬁcando meio bobo”, diz o estudante Ivan, de 20 anos. O mais legal é ter companhia – para rir, comentar, competir, ajudar ou só fazer bagunça mesmo. E, para isso, não existe limite de idade. ABR/MAI 2014 49 17/03/14 17:38"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "37", "months": "abr/mai", "year": "2014", "text": "PAVÊ? É PRA COMER! NO ALMOÇO DE DIA DAS MÃES, O DOCE TRAZ BOAS LEMBRANÇAS E PROVOCA GARGALHADAS DESDE A PRIMEIRA COLHERADA Uma ideia para incrementar a apresentação é montar cada porção em um copo de vidro, como uma verrine, deixando as camadas aparentes. Além do biscoito champanhe, dá para montar a receita com pão de ló, bolo de chocolate, biscoito folhado ou tipo maisena. Essa massinha seca deve ser umedecida em alguma calda ou bebida, que dá o sabor. 17/03/14 17:31 DIFÍCIL ENCONTRAR QUEM NUNCA RIU (mesmo que secretamente) do trocadilho do pavê. E, mesmo que censurem aquele tio brincalhão que insiste na piadinha, o gracejo é tão bem-vindo quanto a sobremesa. O trocadilho com “pra ver” vem do francês pavé, cuja tradução é paralelepípedo, referência à forma de montar o doce: com camadas de massa e creme que se alternam formando um bloco. Mas não é pela piada que a dona de casa paulistana Maria Antonieta dos Santos, de 79 anos, costuma fazer o pavê. É pela lembrança da mãe, a espanhola Julia. “Não tinha caderno de receita. Eu via minha mãe fazer e aprendia”, lembra. Com dez ﬁlhos e uma vida simples, dona Julia se esmerava em fazer guloseimas para agradar à criançada. O pavê era o ponto alto dos aniversários e, claro, do Dia das Mães. “Se não tinha leite condensado, fazia com um leite bem gordo e dava certo”, conta. “Era uma época difícil, mas com carinho tudo ﬁcava bom. A gente era feliz e não sabia!” De uns tempos para cá, o legado chegou à terceira geração: Rosana Porto, ﬁlha de Antonieta. Ela aprendeu os segredos da avó e agora dá seu toque particular ao clássico da família. Trocou os biscoitos maisena e champanhe por folhados, testou recheio de banana e incluiu merengue e nozes na fórmula. “Minha mãe costumava fazer uma versão com abacaxi em calda. Adaptei a receita e molhei os biscoitos no doce. Ficou uma delícia.” De tanto assistir à mãe e às tias no fogão, Rosana, que era advogada, virou confeiteira. A família dela agradeceu. Para a sua também agradecer, siga as dicas do pâtissier Caio Corrêa na foto para montar um pavê lindo! PAVÊ DE BOMBOM Nozes, frutas secas, musses, compotas de frutas e pedaços de chocolate também podem compor o recheio. Experimente a combinação de musse de maracujá, amêndoas caramelizadas e um creme de chocolate mais amargo. Ingredientes 3 gemas • 1 lata de leite condensado • 1 lata (a mesma medida) de leite integral • 1 colher de sopa de essência de baunilha • 1 colher de sopa de amido de milho • 1 lata de creme de leite sem soro • 200 gramas de chocolate amargo • 10 dos seus bombons preferidos • 1 pacote de biscoito tipo champagne • 2 cálices de vinho do Porto branco ou licor para umedecer os biscoitos Modo de preparo 1 Faça o creme branco: em uma panela de fundo grosso, junte o leite condensado, o leite integral, as gemas peneiradas e o amido de milho. Misture bem e leve ao fogo baixo, mexendo sem parar, até que o creme engrosse. Desligue o fogo, adicione a essência de baunilha e deixe esfriar. 2 Pique o chocolate meio amargo e coloque-o em um refratário à prova de calor. Aqueça o creme de leite, sem deixar ferver, e despeje-o sobre o chocolate picado. Aguarde alguns minutos e misture bem, até que o chocolate esteja derretido e o creme, homogêneo. Deixe esfriar. 3 Pique os bombons grosseiramente. Quebre os biscoitos em pedaços menores e umedeça-os com a bebida escolhida. Arrume o pavê em camadas: biscoitos, creme branco, bombons picados, creme de chocolate, biscoitos, creme branco, bombons, creme de chocolate, e assim por diante, terminando com bombons picados. Leve para gelar por no mínimo 2 horas antes de servir. Nham! ABR/MAI 2014 53 17/03/14 17:31 você nos faz sorrir ELIENE E MARIA CRISTINA ESTÃO SEMPRE AO LADO DOS FILHOS. COM A SORRIA, VOCÊ AJUDA AS FAMÍLIAS DESTAS E DE MUITAS OUTRAS MÃES! e essa id lh ! eia É DIA DAS MÃES! Esp a"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "", "edition": "37", "months": "abr/mai", "year": "2014", "text": "Pé, meu querido pé NÓS ABUSAMOS DOS NOSSOS PÉS, MAS, QUANDO ELES SOFREM, O CORPO PODE SOFRER JUNTO. SAIBA COMO CUIDAR DE QUEM TE AGUENTA O DIA INTEIRO Texto JAQUELINE LI Ilustração MARCELLA TAMAYO F oi descalça que a humanidade deu seus primeiros passos. E, acredite, essa pode ter sido uma grande vantagem para nossos antepassados. “Na evolução da espécie, os pés serviram para adaptar nossa pisada a diversos tipos de terreno”, explica a ﬁsioterapeuta Marina Faveri de Oliveira. “Mas hoje andamos quase sempre calçados e em pisos nivelados, o que diminui o uso da musculatura dessa região.” Isso, diz Marina, pode acarretar sobrecarga nos membros inferiores, provocando lesões inflamatórias. Assim, um problema nos pés ou na pisada pode prejudicar tornozelos e joelhos. As soluções são muitas, mas é preciso investigar bem. “O jeito como a gente pisa tem relação com o formato dos nossos pés. Às vezes, esforços para endireitar a pisada podem ser prejudiciais”, aﬁrma Marcos Sakaki, ortopedista especialista em pés do Hospital das Clínicas. Por isso, Sakaki recomenda que o paciente busque ajuda médica quando sentir dor persistente, inchaço ou calosidades na sola. O tratamento, na maioria das vezes, é simples: basta escolher calçados mais confortáveis ou utilizar uma palmilha. Em alguns casos, porém, pode ser preciso tomar remédio, fazer repouso, ﬁsioterapia ou até mesmo cirurgia. Faça o teste e descubra como andam seus pés! PASSO A PASSO Escolha a alternativa que mais se aproxima da sua realidade e veja se você está andando na linha. Você combate o sedentarismo... a) Pedalando sempre que dá. b) Caminhando todo dia. c) Trabalhando longas horas em pé. Quando vai escolher um calçado, você dá preferência para... a) Sapatilhas ou chinelos. b) Sapatos de salto alto ou bico ﬁno. c) Tênis com sola grossa. Quando caminha ou pratica corrida, você normalmente o faz em que tipo de piso? a) No calçadão ou na ciclovia da cidade. b) No gramado ou na areia da praia. c) Na quadra ou na rua mesmo. Com que frequência você sente dor nos pés? a) Sempre, assim que me levanto de manhã. b) Quase sempre, mas mais no ﬁm do dia. c) Quase nunca, só quando há excesso de esforço. A parte dos pés em que você normalmente sente dor é: a) Na unha, quando dou topadas. b) Nos calcanhares e solas. Parece que ﬁcam queimando! c) Nos ossinhos do peito e dos dedos, principalmente quando ﬁcam mais espremidos. enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. Para manter a saúde dos seus pés e prevenir problemas futuros, você costuma... a) Ir a podólogo e pedicure. b) Só usar sapatos baixos e rasteiros. c) Fazer alongamentos e evitar calçados desconfortáveis. CONFIRA O RESULTADO Se você marcou as respostas 1-a, 2-c, 3-b, 4-c, 5-a, 6-c, provavelmente faz escolhas que não prejudicam tanto a saúde dos pés. Se suas opções foram outras, descubra o que pode estar acontecendo. As mesmas atitudes podem desencadear mais de um tipo de problema, dependendo do formato dos pés e do tipo de pressão. Veja as lesões mais recorrentes na página ao lado. 50 REVISTA SORRIA 17/03/14 17:35 METATARSALGIA E SESAMOIDITE São inflamações nos ossos que ligam os dedos ao peito do pé. Ocorrem por causa de impacto ou sobrecarga na região. O que fazer? Preste atenção aos calçados. Sapatos de bico ﬁno comprimem os dedos e descarregam o peso do corpo sobre uma parte muito pequena do pé. Sapatilhas e sandálias não amortecem o impacto. JOANETES E CALOSIDADES Os joanetes surgem quando o dedão perde a capacidade de absorver a carga. Já os calos, quando a pele endurece para proteger o pé da pressão e do atrito. O que fazer? Faça massagens, evite calçados apertados e movimente bem os dedos. Se notar pontos doloridos na sua pisada, é bom consultar um ortopedista. FASCITE PLANTAR É a inflamação do tecido muscular da sola do pé. Normalmente é causada por tensão e sobrecarga na área. O que fazer? Procure fortalecer a musculatura, fazer alongamento ou usar palmilhas acolchoadas no calcanhar. Perder peso também pode ser uma boa. Vencendo a metatarsalgia: “Há dois anos, comecei a sentir uma dorzinha na sola do pé, embaixo do dedão. Fui passar o Carnaval na praia e aí piorou de vez. Na volta, fui ao ortopedista: era sesamoidite. O problema era minha mania de rasteirinhas. Fiz ﬁsioterapia para fortalecer os músculos e evitei sandálias com solas muito baixas ou moles por um tempo. Hoje não sinto mais dor. Para prevenir, toda vez que vou andar bastante uso tênis ou sandália de sola mais durinha”. Vencendo calos nos dedos: “Quando era adolescente, compartilhava os tênis com meu irmão mais novo, que calçava um número menor. Achava bacana mostrar que tinha vários pares. Demorei uns quatro anos até perceber calos entre os dedos apertados. Tenho crises de dor até hoje. Tentei usar adesivos acolchoados e fazer alongamentos, mas o que mais alivia é andar de sandálias ou descalço. Quando vou comprar um par, escolho os mais confortáveis. Às vezes até com um número maior, só para não sentir os dedos apertados de novo”. Vencendo a fascite plantar: “Corro três vezes por semana desde 2005 e comecei a sentir cada vez mais dores nos pés. Em 2013, para realizar meu sonho de correr meia maratona, tomei analgésicos e prometi que procuraria um ortopedista. Meu diagnóstico foi fascite plantar. Como não tratava o problema, meu corpo compensou jogando o peso para a frente e desenvolvi também uma metatarsalgia. A solução foi moderar os treinos e correr mais na grama. Também ﬁz sessões de quiropraxia para aliviar a dor e, para continuar correndo, vou me prevenir fazendo ﬁsioterapia”. Mariana Bolzani, 35 anos, São Paulo (SP) Lucio Naldinho, 39 anos, São Paulo (SP) Denise Castanho, 39 anos, São Paulo (SP) ABR/MAI 2014 51 17/03/14 17:35"}
]