[
{"section": "CARTA DA ROBERTA", "title": "", "author": "", "edition": "", "months": "jan/fev", "year": "2019", "text": "Passado presente AS HISTÓRIAS QUE AS MINHAS FILHAS MAIS GOSTAM de ouvir não são contos de fadas ou livros infantis: elas preferem os causos de família. O dia em que eu, criança, fui olhar o que tinha embaixo da minha cama... e era uma cobra, de verdade, levantando-se brava para dar o bote no meu nariz. Quando a avó delas, minha mãe, morava no meio do mato e, um dia, ao voltar da escola, encontrou uma onça tomando leite em cima da mesa da cozinha. O terrível acidente das ovas fritas em que eu me queimei gravemente. Quando o avô, meu pai, fugiu de casa para viver numa ilha de pedras não muito longe da praia. As vidas, as aventuras e as tristes mortes dos muitos e variados bichos de estimação que passaram pela família. Quando havia chuva por dias e enchentes imensas na cidade. O dia em que nosso acampamento foi invadido por sapos gigantes. São histórias simples, mas verdadeiras. O.k., às vezes levemente exageradas – aqui e ali, um pouco mais de cor e gritaria, que é para segurar a audiência e aumentar a emoção. Já percebeu como o entretenimento é dobrado quando conhecemos os personagens? Dá mais medo se passam por perigos, e também mais alegria quando dão jeito na situação. Além do quê, nesses enredos, acabamos descobrindo lados desconhecidos e talentos ocultos de pessoas familiares: quem diria que o tio que hoje trabalha pesado na roça no passado foi um exímio bailarino de musicais? Ou que o bisavô tão sério lendo na biblioteca um dia foi um explorador de povos e florestas mais aventureiro do que Indiana Jones? É uma distração quase infinita, do tamanho da nossa história, da nossa memória e também da nossa capacidade (e interesse, e paciência) para recontar (e ouvir) muitas vezes um mesmo conto. Não é todo mundo que gosta da dinâmica. Sempre tem quem proteste nos almoços de família: “Ah, não! De novo? Não aguento mais essa história!”. Os enjoados – ainda que com razão no seu cansaço – se esquecem de que esses causos fazem mais do “CONTANDO AS HISTÓRIAS DO NOSSO PASSADO, RELEMBRAMOS NOSSAS ORIGENS E DESCOBRIMOS LADOS OCULTOS DE PESSOAS FAMILIARES.” ROBERTA FARIA diretora executiva que preencher horas de conversa. O compartilhar das memórias nos relembra também as nossas origens e jornadas. Do folclore de cada família, das experiências felizes e traumáticas acumuladas a cada geração, das características de tantos personagens, nós herdamos – até sem perceber – valores e repulsas, medos e sonhos. Ando impressionada como, ainda não tendo chegado à metade da minha vida (assim espero), já sinto a memória falhando: esqueço nomes e rostos, eventos se apagam, datas se embaralham. Enquanto isso, percebo como é fácil deixar que outros temas e distrações ocupem esse espaço de troca, que um dia aconteceu ao redor da fogueira ou de mesas de jantar cheias de gente. A nossa vida banal pode parecer menos interessante do que a ficção, ou menos necessária do que a das pessoas mais famosas; o passado pode soar distante diante dos acontecimentos presentes. Nada disso. As histórias mais importantes são as nossas, de todas as épocas. O segredo é saber contá-las com emoção genuína: a maneira como as narramos é que transforma parentes esquecidos em heróis, problemas comuns em sagas eletrizantes. Como as maiores alegrias da vida, é uma questão de saber olhar e apreciar a beleza das pequenas coisas. Esta edição me deixou inspirada a abrir gavetas, perguntar mais, ouvir os mais velhos e relembrar, juntos, o que passou. Que nossas histórias nos deem força e sabedoria para começar um novo ano. Obrigada pela companhia, boa leitura e até ;) CORRENTE DO BEM Comprei a revista e fiquei encantada. As reportagens sobre perdoar e cultivar as amizades [edição 64] me emocionaram. Quem faz o bem colhe só coisas boas. Parabéns pelo belo trabalho. @crispedreira Essa edição [64] trouxe uma matéria muito interessante sobre a vacina contra a paralisia infantil e outras doenças que foram extintas no Brasil. Vale a pena! Tatiana Cristina 6 REVISTA SORRIA É impossível ler a Sorria sem ter vontade de sair abraçando gente, querer andar num jardim florido... Geralmente, termino a leitura e pego o telefone pra ligar pra um amigo, mandar um <3 pra mãe ou chamar minha filha pra cozinhar um doce e colocar a conversa em dia. A revista Sorria nos inspira a viver mais leve e de verdade! Iara Balieiro nta pra Co nte! ge O livro As Melhores Coisas da Vida reúne 30 textos sobre pequenas alegrias cotidianas Ontem tive a honra de conhecer o GRAACC. Tenho orgulho de trabalhar na Droga Raia, uma empresa que acredita na vida e é parceira da revista Sorria, que doa todo o lucro ao GRAACC. Em 10 anos, já foram mais de 20 milhões doados! @leandror4amos A edição 63 da Sorria está muito boa! Sempre anoto ótimas dicas da seção “Gente que faz”. Sobre a matéria “Na ponta dos pés”, digo que o ballet é um sonho que pode ser aprendido também na fase adulta, como no meu caso, inclusive! Vanessa Dias Vocês não têm noção do quão feliz eu fico quando meu pai volta da farmácia com uma edição nova da Sorria para eu ler. Morro de amores por essa revista! Meus parabéns para toda a equipe por esse conteúdo excelente. Larissa Gomes Fiquei impressionada com a qualidade dos artigos e com o visual da revista. Muito interessante e inovador esse modelo de negócios da Editora Mol. Virei fã! Natália Allenspach Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem LEITORES FÃS DA REVISTA E DOS PRODUTOS SORRIA ENCHERAM NOSSOS CANAIS DE ALEGRIA E BOAS HISTÓRIAS Quanta beleza no livro As Melhores Coisas da Vida! Com simplicidade e leveza, a autora nos conduz a apreciar pequeninas coisas que nos dão alegria e prazer na vida! Li bem devagar, saboreando aos poucos, e resolvi que não podia ficar só comigo. Fiz uma excursão pelas farmácias da cidade e adquiri 60 exemplares, que serão transformados em meus presentes para pessoas especiais. Marizia Frattezi Curtiu ? SÓ AMOR! Revista Sorria-2-FINAL.pdf 1 26/11/2018 10:53:29 C M Y CM MY CY CMY K ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "", "author": "ROBERTA BARBIERI", "edition": "", "months": "jan/fev", "year": "2019 ", "text": "Bicho-demonte T oda família tem seus pequenos hábitos. Mais que hábitos, tradições. São coisas mais ou menos banais passadas de geração em geração, com sua importância, seus rituais, seus nomes peculiares. Na minha família, fazemos bicho-de-monte. A origem é desconhecida, apostaria que começou com minha avó, que sempre foi afeita a esse tipo de coisa. Mas, certamente, minha mãe foi a responsável por nomear e difundir esse costume. Bicho-de-monte costuma ser feito num sábado ou num domingo pela manhã. Manhãzinha, porque pai e mãe ainda estão dormindo. Então, chega uma filha. Escala a cama de mansinho, passa a barreira da mãe, aconchega-se ali no meio, acha um pedaço de travesseiro. Às vezes, pede pra deitar no ombro do pai. Faz que vai dormir mais um pouco. Os pais sorriem, a aconchegam e acreditam em mais alguns minutos de sono. Então chega a segunda filha. Com um pouco de ciúme, meio chateada por não ter sido a primeira a acordar. Sobe na cama, resmunga, procura um lugar. E pronto, o bicho-de-monte está formado. Faz parte do ritual do bicho-de-monte um pouco de rusga ( “tá apertado, chega mais pra lá, você está me chutando, eu estou sem coberta...”). Faz parte do bicho-de-monte um grande se esforçar para dormir enquanto um pequeno insiste em se remexer, em fungar, em puxar assunto. Uma hora, a preguiça cede espaço à brincadeira. A mais clássica é a cabaninha, já que colchas e lençóis estão à disposição. Também podem rolar teatrinho de sombras, parlendas com rimas malucas ou festival de cosquinhas. O importante, o imprescindível, é que haja muito chamego, um pouco de dengo e uma boa dose de risada. Depois de um tempo, alguém se cansa. E quer ir pra sala, quer brincar, está com fome, quer levantar logo. A efemeridade também é parte do bicho-de-monte. Variações de bicho-de-monte são permitidas. Pode acontecer na madrugada, quando alguém acorda com medo. Pode acontecer à noite, na hora de dormir, e começar com uma história. Pode acontecer sem os pais, mas com os primos: bicho-de-monte na sala da casa da vó, todo mundo empoleirado para caber em dois colchões. Nesses casos, a noite costuma avançar madrugada adentro e terminar com uma bronca ( “não quero ouvir nem mais um pio!”). Bicho-de-monte serve para nos lembrar de que não é preciso muito para nos sentirmos felizes. Um momento que ilumina o dia, que enche a alma de alegria, que reforça a importância das coisas que realmente contam na vida. Quando as luzes se apagam, antes de o dia nascer, quando sentimos medo, angústia, solidão. Para os tempos de ontem, de hoje, de amanhã. Não importa nada: teremos sempre o nosso bicho-de-monte. JAN/FEV 2019 15 Trilha sonora para a vida m inha melhor lembrança de família é de um sábado à noite da minha infância: tomados pela espontaneidade, eu, minha irmã e meus pais saímos juntos sem decidir o que faríamos. “No caminho a gente descobre”, disse meu pai, animado com a aventura. Dentro do carro e rumo a qualquer lugar, minha mãe viu em uma revista que o musical Godspell estava em cartaz. Passeio decidido. Foi o primeiro musical que vimos. Sem saber o que esperar, tivemos medo que a nossa aventura se resumisse a duas horas de tédio. Mas, aos poucos, os arranjos ganharam nuances, as falas cantadas ficaram emocionantes e nossos corações se encheram. Reagimos juntos à narração bem-humorada de parábolas bíblicas, indo das gargalhadas às lágrimas com cada lição ensinada dentro de uma sequência contagiante de acordes. Mais do que as cores do cenário ou a maquiagem dos atores, meu peito pareceu explodir por outra razão: como era possível que eu encontrasse tantas sensações incríveis em músicas que eu nunca havia escutado, em um lugar onde eu nem esperava estar até poucas horas antes? Com suas orquestras, coreografias, estrofes rimadas e vozes em harmonia, musicais nos transportam para inúmeros mundos, nos conectam com qualquer universo, cumprem o papel único de dar forma aos nossos 16 REVISTA SORRIA sentimentos. É como se o coração fosse um projetor e o palco, uma tela, escancarando tudo que dá significado à vida. Verso por verso, refrões criam lemas de vida sob os quais me abrigo e dos quais tiro lições preciosas que ficam carimbadas na memória para sempre: Matilda ensina a crescer; Noturno mostra a mágica presente no cotidiano; RENT orienta a medir os dias com amor; Hamilton dá coragem para lutar por um mundo mais justo – e, confesso, enche meus olhos de lágrimas ao me lembrar do poder único da história de cada indivíduo que decide ser irredutivelmente fiel aos seus valores. Em meio a falas impactantes, jogos de luzes e sobreposições de ritmos e tons, lembro-me de que sou parte de algo muito maior do que eu mesma. Nos amores, desilusões, ambições e batalhas vencidas e perdidas, encontro intersecções entre a vida de cada personagem e a minha. Em nossos caminhos cruzados, tenho a reafirmação de que não estou sozinha em meus sonhos, medos, desejos e feridas. Quando as luzes se apagam, as cortinas se fecham e a realidade se reapresenta, uma onda de arrepios percorre meu corpo e me transforma em alguém diferente da pessoa que observava o palco minutos antes de o espetáculo começar. E, embora carregue mais um universo inteiro comigo, volto ao meu próprio mundo mais leve do que o ar. ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL A pé, após o pôr do sol C onfesso que não sei se o tema deste texto, tal como determina o nome da seção, pode ser considerado um prazer simples. Hoje em dia, está mais para um privilégio. Talvez uma imprudência. Quem sabe você me ajuda a definir, com base na sua experiência: qual foi a última vez em que caminhou pela cidade à noite, sem preocupação nem pressa, curtindo o passeio? Costuma fazer isso? Não é o tipo de programa que eu planejo. Para se deslocar pelas ruas pouco iluminadas e despovoadas, normalmente há opções mais seguras e rápidas. Então essas andanças noturnas acabam acontecendo em momentos de improviso. Como um dia desses: eu, minha companheira e um amigo programamos ir a um bar, mas lá deparamos com uma fila imensa e imóvel. Ele sugeriu uma alternativa, não era longe, vamos a pé? Fomos. O centro de São Paulo é monumental a qualquer hora. Mas, tomado pelo breu celestial, o amarelo-fogo dos postes, a ausência das multidões e o silêncio dos motores desligados, ganha um ar de museu, liturgia, contemplação. No contraturno do horário comercial, portas fechadas, parece que todas aquelas construções estão ali com o único objetivo de ser apreciadas. Por sorte, nosso caminho incluía alguns dos mais famosos marcos da arquitetura da região. Fomos sendo guias de nós mesmos, cada um apontando 18 REVISTA SORRIA uma atração e lembrando alguma informação bacana que sabia a respeito. Vou me esquecer dos pontos de partida e chegada da nossa travessia, mas a linda sequência cinematográfica do percurso vai permanecer na minha memória por bastante tempo. Décadas atrás, eu fazia isso com mais frequência. Havia alguma sensação de segurança, já que morava numa cidade mais tranquila, e os tempos eram outros. Perambulando nas madrugadas da minha adolescência, formei minhas primeiras grandes amizades. Íamos a pé porque era o único meio disponível, mas ninguém lamentava. Muitas vezes, nem sequer havia a necessidade de chegar a algum lugar. Inventávamos de visitar alguém ou saíamos da casa de um para a de outro só para ter o que fazer. E então caminhávamos noite adentro. As palavras também vagavam: com apenas fachadas cerradas como testemunhas, falávamos as besteiras e belezas que bem queríamos, nos descobrindo e construindo, começando a pavimentar a jornada da vida adulta. Seria ótimo se todo mundo se sentisse à vontade para borboletear em qualquer cidade, à noite ou na hora em que bem quisesse. Quando isso acontecer, será um sinal de que muita coisa mudou no mundo, na direção certa, e que os privilégios de alguns viraram prazeres simples para todos. ANÚNCIO SOCIAL Ajude-nos a combater o câncer de mama As chances de cura são de até 95% quando o câncer de mama é diagnosticado precocemente. Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL NOSSOS RESULTADOS +700.000 Exames realizados nos 23 mamógrafos doados pela Américas Amigas. +24.000 Horas de capacitação para profissionais de saúde da área de câncer de mama. Campanhas de conscientização e informação. Sua doação nos ajuda a salvar vidas www.americasamigas.org.br americasamigas 15/10/18 Shhhhhhh! T em gente que não gosta, e para evitar emenda uma conversa na outra, deixa a TV ligada mesmo sem ninguém assistindo, puxa assunto com estranhos na sala de espera só pra quebrar o clima. É que o silêncio é uma coisa tão rara que, quando aparece, a gente até estranha. Como a casa que fica vazia depois que as visitas vão embora, ou a hora em que finalmente as crianças desligam, ou aquele pedaço da madrugada em que só se ouvem o ronronar da geladeira e o tique-taque do relógio, e até um passo parece um trovão. O silêncio é irmão da solidão, outra coisa que nos assusta – e, na falta de outras vozes, somos obrigados a ouvir nossos pensamentos, o que também pode incomodar... Mas se a gente passa desse primeiro desconforto... que coisa gostosa que é o silêncio! Pelo menos, tanto quanto se pode ter dele – quietude total e completa, decerto só quando não pudermos ouvir mais nada. Mesmo nos momentos e lugares mais tranquilos, há o pio de passarinhos, o vento passando pelas árvores, o som da nossa respiração, a chuva batendo na janela, a sinfonia das cigarras, o ruído branco dos motores, o mar indo e vindo lá longe. Esse silêncio feito de sussurros e barulhinhos bons é também irmão da paz: deixa a gente respirando com calma, se movendo sem pressa. Diminuir o volume do mundo é um convite a parar e contemplar a vida ao redor – e também a ouvir e sentir o que se passa do lado de dentro de nós. É mais fácil para os introspectivos, que preferem a quietude – e mais sofrido para os extrovertidos, que se alimentam da interação. Mas todos precisam (e se beneficiam) de um pouco mais de calmaria: o silêncio faz para a cabeça o que o sono faz pelo corpo. É um descanso de tantos estímulos que recebemos por escolha ou por falta dela: todo dia, tanta gente falando, tanto caos na cidade, tanta propaganda nos alto-falantes, tanta máquina barulhenta, tanta música gritaria. A poluição sonora nos deixa tensos e estressados – e até o colesterol aumenta. Para além do bem-estar, a quietude é fonte de outras forças. Pitágoras, um gênio da Grécia Antiga, dizia que um tolo é conhecido pelo seu discurso, e um sábio, pelo seu silêncio. Jamais devemos nos calar, mas pensar antes de falar (e agir) nos torna mais maduros, seguros e serenos – e pensar quietinho em um canto costuma ser mais fácil. Para prestar atenção no mundo e para ouvir o que os outros dizem também precisamos baixar o volume e nos concentrar em escutar, de corpo inteiro e mente presente. Assim descobrimos que, às vezes, o silêncio pode ser a melhor resposta: mesmo sem palavras, ele fala alto. 20 REVISTA SORRIA JAN/FEV 2019 21 ME DÊ MOTIVOS RAZÕES PARA TOCAR UM INSTRUMENTO A MÚSICA É CAPAZ DE ALEGRAR, EMOCIONAR, DE NOS TRANSPORTAR NO TEMPO, MARCAR NOSSA HISTÓRIA. QUEM VAI ALÉM DA CONDIÇÃO DE OUVINTE TEM AINDA MAIS VANTAGENS. VEJA QUAIS reportagem DANIELA ARCANJO AMPLIAR SEU REPERTÓRIO CULTURAL Ao conhecermos novos compositores, estilos musicais ou formas de tocar, entramos em contato com a história do país e de outras regiões do mundo. O instrumento escolhido é uma viagem à parte. Você sabia, por exemplo, que o berimbau entrou na Bahia com os angolanos escravizados nos séculos 18 e 19? MELHORAR A COORDENAÇÃO Estudar um instrumento significa aprender novos movimentos, muitos deles relacionados à motricidade fina, aquela que exige maior precisão. O aumento da capacidade cerebral é outro benefício: durante a prática, o cérebro fica constantemente ativado, tanto para tocar, quanto para avaliar se o resultado saiu como se esperava. 22 REVISTA SORRIA VALORIZAR O TEMPO LIVRE O que você faz quando está à toa? Em vez de ficar navegando horas a fio em redes sociais, quem toca costuma mergulhar no universo da música. Além de ser uma atividade prazerosa, é um tempo de qualidade para ter sozinho. Feche as portas do quarto, desligue a televisão, desconecte o celular e aproveite. FAZER NOVOS AMIGOS Quem toca sabe: é só começar a dedilhar o violão que logo uma rodinha se forma ao redor. Bom para quem é tímido e quer conhecer gente nova e melhor ainda para quem é chegado a um palco e quer aplausos e gente cantando junto! Você será inserido em uma nova comunidade, todos com um importante gosto em comum. AUMENTAR O PODER DE CONCENTRAÇÃO Para se manter no ritmo ou seguir uma partitura, você precisa estar totalmente concentrado. “Se a cabeça for para outro lugar, a gente sai do ritmo”, diz Kalyani Bruna Iksilara, professora de percussão. Como na meditação, tocar um instrumento ativa as sinapses neurológicas, melhorando o foco e a atenção no presente. TER COMPANHIA CONSTANTE Para quem se sente sozinho, para os dias em que mais ninguém está por perto ou para os momentos em que se busca um amigo para conversar: a música e o instrumento serão ótimas companhias. “O instrumento tem uma função social que só quem toca consegue compreender”, afirma Uirá Kulmann, consultor em educação musical. APRENDER SOBRE PERSEVERANÇA Quem quer tocar bem tem que treinar muito. Nesse processo de aprendizagem, o aluno percebe na prática que a combinação de perseverança, resiliência e disciplina é o caminho mais curto para o sucesso. “Com o tempo, nos damos conta de que as dificuldades de hoje são as vitórias de amanhã”, diz o professor de música Marcílio Lima. TREINAR A RESPIRAÇÃO Se você escolher um instrumento de sopro, terá que fazer exercícios específicos para respirar corretamente, algo que desaprendemos ao longo da vida por conta do estresse do cotidiano. A vantagem é que, quando respiramos melhor, todo o nosso organismo (da pele à saúde mental) sai ganhando. TRABALHAR EM EQUIPE “Uma das coisas mais gratificantes é tocar com outros músicos durante as apresentações”, diz o violinista paulista Rodrigo Leitte. Tocar junto ensina a respeitar o tempo do outro. “É preciso ouvir, conectar-se com quem está ao lado”, diz Kalyani, que é criadora do Shakti Drum, uma roda de tambores para mulheres. DESLIGAR-SE DAS PREOCUPAÇÕES Tocar um instrumento exige concentração e empenho, mas isso não precisa ser sinônimo de estresse. Você pode encarar essa atividade como um hobby. Como tira o foco das preocupações do dia a dia, tocar pode se tornar um prazeroso caminho de relaxamento e de autoconhecimento. JAN/FEV 2019 23 TÁ NA MESA Para comer sentado Não confunda: este sanduíche não é uma refeição rápida. É hambúrguer dos bons, para degustar com calma TOQUE DE CHEF Para fazer uma maionese temperada, acrescente salsinha e bata tudo no mixer por um minuto. Se a maionese for caseira, ainda melhor! E xistem hambúrgueres e hambúrgueres. Os primeiros são do tipo fast food, feitos em uma linha de montagem, carne fina sem muita consistência, verduras um pouco murchas, pão encharcado. Não dá para escolher o ponto da carne, o recheio fica todo de um lado só, acompanha batata frita meio molenga. A gente come rápido, a ideia é matar a fome. Os outros são do tipo gourmet, feitos na chapa pelando, um a um, carne alta e suculenta, salada crocante, pão macio na medida. Pede-se que venha ao ponto ou malpassado, a montagem é cautelosa, acompanha batata rústica bem temperada. A gente come devagar, a ideia é saborear cada mordida. Nossa receita, claro, está no segundo time. Chamam de hambúrguer, mas, na verdade, é uma refeição caprichada. Para o resultado à altura da foto, use carne fresca, moída no dia, e respeite a mistura (o chamado blend) sugerida. Há uma ciência complexa por trás do hambúrguer perfeito. A carne deve ter 20% de gordura – mais que isso, o hambúrguer fica pequeno e excessivamente gorduroso; menos que isso, fica seco e sem graça. Cada bolinha deve pesar 180 g e não pode ser amassada demais: quanto mais aerada, melhor. Na hora de moldar, trabalhe para que as bordas fiquem mais altas que o centro – assim, depois de cozido, o hambúrguer ficará retinho. Para selar a carne, a chapa deve estar soltando fumaça. Não deixe que ela fique por mais de seis minutos no fogo, ou a suculência e o sabor escorrerão grelha abaixo. Tire da frigideira e deixe seu hambúrguer descansar por alguns segundos – enquanto você prepara o pão e as verduras, ele solta o excesso de líquidos. Queijo cheddar de verdade, alface fresca, tomate caqui e cebolas caramelizadas completam nosso banquete. Mas você pode usar o seu bom gosto para experimentar novas combinações. Só não pode, isso nunca, comer em pé. Afinal, esse hambúrguer é slow food, meu amigo. 24 REVISTA SORRIA CHEESEBURGUER COM CEBOLA CARAMELIZADA E BACON rende 4 unidades INGREDIENTES: Para a cebola • 3 cebolas • 2 colheres (de sopa) de manteiga • 1 pitada de sal • 1 pitada de açúcar mascavo Para o bacon • 400 g de bacon em fatias Para a carne • 360 g de costela e 360 g de cupim moídos • 2 colheres (de sopa) de água • 2 colheres (de sopa) de azeite (e mais para grelhar) • sal e pimenta-do-reino moída na hora a gosto Para a montagem • 4 fatias de queijo cheddar • 4 pães de hambúrguer • alface americana • 4 rodelas grossas de tomate caqui PÃO QUENTINHO Na hora de montar o sanduba, corte o pão e esquente as duas metades, colocando-as na frigideira com a parte de dentro para baixo. DO JEITO CERTO Carne que passa do ponto fica seca e sem sabor. Se você gosta dela menos vermelha, deixe-a dourar por, no máximo, mais um minuto de cada lado. MODO DE PREPARO: Corte as cebolas em rodelas finas. Em uma frigideira, em fogo baixo, derreta a manteiga. Junte a cebola. Jogue uma pitada de sal e de açúcar mascavo e deixe caramelizar, mexendo de vez em quando, até ficar bem dourada. Preaqueça o forno a 180 oC. Forre uma assadeira com papelmanteiga e disponha as fatias de bacon dentro dela. Leve para assar por 15 minutos, virando na metade do tempo. Numa tigela, junte as carnes, a água e o azeite e, com as mãos, misture tudo até chegar a uma mistura homogênea. Divida em 4 bolas iguais e modele-as no formato do hambúrguer. Tempere os dois lados de cada uma com sal e pimenta. Leve uma frigideira ao fogo alto com o azeite. Quando estiver pelando, ponha os hambúrgueres e tampe a frigideira. Deixe dourar por dois minutos de um lado e pelo mesmo tempo de outro – no último minuto, ponha uma fatia de queijo sobre cada carne e jogue uma colherinha de água no canto da frigideira. Tampe novamente. Na hora de montar o sanduíche, ponha sobre o pão a alface americana, depois a rodela de tomate e a carne com queijo por cima. Finalize com a cebola caramelizada e o bacon. JAN/FEV 2019 25 ALEGRIA ESPORTE CLUBE EXPLOSÃO DE ENERGIA N a escola, sempre contava os dias para a educação física. Na época do vestibular, senti necessidade de fazer mais exercícios para desestressar e relaxar a mente. Me matriculei em uma academia, mas não me adaptei à musculação. Entediada na esteira, assistia às pessoas se divertindo cada dia com uma aula diferente em uma sala cheia de espelhos. Decidi experimentar também. E foi assim, por acaso, que descobri o maravilhoso mundo das aulas de academia. A primeira que fiz foi a de jump, aula que acontece sobre uma pequena cama elástica redonda, em que os pulos e os movimentos combinam com o ritmo da música. Mais rápido, mais devagar, com um pé só, alternando as pernas. Se quiser complicar, dá para adicionar os braços (para cima, para baixo, bate palmas!). Eu me lembrei da minha infância e não acreditava que estava pulando em uma cama elástica ao mesmo tempo em que me exercitava. Saí da aula muito feliz por reencontrar prazer em fazer uma atividade física. Outra boa descoberta foi a aula de step, praticada com o auxílio de uma plataforma retangular. Subindo e descendo o degrau, a gente vai executando, aos poucos, uma longa coreografia. É uma das minhas aulas preferidas. Também me aventurei pelas divertidas aulas de spinning, ballet fitness e body combat (veja mais sobre essas modalidades no boxe ao lado), até conhecer a zumba – uma mistura de movimentos de ginástica com dança que me conquistou para sempre. Faço zumba às 7h da matina e, assim que começa, sinto meu corpo e minha mente despertarem. A aula, embalada pelo ritmo de salsa, funk e reggaeton, é uma explosão de energia. O professor é animado, as músicas são incríveis e não tem problema errar a coreografia: o importante é curtir, suar e se divertir. A zumba é contagiante e acolhe pessoas de todos os tipos, estilos e idades (sou muito fã de uma senhora de 75 anos que faz aula comigo). O tempo passa voando, e, quando a aula termina, tenho vontade de ir embora dançando. Meu dia começa com muito mais disposição. É por isso que, quando alguém diz que quer fortalecer os músculos, queimar calorias, ganhar fôlego e treinar a coordenação de uma forma divertida, eu digo: vem pra academia! Aqui tem uma aula perfeita pra você. 26 REVISTA SORRIA Vem pra academia! Há aulas que fazem suar, outras que ajudam a alongar, as que fortalecem a musculatura, as mais frenéticas, as mais calmas. Conheça algumas: BALÉ FITNESS Mescla técnicas de balé clássico com exercícios de ginástica. Há exercícios na barra, no chão e em pé, sem apoio. É uma aula ótima para trabalhar equilíbrio, flexibilidade, fortalecimento muscular e coordenação. SPINNING Durante a aula, realizada sobre uma bicicleta ergométrica, são simulados percursos com subidas, retas e descidas. Fortalece os músculos e aumenta o condicionamento cardiorrespiratório. Dá para ajustar a carga da bike ao seu objetivo. BODY COMBAT Mistura movimentos de diversas artes marciais. Com músicas, ritmos e intensidades diferentes, os alunos aprendem técnicas de socos e chutes e simulam combates. Melhora o condicionamento físico, dá agilidade e ajuda a reduzir o estresse. JAN/FEV 2019 27"},
{"section": "VALORES ESSENCIAIS", "title": ".", "author": "", "edition": "", "months": "jan/fev", "year": "2019 ", "text": "PRESERVÁ-LAS É FUNDAMENTAL NOSSA HISTÓRIA É ESCRITA COM LEMBRANÇAS PARA CONHECER NOSSO PASSADO E NOS PREPARAR PARA O FUTURO reportagem HELAINE MARTINS ilustração CACO NEVES Lettering: Qual Seu Tipo? (Diego Vaughan) Q uem é você? Como foi sua infância? Quando deu seu primeiro beijo? O que estava fazendo na manhã de 11 de Setembro de 2001? Que história suas memórias podem contar? Vivências e experiência montam o mosaico da nossa vida. E a lembrança desses momentos constrói a nossa história. História que conta de onde viemos, as escolhas que fizemos, a época em que vivemos. Que define o nosso lugar no mundo. “Uma de nossas principais características como humanos é que lembramos, registramos e reproduzimos nossas memórias”, diz a psicóloga Marina Massimi, coordenadora do Grupo de Pesquisa Tempo, Memória e Pertencimento do Instituto de Estudos Avançados da USP. “A memória é um dos fundamentos que dão sentido à vida. É determinante na formação do que chamamos de identidade”, ressalta. No plano individual, essa identidade é formada com fragmentos da nossa vida cotidiana e com as relações que estabelecemos com grupos de amigos, parentes, vizinhos. Tem a ver com autoconhecimento, com se reconhecer e se identificar com valores, comportamentos, gostos. Paralelamente, no plano coletivo, a sociedade também coleciona experiências, criando memórias e fazendo história a partir da contribuição de cada um de nós. É nos museus, nos monumentos, nos livros, documentos, obras artísticas e histórias orais que essa memória coletiva se expressa. “São fatos que nem todos presenciamos – como a chegada do homem à Lua, o período da escravidão no Brasil ou a queda do Muro de Berlim –, mas que são passados de geração em geração, fazendo parte de uma memória compartilhada”, explica a psicóloga. E se a história é feita de lembranças, a manutenção das nossas memórias é também a preservação das nossas raízes, das nossas origens, do nosso passado. “A questão é que o excesso de informação do mundo contemporâneo atrapalha o poder de seleção da nossa memória e favorece a formação de uma sociedade do esquecimento, que não conhece nem valoriza sua história”, diz Marina. O resultado é o descaso com o nosso patrimônio cultural (que culminou com o incêndio do Museu Nacional do Rio de Janeiro, em setembro de 2018), a perpetuação de estruturas de violência e opressão (como a vivida há séculos pela população negra) ou mesmo a negação de fatos históricos (que faz jovens pedirem o retorno da ditadura militar no Brasil, por exemplo). Mas há quem acredite que, para sermos inteiros, precisamos do nosso passado. Nas próximas páginas, você vai conhecer pessoas que, conscientes do percurso que as trouxe até aqui, se debruçam sobre suas memórias e histórias no esforço de apontar um caminho de conhecimento, transformação e justiça para o futuro. JAN/FEV 2019 29 “Nossa memória nos faz entender quem somos, e, por isso, ela é nosso maior patrimônio.” KAREN WORCMAN, 57 ANOS, HISTORIADORA DE SÃO PAULO 30 REVISTA SORRIA “Desde muito cedo eu gosto de ouvir histórias. Nasci em uma família de judeus da Europa e cresci ouvindo muitas delas. Ao prestar vestibular, não deu outra: escolhi o curso de História. E, na faculdade, me interessei especialmente pelo tema da história oral, por ouvir o que o outro tem para contar. Logo que me formei, em 1989, organizei no Museu Histórico Nacional, no Rio de Janeiro, uma exposição que me rendeu a gravação de 200 horas de histórias de vida de judeus imigrantes vindos das mais variadas regiões do mundo. E ali eu não tive dúvidas de que eu tinha o compromisso de transformar histórias de vida em fontes de conhecimento. Eu pensei: ‘Poxa! A gente tem museu de tudo, mas tinha que ter um lugar onde as pessoas pudessem deixar sua história, a sua alma, aquilo que só a gente sabe.’ Foi assim que nasceu, em 1991, o Museu da Pessoa, o primeiro museu virtual e Karen sonhava em registrar a vida de gente comum. O Museu da Pessoa, criado por ela, reúne hoje 18 mil histórias, que podem ser vistas em museudapessoa.net colaborativo do mundo. Um museu que coleciona histórias de brasileiros das mais variadas regiões, classes sociais, idades e profissões. Da dona de casa, do músico de rua, do catador de papel. Hoje, reunimos 18 mil histórias, em sua maioria registradas em vídeo. Qualquer um pode se tornar parte do acervo, registrando as experiências de sua vida, da sua família, do seu grupo, no site. É um acervo fascinante que narra de forma inovadora e intimista a história do Brasil nos séculos 20 e 21.” Trinta anos depois de ser perseguido pela ditadura militar no Brasil, Nello reuniu documentos e lembranças e escreveu uma autobiografia. Seu objetivo é não deixar que essa história seja esquecida “Depois de mais de 30 anos, meu passado ainda me acompanhava em sonhos noturnos. Pesadelos constantes com o que passei no período de ditadura militar no Brasil. O desejo de pôr aquelas memórias num livro me acompanhou. Afinal, de que adiantaria minha experiência se ela não fosse compartilhada? Eu precisava perder esse medo pelos que tombaram seus corpos lutando por um país mais justo, digno e soberano. Em 2012, comecei a revisitar essa história, a reunir os documentos que comprovavam os horrores que vivi. Um ano depois, lancei O Homem que Renasceu das Cinzas, que conta como um fuzileiro naval da Marinha de Guerra passou a ser perseguido como criminoso simplesmente por possuir livros de autores como Ignácio de Loyola Brandão, Leon Trotsky e Karl Marx. Uma autobiografia dolorosa na qual relato os piores dias da minha vida, em oito anos preso. Falo das torturas com choques elétricos, do ‘pau de arara’, dos tapas e socos nos ouvidos, dos baldes de água para me manter acordado, das palmatórias na sola dos pés. Conto como quase morri, mas também como superei. E, resgatando essas memórias, eu pude me considerar um homem mais forte. Escrevê-las foi importante para entender o presente e transformar o futuro – o meu e o da sociedade. Eu jamais esqueci os rostos de quem me torturou. Mas essas lembranças são fundamentais para que esse horror não se repita.” “Levo em mim o aprendizado de que é preciso relembrar o passado para mudar o futuro.” NELLO BAIA, 64 ANOS, PROFESSOR DE YOGA DE FORTALEZA JAN/FEV 2019 31 “Recuperar as reconstruir parte da história de vida dessas pessoas.” ÉLCIO ROCHA, 52 ANOS, FOTÓGRAFO DE MARIANA (MG) 32 REVISTA SORRIA “Quando se é um fotógrafo de uma cidade do interior, você fotografa de tudo. Em 35 anos, registrei casamentos, batizados, enterros, inaugurações de obras, grandes eventos e tragédias em toda a região de Mariana. É um arquivo precioso que conta a história do lugar e de seus moradores. Um arquivo que se tornou ainda mais valioso quando, na tarde de 5 de novembro de 2015, o rompimento da barragem de Fundão soterrou o subdistrito de Bento Rodrigues, matando 19 pessoas. Com o mar de lama, os moradores perderam parentes e amigos, o lar em que viviam e as fotografias que contavam a história da vida deles – relíquias passadas de geração em geração. Foi difícil registrar aquele cenário quando eu já tinha fotografado, ali mesmo, tanta vida. Pensei, então, que, com o meu ofício, eu poderia ajudar na reconstrução da nossa história, contribuindo para o resgate dessas memórias coletivas e de Após a tragédia de Mariana, Élcio decidiu reconstruir a história de pessoas que haviam perdido tudo, devolvendo a elas fotografias de momentos importantes de sua vida cada um que vivia ali. No primeiro Natal após a tragédia, me vesti de Papai Noel e fiz uma surpresa: recuperei os negativos, refiz alguns dos álbuns, a maioria de casamento, e doei às famílias. Seu Zezinho ganhou de volta as fotos de seus troféus de torneios de futebol. Célis – a última a se casar na igrejinha de São Bento – recebeu seu álbum de casamento. Seu marido, Marcelo, agora tem fotos da mãe, Maria das Graças, que morreu na tragédia. Se esse tipo de recordação não tem preço para essas famílias, para mim também não. Preservar esse passado é o maior valor dessas fotografias.” Pedro Henrique teve a ideia de criar um quadro no YouTube para dividir seus achados sobre os heróis negros brasileiros. Tem hoje mais de 20 mil inscritos “Em casa, a cultura negra e questões raciais sempre foram temas das nossas conversas. Então, em 2015, no Dia das Crianças, pedi de presente à minha mãe um ingresso para a peça O Topo da Montanha, sobre Martin Luther King. Saí do espetáculo inspirado e quis ler as biografias não só de King, mas também de Nelson Mandela, ex-presidente da África do Sul que lutou contra o apartheid, e de Malcom X, ativista pelos direitos civis de afro-americanos. Minha mãe aproveitou a oportunidade e impôs uma condição: eu só ganharia os livros se pesquisasse sobre os heróis negros brasileiros. Foi aí que percebi como nós, negros, desconhecemos muito sobre nós mesmos, sobre a nossa cultura e nossas lutas. Imediatamente pensei em criar o quadro Meus Heróis Negros Brasileiros em um canal no YouTube. Assim, além de conhecê-los, compartilharia com outras pessoas essas descobertas. O primeiro vídeo foi ao ar ainda em 2015, no Dia da Consciência Negra, em 20 de novembro, contando a vida de Zumbi dos Palmares. E, de lá para cá, já falei sobre Machado de Assis, Dandara, Luiz Gama, Carolina Maria de Jesus e outros negros brasileiros que foram muito importantes. Mais que uma homenagem, resgatar a história dessas pessoas é mostrar que elas existiram e foram relevantes para a construção da história do nosso país. Precisamos quebrar essa ideia de que negro no Brasil só foi escravo. Quero que as pessoas tenham por heróis negros a mesma admiração que têm por D. Pedro 2º.” “É muito legal saber que afrobrasileiros iguais a mim foram tão geniais!” PEDRO HENRIQUE CÔRTES, 16 ANOS, ESTUDANTE DE SÃO PAULO JAN/FEV 2019 33 MANUAL DA MEMÓRIA COMO VALORIZAR A SUA HISTÓRIA O que fazer para ter consciência do seu passado e garantir que a sua trajetória pessoal não será apagada nas próximas gerações? Algumas atitudes simples podem ajudar. Confira nossas dicas: MONTE SUA ÁRVORE GENEALÓGICA PRESERVE OBJETOS DE FAMÍLIA REGISTRE OS MOMENTOS ARQUIVE SUAS Você já se perguntou sobre Se por um lado o celular seus antepassados? A origem pais, broches antigos de uma também herança. E não facilita esse registro, por do seu sobrenome? A árvore bisavó, desenhos feitos na tem nada mais gostoso nos outro, torna o ato banal. genealógica ajuda nessa escola, uma cristaleira, um encontros de família que Com as imagens digitais, pesquisa. Nela você pode caderno de receitas. Na vida de revisitar o passado e se arquivadas na nuvem e listar todos os familiares, pessoas comuns, a história não divertir com fotos antigas dos compartilhadas em redes ramificando os graus está em livros. Aqueles móveis pais, dos avós... Clique seus sociais, imprimir foto virou de parentesco por meio e objetos que, muitas vezes, momentos com os amigos raridade. Mas é preciso cuidar dos galhos das árvores. passam de geração em e parentes, em viagens, em de seus registros. Faça uma Para facilitar, use sites e geração contam, por si só, momentos felizes e, por que seleção dos mais importantes aplicativos para celular trajetórias inteiras e guardam não, tristes também. Afinal, e recorra à impressão em (familysearch e myheritage segredos e significados o tempo passa, as pessoas se papel fotográfico, que tem têm versões gratuitas). muito particulares. vão e as fotografias ficam. grande durabilidade. 34 REVISTA SORRIA FAÇA UM DIÁRIO OUÇA OS MAIS VELHOS CONHEÇA NOVOS LUGARES VISITE MUSEUS Escreva sobre seu dia a Os idosos são uma fonte Uma das melhores maneiras Eles podem parecer dia, suas férias e viagens viva importante da história, de preservar a história é intimidantes e complicados. especiais; registre o que especialmente de relatos conhecendo-a de perto. E Mas todo mundo deveria observa na sua vida e as orais. Eles costumam ter viajar é o jeito perfeito de visitá-los, inclusive crianças. lições que aprendeu; fale prazer em relembrar fatos fazer isso. Visite pontos Os museus são instituições sobre quanto você cresceu antigos e se envolvem históricos; passeie pelos que estão a serviço da no trabalho; descreva os profundamente com a tarefa bairros; converse com sociedade e têm como encontros com os amigos e a de buscar vestígios do moradores; participe de finalidade o lazer, a educação família. Recheie com pequenos passado entre seus pertences. eventos tradicionais; prove as e a pesquisa. É nesses espaços objetos colados, como O idoso é como um guardião comidas típicas. E nem precisa que estão algumas das obras ingressos e fotos. Não raro, da memória, que pode ir longe: as cidades brasileiras e objetos fundamentais para esses escritos permanecem fornecer informações valiosas têm uma riqueza cultural que aprender sobre a história como herança familiar. sobre suas experiências. reconta o passado do país. e a identidade de um povo. JAN/FEV 2019 35"},
{"section": "DÁ PRA MUDAR?", "title": "36 REVISTA SORRIA", "author": "", "edition": "", "months": "jan/fev", "year": "2019 VAI", "text": "EM BUSCA DE PAZ INTERIOR PARA COMEÇAR A MEDITAR, BASTA ESCOLHER UMA TÉCNICA E PRATICÁ-LA ALGUNS MINUTOS POR DIA. SIMPLES? SÓ NA TEORIA. NOSSA REPÓRTER EXPERIMENTOU E RELATA AQUI OS DESAFIOS, MAS TAMBÉM AS RECOMPENSAS reportagem ISABELA NORONHA ilustração BERNARDO FRANÇA S ou conhecida pela minha ansiedade – em meu antigo emprego, ganhei o apelido de Ansi-Isa. Por isso, já havia recebido de pessoas queridas a dica de que a meditação poderia me ser útil. Quando a Sorria me propôs o desafio de aprender a meditar, lembrei delas. E pensei em mim: será que eu conseguiria? Topei. Para agravar minha sensação de falta de tempo e de preocupação com o futuro, estou no fim da gravidez da minha segunda filha e o líquido amniótico está aumentado, o que pode causar um parto prematuro. Preciso mais do que nunca acalmar a mente, viver o momento presente. Como começar? Há centenas, talvez milhares, de tipos de meditação. Todos buscam, de alguma maneira, controlar a atenção e nos libertar do caráter “pegajoso” de nossos pensamentos. Depois de ler muito a respeito, escolho a técnica de Mindfulness, também conhecida como Atenção Plena. Essa prática milenar ficou popular nos anos 70 e hoje voltou à moda, justamente por prometer mais foco e menos estresse com instruções simples, de forma bem pragmática. Adio a tarefa por uns dias, mas, finalmente, resolvo baixar um aplicativo bem avaliado na internet – o Headspace. Apesar de ser em inglês, não é difícil de entender. “Que horas você quer meditar?”, ele pergunta. “É mais fácil transformar uma atividade em hábito se ela for realizada todos os dias no mesmo horário”, explica o “mestre digital”. Marco o despertador para as 3 da tarde, hora em que costumo fazer uma pausa (eu trabalho em casa). Também devo escolher um lugar confortável: não é necessário ficar com as pernas cruzadas nem estar em um ambiente silencioso. Sento-me em uma das cadeiras da mesa de jantar, tiro o chinelo, sinto os pés no chão. Ajeito minha postura, buscando uma posição confortável. Por fim, seleciono o tempo de atividade: 3, 5 ou 10 minutos? Escolho 10! Aperto o play, e, no fone de ouvido, o mestre dá as instruções. Não demoro a entrar no relaxamento. Consigo prestar atenção à respiração sem pensar em outros assuntos por um bom tempo. Escuto os sons do ambiente, os carros na rua, o grito de alguém, um pássaro, a geladeira. Estou em um estado de quase torpor. Então, uma preocupação: não posso me desligar, terei que reproduzir tudo nesta reportagem depois! Mas a voz do mestre vem me resgatar: não há problema em divagar, basta trazer a mente de volta para a respiração. Ou para as sensações físicas. “Sinta seu corpo”, ele repete. E eu sinto: meu cenho franzido, os pés frios no chão, a barriga, grande, subindo e descendo a cada respiração. Ao fim, ele me pergunta: “Como se sente? Mais calma, mais relaxada?” E a verdade é que sim. Sempre duvidei de que apenas alguns minutos de qualquer atividade possam surtir efeito. Mas um estudo publicado em 2012 na revista A CIÊNCIA COMPROVA > 47% DO NOSSO TEMPO. É O QUE PASSAMOS IMERSOS EM NOSSOS PENSAMENTOS1 > 1 MINUTO POR DIA. É O TEMPO DE MEDITAÇÃO PROPOSTO PARA QUEM QUER COMEÇAR E NÃO CONSEGUE ENCONTRAR TEMPO2 > 27 MIL HORAS DE MEDITAÇÃO. É O QUE ACUMULA AO LONGO DA VIDA UM PRATICANTE MUITO EXPERIENTE3 > UM MÊS. É O TEMPO NECESSÁRIO PARA SENTIR OS EFEITOS DA MEDITAÇÃO, COMO UMA MAIOR AUTOCONSCIÊNCIA E A REDUÇÃO DO ESTRESSE. MAS, PARA ISSO, É PRECISO PRATICAR DE 15 A 20 MINUTOS DIARIAMENTE4 Fontes: 1) Universidade Harvard; 2) Meditation for Fidgety Skeptics, de Dan Harris; 3) A ciência da meditação: Como transformar o cérebro, a mente e o corpo, de Daniel Goleman e Richard Davidson; 4) Centro Mente Aberta da Unifesp JAN/FEV 2019 37 Emotion, da American Psychological Association, mostrou que oito minutos de Mindfulness são mais eficientes para reduzir a divagação da mente que a leitura de um livro. Claro, os benefícios após uma prática curta não duram mais que algumas horas. “A meditação é como uma atividade física: para que o cérebro se module, é preciso regularidade”, diz o médico Marcelo Demarzo, coordenador do Centro Mente Aberta da Unifesp. Segundo ele, os efeitos mais duradouros podem ser sentidos depois de um mês, com dedicação de 15 a 20 minutos por dia. “As áreas cognitivas, ligadas à atenção e à memória, aumentam de tamanho e ficam mais ativas. As áreas ligadas ao estresse, por outro lado, diminuem. É como se o cérebro estivesse mais coordenado.” Meu “mestre digital” usa comparações para tentar facilitar o processo. Olhar para os pensamentos como se fossem nuvens no céu ou como carros na rua. Aceitar a divagação ajuda a prática a fluir. E não houve uma só vez em que a minha mente não tenha tentado escapar. Um dos dias mais difíceis foi o primeiro domingo. Já fazia um tempo que meu marido e minha filha haviam saído para andar de bicicleta quando decidi meditar. Do segundo em que começo ao segundo em que termino, só consigo pensar neles. Que a qualquer momento eles vão chegar, me interromper e eu terei de começar de novo. Ou que estão demorando e o que será que pode ter acontecido. Tento manter o foco na respiração, porém a mente volta para a porta, que pode, que vai, se abrir daqui a pouco. Mas os dez minutos chegam ao fim, e nada de os dois aparecerem. Percebo que a minha meditação foi quase toda de luta: eu contra mim mesma. Contra meus pensamentos. Ainda assim, foi bom ver, na prática, como minha mente se ocupa com fantasias. A semana segue, e me sinto mais atenta às minhas sensações. Nos dias de mais tensão, percebo partes do meu corpo contraídas. Em um desses dias, resisto a buzinar para um carro que entra na minha frente. Tendo meditado à tarde, sei que saí nervosa de casa. “Enxergar a mente com clareza é útil. Ajuda a lidar com situações difíceis e a encontrar espaços de mais calma na própria mente”, diz o mestre digital. Há dias de má vontade. Dias em que sentir o corpo significa sentir a barriga pesando com a gravidez já no final. Mas a preguiça de começar acaba sendo superada pela satisfação, uma sensação de mais leveza, ao terminar. Estou pegando o jeito, quando vejo: minhas dez sessões gratuitas no aplicativo vão acabar. E agora? Resolvo experimentar o VivoMeditação, um aplicativo semelhante, mas nacional. 38 REVISTA SORRIA No dia seguinte, um domingo, quase me esqueço da prática. Decido meditar por cinco minutos antes de dormir. Estranho no começo, com saudade do outro mestre. Mas termino achando que poderia ter ficado mais. Na segunda vez no aplicativo em português, escolho uma meditação com mantra. Fiquei curiosa. Essas sílabas ditas de forma repetida ajudam a evitar as divagações? “Quando se repete o mantra é como se estivesse contraindo um músculo. Quando para, ele relaxa. Com o tempo, você começa a perceber momentos de silêncio entre um mantra e outro e, então, entre um pensamento e outro. Nesses momentos, sua mente está em paz”, diz Saulo Fong, autor do livro Meditação, a Arte de Viver o Presente. O primeiro mantra que entoo é o OM – e, sim, a prática fica mais fácil. Porém, não teria coragem de usar o método em público. Espero a casa estar vazia e só começo a cantar depois que fecho a porta do escritório. Mantenho a meditação com os cânticos por mais alguns dias. Entoando os mantras, consigo não pensar. Antes de começar, enfrento alguns minutos de silêncio: respiro fundo, de olhos fechados, e vou contando as respirações. A mente divaga. Trago de volta, “sinto o corpo”. Sentir o corpo agora é bom. O líquido amniótico diminuiu. Uma dieta severa é certamente a maior responsável por isso, mas a meditação ajudou: me sinto no controle, com mais força para manter o foco, seja para terminar de escrever um texto, seja para resistir a um brigadeiro. No quinto dia com mantras, faço, pela primeira vez, dez minutos sem o fone de ouvido. E tento não cantar o mantra, mas imaginá-lo. Foi mais difícil me distanciar dos pensamentos, mas cheguei orgulhosa ao final. Eu me proponho, então, a dispensar os aplicativos. Coloco a cadeira no meio da sala, fecho os olhos, respiro com atenção, penso em meu corpo. Nos dois primeiros dias, olho o relógio antes de o tempo terminar. Depois, o processo vai ficando mais fácil. Consigo, inclusive, meditar antes de uma reunião, dentro da midiateca de uma escola. (A abordagem moderna de Mindfulness é bem aberta. É possível meditar em pé, sentado, na fila do banco...) É uma das melhores vezes, sinto a pausa na correria. Então, chega o último dos 20 dias de desafio. Manter o foco na respiração, dedicar um tempo sem ficar olhando o relógio, sentir o corpo: tudo está mais natural. Não que esteja fácil, mas evoluí. Passei a me policiar para ficar mais no presente. Deixar de lado o celular e ler, de uma vez, um texto que me interessa, por exemplo. Ou brincar com a minha filha de 3 anos sem estar, mentalmente, tentando escrever uma matéria. Nos momentos de aperto e confusão, aprendi: dar uma pausa, respirar fundo, trazer o foco para o momento presente é, no mínimo, um intervalo muito bem-vindo. COMECE POR AQUI ENCONTRE UM MOTIVO Pense nas razões pelas quais quer meditar. Se está apenas seguindo uma onda ou querendo atender às expectativas de outras pessoas, a meditação pode não ser o seu caminho. “Se não for real, a pessoa desiste no começo”, diz Saulo Fong. PESQUISE... Antes de começar, busque saber mais sobre as diferentes técnicas. Elas são inúmeras: podem incluir mantras ou ficar apenas parado, concentrado em sua respiração, como nas técnicas de treinamento de atenção. …E TESTE Escolhida a técnica, não fique só na teoria: experimente. “O primeiro passo é conhecer e, depois, tentar praticar”, diz Marcelo Demarzo. “Se a pessoa estiver motivada, pode, em seguida, buscar um curso”, completa. DEFINA UM HORÁRIO... Para que seja eficiente, a meditação precisa entrar na rotina, ser repetida. Defina uma hora para dedicar-se a essa prática todo dia. Depois, respeite esse tempo. “A prática regular é o que modula o corpo e o cérebro”, diz Marcelo Demarzo. ...E UM LOCAL Essa é uma medida preventiva: fazer a meditação sempre no mesmo lugar não é essencial, mas ajuda quem está começando, já que reduz as distrações. Não é necessário investir em qualquer tipo de material, como almofada ou colchão especial – basta estar confortável. SEJA PACIENTE É natural a mente divagar durante a prática meditativa. Se isso acontecer, apenas traga os pensamentos de volta ao presente, abrindo-se aos sons do ambiente e às sensações do corpo, por exemplo. Lembre-se: meditar não é esvaziar a mente, mas prestar atenção ao aqui e agora, em especial, a nossos pensamentos, sensações e emoções. JAN/FEV 2019 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "", "months": "jan/fev", "year": "2019 VAI", "text": "PASSO A PASSO Como montar um BOM CURRÍCULO? Para se destacar, um currículo deve despertar o interesse do recrutador, dar uma ideia básica do candidato e servir de guia na hora da entrevista. Saiba quais informações e formatos podem abrir as portas de uma oportunidade de trabalho reportagem MARTINA MEDINA ilustração AUGUSTO ZAMBONATO 40 REVISTA SORRIA PREFIRA A SIMPLICIDADE SEJA OBJETIVO E CRITERIOSO ORGANIZE AS INFORMAÇÕES O selecionador dispõe de, em média, 30 segundos para avaliar um currículo. Por isso, o documento deve ser bem fácil de ler. Use papel branco e letras pretas em fontes clássicas (como Arial e Times New Roman). Não é preciso escrever “Curriculum Vitae” no topo da página: essa prática está em desuso, assim como utilizar um tom muito formal e incluir foto. O conteúdo deve chamar mais atenção do que a forma, por isso evite negritos e palavras sublinhadas. Um currículo de três páginas é mais que suficiente – no geral, duas são o bastante. Se itens relevantes ficarem de fora, fale sobre eles na entrevista. Comece pelo seu nome, seguido por dados pessoais como contatos, endereço e perfil no LinkedIn (essa rede de uso profissional funciona como um currículo on-line e é consultada por recrutadores). Depois, inclua o cargo ao qual você está se candidatando. Seja específico: prefira “coordenador contábil” a algo amplo como “área financeira” – e jamais escreva frases genéricas como “estou à disposição da empresa”. Ao final, revise tudo: erros de ortografia ou gramática demonstram falta de cuidado ou mesmo uma fragilidade do candidato. Divida o currículo em seções claras (experiência, formação, cursos de idiomas e informações complementares) e as organize de acordo com o seu momento profissional. Você está começando a trabalhar? Então, experiência acadêmica deve vir primeiro. Se você já tem muitos anos de mercado, destaque a experiência profissional, evidenciando resultados importantes e a evolução da sua carreira ao longo da última década ou nas últimas três empresas. Comece pelos cargos mais recentes, mencionando sempre o mês e o ano de cada ciclo. CUSTOMIZE PARA SE DIFERENCIAR EVITE CLICHÊS E FRASES PRONTAS ADAPTE-SE ÀS EXPECTATIVAS Dependendo da vaga para a qual você está se candidatando, sua proficiência em um idioma estrangeiro ou o mestrado em determinada área podem ser informações decisivas para o seu sucesso no processo seletivo. Analise com atenção o anúncio de emprego e ressalte no seu currículo as habilidades e experiências que você possui e que lhe parecem relevantes para aquele cargo. Currículos genéricos, que são enviados para qualquer vaga de emprego, dificilmente funcionam. Informações customizadas mostram interesse e habilidade por parte do candidato e conquistam a atenção dos recrutadores. Não escreva “sou proativo e apaixonado pela minha área”, “tenho sinergia” ou “penso fora da caixa”. Essas são competências que o recrutador identifica na entrevista. No currículo, prefira palavras-chave e nomenclaturas atualizadas (se seu cargo é mais conhecido no mercado como “analista de desenvolvimento”, não escreva “programador”), para que ele apareça nas buscas em bancos digitais. A menos que o anúncio exija, não inclua pretensão salarial. Tenha um valor em mente para negociar quando o assunto for mencionado pelo selecionador. Em alguns casos, sair do tradicional pode valer a pena. Se a empresa em questão tiver foco em tendência e tecnologia, ela pode estar antenada com novidades como o currículo cego – o modelo exclui dados pessoais como idade, gênero e nacionalidade para driblar o preconceito dos recrutadores. A companhia é do setor audiovisual e essa também é a sua área de atuação? Que tal complementar seu marketing pessoal fazendo um currículo em vídeo? Já um designer pode entregar um documento mais criativo e visualmente atraente. EU FIZ “TORNEI MEU CURRÍCULO MAIS CLARO E OBJETIVO” “Estava buscando recolocação no mercado, mas não me chamavam para entrevistas. Minha irmã refez meu currículo. Ela me ajudou a explicar melhor as funções que tive em cada empresa e destacou minhas experiências mais recentes. O documento, que tinha três páginas, ficou em duas. Depois disso, participei de três entrevistas em dois meses e consegui um emprego.” Rodrigo Bocatti, 28 anos, jornalista de São Paulo “COM DADOS RELEVANTES, ELA FOI ESCOLHIDA” “Analisei o currículo de uma profissional de planejamento estratégico e estava muito ruim. Tinha uma página, letras com diversos tipos de fonte e informações confusas. Ajudei a transformá-lo em um currículo competitivo de duas páginas recheadas de informações cruciais para uma boa avaliação. Em 29 dias, o currículo foi enviado para duas vagas, e ela foi chamada para seguir no processo seletivo nos dois casos. Na segunda, ela passou e foi contratada.” Malu Mello, 44 anos, coach do Rio de Janeiro Fontes: Leonardo Berto, gerente de negócios da Robert Half; Luana Marley, supervisora de assessoria de carreira da Catho; e Marcela Mota, gerente de relacionamento da consultoria Produtive JAN/FEV 2019 41 VIDA FELIZ PASSO A PASSO Como interagir melhor com IDOSOS? Pessoas mais velhas são uma fonte riquíssima de aprendizado, mas precisam se sentir à vontade para se relacionar com alguém mais jovem. Veja como desenvolver um vínculo respeitoso e prazeroso com quem está na terceira idade reportagem RAFAELA CARVALHO ilustração LALAN BESSONI VALORIZE A CONVIVÊNCIA AJUSTE-SE A ELE Inverta a lógica que normalmente rege as relações com pessoas da terceira idade – não é um favor que você faz a elas. A troca é rica para os dois lados: você será capaz de explicar os dias de hoje a um idoso e ele poderá compartilhar com você uma visão mais madura e experiente do mundo. O hábito e a entrega sincera favorecem a criação de um vínculo de amizade duradouro. Se tiver filhos, não se esqueça de mostrar a eles como isso é importante, dando o exemplo e favorecendo a convivência deles com pessoas mais velhas. Considere que pessoas mais velhas podem ter dificuldade para andar, escutar ou mesmo falar com desenvoltura. Esforce-se para que a conversa flua de forma natural: dedique tempo e tenha paciência. Se necessário, mude pequenos hábitos, como caminhar mais devagar e falar mais pausadamente, com um tom de voz mais alto. Também é importante buscar temas que se se conectem com o universo do idoso. Isso significa falar sobre assuntos que interessem a ele, sobre os quais ele saiba dar opinião ou possa contar experiências. 42 REVISTA SORRIA TRATE-O COMO ADULTO Quando deixa de trabalhar e passa adiante o posto de chefe de família, a pessoa idosa costuma perder também a credibilidade e o respeito da sociedade, que começa a vê-la como alguém incapaz de resolver qualquer coisa sozinho. Vá na direção contrária: não a menospreze nem a trate como criança, evitando usar palavras no diminutivo ou tom de voz infantil. Em vez disso, favoreça a autonomia, deixe que ela tome decisões, valorize suas opiniões. Afinal, um idoso é apenas um adulto mais velho. EU FIZ “ESCUTAR TANTAS HISTÓRIAS É PRECIOSO” “Vera e eu ficamos amigas quando eu estava na faculdade. Eu sempre me desloquei para encontrá-la e falarmos do nosso assunto favorito: livros. Aprendi sobre sua carreira e sobre sua história, que incluía uma fuga do nazismo. Tornei-me grande admiradora de sua postura firme e serena diante da vida. Nossa amizade foi um AJUDE-O A SE MODERNIZAR encontro de almas.' Internet, redes sociais e aplicativos de filmes, de livros, de música: o mundo digital pode dar um novo sentido à vida de uma pessoa idosa. Ensine-a a usar a tecnologia, respeitando as dificuldades normais de aprendizado de quem nasceu em um tempo completamente analógico. Ela ganhará autoestima, acesso à informação e à cultura e uma rede de amigos com interesses comuns aos dela. E, por meio das redes sociais, você pode manter com ela um contato mais frequente, mesmo que não seja presencialmente. Lígia Colares, 30 anos (amiga de Vera, 71), de Florianópolis “ELA SEMPRE FOI MEU OMBRO AMIGO” “Conheci Margarida quando estava muito triste com a minha vida. Ela se tornou uma ótima companhia: vamos ao cinema, a exposições, à pizzaria. Por causa de seu PLANEJE ATIVIDADES DIVERTIDAS afeto e por acreditar em Encoraje o idoso a visitar lugares diferentes e a aprender novas habilidades. Programe atividades que vocês possam fazer juntos, como um curso de um dia, passeios a museus ou uma tarde de jogos de tabuleiro. Se ele resistir dizendo que “é velho demais”, mostre bons exemplos de pessoas idosas e ativas e o incentive a utilizar recursos que facilitem sua vida fora de casa – como o uso de cadeiras motorizadas, por exemplo. O importante é ressaltar que sempre é tempo de se reinventar, aprender e aproveitar a vida. mim, ela virou família. Eu até já a levei ao médico, e vice-versa. Com ela, aprendi que é possível superar momentos difíceis, como aquele em que me encontrava. Tenho muito orgulho da nossa amizade.” Isaac de Mattos, 25 anos (amigo de Margarida, 74), do Rio de Janeiro Fontes: Gabriela Goldstein, especialista em gerontologia social; pesquisa Atitudes de idosos e profissionais em relação a trocas intergeracionais (Faculdade de Ciências Médicas/Unicamp) JAN/FEV 2019 43 VIDA FELIZ PASSO A PASSO COMO ACOMPANHAR o trabalho dos políticos? Há muitas informações disponíveis sobre o dia a dia dos representantes eleitos. Com foco e trabalho coletivo, é possível ficar de olho nas ações deles e tentar influenciar nas decisões reportagem WELLINGTON SOARES ilustração LEANDRO LASSMAR ESCOLHA SUAS CAUSAS APOIE MOBILIZAÇÕES EM GRUPO É impossível um único cidadão acompanhar tudo o que acontece no mundo da política. Por isso, eleja os assuntos que são prioridade para você (educação, saúde, segurança ou meio ambiente, por exemplo). Restringindo a área a ser monitorada, o trabalho fica mais fácil. “Devemos olhar para os diferentes poderes – legislativo, executivo e judiciário – e também para as diferentes esferas – municipal, estadual e federal”, sugere Humberto Dantas, cientista político e pesquisador da Fundação Getulio Vargas e da Universidade Nove de Julho. Quanto mais gente envolvida, maiores são as chances de a fiscalização e as cobranças terem impacto. Vale procurar por coletivos, ONGs, sindicatos e até grupos menos organizados e oferecer a sua ajuda. “Quando apoiamos essas entidades, seja doando dinheiro, nosso tempo ou nossos conhecimentos, estamos fortalecendo a causa pela qual elas advogam”, afirma Vitor Oliveira, da consultoria Pulso Público. Quanto mais consolidadas estiverem, mais condições elas terão de fiscalizar o poder público e de fazer o corpo a corpo com os políticos, tentando influenciar nas decisões. 44 REVISTA SORRIA EU FIZ “TODA TERÇA-FEIRA, ESTAMOS NA CÂMARA” “Como voluntária da ONG Voto Consciente, me revezo com outros colegas para ir às sessões CONVERSE SOBRE POLÍTICA ACESSE FONTES OFICIAIS Seja na família, com amigos ou em grupos já organizados, é fundamental debater o tema, para ouvir opiniões diversas e acumular novos conhecimentos sobre como funcionam as engrenagens do governo. “Se um presidente promete proibir ou liberar algo, é importante saber qual é o poder que ele possui para fazer algo a respeito e como o parlamento e a justiça podem atuar em relação a isso”, exemplifica Humberto Dantas. Também é possível acompanhar sessões na assembleia legislativa e na câmara dos vereadores: é lá que boa parte das decisões e políticas é formulada e estabelecida. Os portais da Câmara dos Deputados (camara.gov.br) e do Senado (senado. gov.br) são fontes ricas de informação: é possível acompanhar a tramitação de projetos de lei, a atuação de cada representante, conferir notícias sobre o Legislativo e acessar conteúdos educativos sobre esses espaços. Os portais dos ministérios também trazem informações importantes sobre o que acontece por lá, e os diários oficiais levantam os principais despachos do dia. “Estabeleça uma frequência para acompanhar essas fontes”, sugere Vitor Oliveira. da câmara municipal. Também acompanhamos as pautas e atas das sessões. Uma vez usamos a Tribuna Livre – momento em que os cidadãos podem falar para a câmara – para repudiar o comportamento dos vereadores, que estavam se virando de costas para os munícipes que usavam a Tribuna.” Bruna Quirino, 32 anos, de Jundiaí (SP) “NO CORPO A CORPO, AMPLIAMOS O DEBATE” “Durante a aprovação do plano estadual de educação, em 2015, eu era voluntário na OAB. Lá, nos organizamos para produzir pareceres ACOMPANHE A IMPRENSA MONITORE AS REDES SOCIAIS Jornais, sites e revistas facilitam o monitoramento das decisões tomadas pelos três poderes. Aposte na variedade de fontes: veículos nacionais e locais, que tratam de generalidades e temas mais específicos. Também é possível observar como os políticos têm se posicionado a respeito dos tópicos cobertos pela mídia. “Precisamos estar abertos para nem sempre lermos apenas o que nos agrada”, diz Humberto Dantas. Se possível, compre na banca ou assine os veículos em que você mais confia: assim, você ajuda a financiar esse trabalho e garantir que eles continuarão fiscalizando o poder. Por meio do Twitter, Facebook e YouTube, os ocupantes de cargos públicos falam diretamente com a população. Não deixe de segui-los e de acompanhar o que publicam. Novamente, senso crítico é fundamental. “Ali, ficamos restritos à imagem que o próprio político quer passar”, diz Vitor Oliveira. Nesse meio, também é possível fazer cobranças, enviando mensagens diretamente aos candidatos eleitos. Petições e campanhas on-line são outro caminho para aprovar algumas pautas: sempre que achar que faz sentido, compartilhe-as com seus colegas. técnicos sobre a inserção ou a proibição de questões sobre gênero nas leis locais. Além disso, fizemos corpo a corpo com deputados e pedimos espaços de fala durante as audiências públicas. Conseguimos aprofundar o debate e nos aproximamos de deputados que ainda não tinham voto decidido.” Rafael Kirchhoff, 36 anos, de Curitiba JAN/FEV 2019 45"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "", "months": "jan/fev", "year": "2019 VAI", "text": "EDUCAÇÃO AMBIENTAL VIVA O VERDE CONHEÇA INICIATIVAS QUE AJUDAM A POPULAÇÃO A SE CONSCIENTIZAR DA IMPORTÂNCIA DE UMA VIDA EM HARMONIA COM A NATUREZA reportagem GABRIELA PORTILHO ilustração WILLIAN SANTIAGO T odos os anos, a Global Footprint Network, uma organização internacional de pesquisa em sustentabilidade, estabelece o Dia da Sobrecarga da Terra. É a data em que a demanda da humanidade por recursos naturais ultrapassa a capacidade de regeneração do planeta naquele ano. Em 2018, isso ocorreu em 1o de agosto, o pior registro desde 1961, quando o marco começou a ser calculado. A partir do Dia da Sobrecarga, o planeta passa a operar no negativo. É como se entrássemos no cheque especial: tomamos emprestados recursos naturais a um preço altíssimo, numa conta que dificilmente será saldada. Hoje, a humanidade precisa de quase 2 Terras (o número exato é 1,7) para dar conta do seu consumo anual, já que nossa demanda por energia elétrica, água potável e produção de alimentos não para de crescer. Para muitos pesquisadores, uma das formas mais eficazes de frear essa realidade é por meio da educação ambiental. “Só podemos respeitar e amar aquilo que conhecemos”, explica a bióloga Eliana Maria Nicolini Gabriel. As escolas, as ONGs e a iniciativa privada desempenham um importante papel nesse processo, disseminando informações e engajando a comunidade na resolução de problemas relacionados ao meio ambiente. “Nos últimos anos tivemos um fortalecimento das políticas de educação ambiental no país. Cresceu o número de projetos e também de publicações acadêmicas sobre o assunto. Houve um aumento de iniciativas nessa área”, explica Heloisa Chalmers Sisla, professora do Departamento de Teorias e Práticas Pedagógicas da UFSCar. De iniciativas individuais a políticas de impacto nacional, as ações de educação ambiental trabalham com um único objetivo: conscientizar a população da importância dos recursos naturais e alertar sobre a responsabilidade de cada um na preservação da água, do solo, do ar. “O meio ambiente não é algo que está separado de nós. Nós somos parte dele e temos que agir para além dos nossos quintais”, diz Heloisa. Conheça, a seguir, seis projetos que entendem essa urgência e têm feito a diferença em nosso país. LUÇÃO SO FLORESTA-ESCOLA Imagine uma escola formada por 30 alqueires de Mata Atlântica e Cerrado atravessada por um rio onde pacas, tatus e cachorros-do-mato passeiam entre jequitibás, ipês, cedros e copaíbas. Localizada em Botucatu, interior de São Paulo, a Escola do Meio Ambiente nasceu em “Muitos projetos falam sobre a 2005 a partir de um sonho da professora e importância de bióloga Eliana Maria Nicolini Gabriel. Hoje cuidar da natureza, a escola é gerida pela prefeitura e atende mas poucos nos estudantes de 4 a 17 anos. O aprendizado colocam de volta a se dá na prática, por meio de 13 trilhas esse lugar. Para dar temáticas, nas quais os alunos desfrutam certo, precisamos da natureza enquanto aprendem sobre nos sentir parte dela a fauna e flora da região. Cada trilha é novamente.” destinada a uma faixa etária e traz um Eliana Maria Nicolini foco educacional. Na trilha Encantada, Gabriel, idealizadora voltada às crianças de 4 anos, monitores recebem a garotada vestidos de fadas, ajudando a promover o encantamento dos e coordenadora LUÇÃO SO CONSTRUINDO REDES É possível em apenas um fim de semana da Escola do Meio transformar um local abandonado, cheio Ambiente de lixo, em uma praça agradável, onde as pequenos pela natureza. Também há trilhas pessoas possam conviver? O Instituto Elos, destinadas a idosos e mulheres que sofreram de Santos (SP), acredita que sim. Foi assim violência doméstica. Ao todo, cerca de 13 que criou o Oasis, um jogo de mobilização mil pessoas passam por ano pela escola. comunitária. O objetivo é apresentar meios para que a comunidade trabalhe para conquistar uma mudança almejada pelo SAIBA MAIS EM bit.ly/escola-do-meio-ambiente grupo: pode ser a revitalização de uma praça, a construção de uma horta coletiva ou mesmo um mutirão para o plantio de árvores. “Convidamos Em um primeiro momento, diante de um as pessoas para tabuleiro, o jogo incentiva que se busquem que elas sejam a recursos dentro do próprio grupo. Quais são própria mudança os talentos disponíveis? Como cada um pode e redescubram contribuir? Depois, mediadas pelo jogo, as a força de sua pessoas passam a conversar, trocar histórias comunidade.” e sonhar juntas um projeto comunitário. Rodrigo Alonso, Por fim, em um final de semana, colocam urbanista e a mão na massa, unindo-se num mutirão diretor executivo para realizar a mudança que planejaram. do Instituto Elos Depois de se tornarem parte da experiência, os participantes viram replicadores, levando o jogo para outras comunidades. SAIBA MAIS EM institutoelos.org/jogo-oasis JAN/FEV 2019 47 LUÇÃO SO UM RIO PASSA AQUI Embora estejam invisíveis, a cada 200 metros um rio que foi canalizado para abrir espaço para ruas e avenidas passa por baixo dos pés dos paulistanos. Fascinados por hidrografia, o geógrafo Luiz de Campos Júnior e o arquiteto e educador José Bueno convidam os moradores a descobrir os rios subterrâneos da sua cidade. Na primeira expedição do Rios e Ruas, feita em 2010, Luiz e José encontraram uma nascente escondida atrás de um terreno baldio no bairro do Butantã. A experiência foi tão fascinante que, desde então, eles têm “Quando a gente se corresponsabiliza por um problema, não olha mais as coisas da mesma forma. É nisso que reside a transformação. Não falamos mais dos rios no pretérito, mas no presente.” Luiz de Campos Júnior, geógrafo e coidealizador do projeto Rios e Ruas levado pessoas de todo o Brasil a descobrir os rios ocultos em suas cidades por meio de expedições a pé. O projeto já viajou por todo o país e chegou a cidades como Barcelona LUÇÃO SO DA HORTA AO PRATO e Copenhagen. A ideia é que, ouvindo os “O trabalho coletivo sons, observando o relevo e a vegetação, os moradores ganhem autonomia para na terra gerou um Em uma escola rural em Nonoai, interior identificar os locais por onde passam rios do Rio Grande do Sul, um projeto de e nascentes. “As pessoas passam a buscar agricultura irrigado por meio da captação de formas de resolver os problemas”, diz Luiz. águas da chuva mudou o cotidiano escolar SAIBA MAIS EM rioseruas.com.br senso de coletividade e afetividade muito grande entre os alunos. Quem está aqui não e reduziu a dependência dos repasses quer mais sair.” de recursos do Estado. Durante o ano Marinês Fabris, diretora letivo, os alunos da escola Adilio Daronchi da escola Adilio Daronchi passaram a produzir quase a totalidade dos alimentos que consomem na merenda. No cardápio há refeições preparadas com alface, repolho, pimentão, cebola, pepino, batata-doce, cenoura e brócolis. Tudo é produzido na escola e integrado ao cotidiano das aulas. Nas classes de geografia, por exemplo, eles aprendem os cuidados com o solo; nas de biologia, discutem alimentação saudável; nas de linguagem, trabalham na elaboração de receitas, mesclando teoria e prática. Muitos alunos replicam esses conhecimentos em casa, cultivando uma horta familiar. Para a diretora, Marinês Fabris, o segredo está no envolvimento de todos: pais, alunos, professores, funcionários e a coordenação. “A ideia é que as pessoas passem a olhar para o lixo com outros olhos, buscando minimizar o impacto que causam no meio ambiente e tornando-se multiplicadoras de boas práticas.” Fábio Miranda, professor e idealizador do projeto SAIBA MAIS EM bit.ly/adiliodaronchi 48 REVISTA SORRIA Periferia Sustentável FAÇA SUA PARTE! LUZ PRÓPRIA Em 2010, o músico Fábio Miranda “Quando são parte do visitou uma ecovila no sul de Portugal e problema, os jovens se tornam ficou maravilhado com as possibilidades mais vigilantes e levam o de uma vida mais sustentável. Com a conhecimento sobre o meio mala cheia de ideias, ingressou em um ambiente para o seu cotidiano.” projeto já existente, o Favela da Paz, e Tenente-coronel Ednilson começou a ministrar oficinas gratuitas Paulino Queiroz, coordenador nas periferias de São Paulo. O objetivo do Projeto Florestinha do Periferia Sustentável é ensinar as pessoas a produzir tecnologias verdes dentro de casa, reduzindo o consumo de energia e encontrando alternativas mais ecológicas de consumo. Nas oficinas, os LUÇÃO SO GUARDIÕES DO MATO alunos aprendem a captar água da chuva para reúso, criam placas de energia solar, montam sistemas biodigestores para gerar gás de cozinha, cultivam hortas verticais e produzem biofertilizantes – a ideia é mostrar que todos são capazes de construir tecnologias autossuficientes que reduzem o impacto sobre o meio ambiente. Os projetos costumam partir de demandas da comunidade, como a necessidade de iluminar uma via. SAIBA MAIS EM bit.ly/periferia-sustentavel Há 27 anos, em um bairro da periferia de Campo Grande, a Polícia Militar Florestal notou o aparecimento de um grande número de animais feridos com estilingue. A região também era foco de incêndios e depósito de lixo por parte da população. Para minimizar o problema, a Polícia Florestal propôs a um grupo de crianças uma série de atividades realizadas no contraturno escolar, como oficinas de plantio de mudas, visitas a museus e conversas sobre a importância da fauna e flora local. A iniciativa deu tão certo que virou um projeto permanente. Com o objetivo de aumentar a responsabilidade com a natureza, os alunos do Projeto Florestinha utilizam o mesmo uniforme dos policiais. O grupo, que também recebe reforço escolar, acompanhamentos psicológico e odontológico e participa de atividades esportivas e de leitura, torna-se um multiplicador das práticas de educação ambiental. Mais de 20 mil crianças já passaram pelo projeto, que é reconhecido pela Unicef. COMECE EM CASA Ensinar as crianças a cuidar do meio ambiente é fundamental para um futuro sustentável. Pequenas situações dentro da rotina de casa, como ajudar a separar o lixo para reciclagem, não desperdiçar água ou cultivar uma mini-horta, já ajudam a plantar a semente da sustentabilidade na garotada. COLABORE COM ONGS E OUTRAS INSTITUIÇÕES AMBIENTAIS É por meio da educação ambiental que formamos cidadãos conscientes. Veja quais projetos estão cuidando da questão ambiental na sua cidade e informe-se sobre como ajudar. Nem sempre o apoio precisa ser financeiro: trabalho voluntário também faz muita diferença. VÁ ALÉM DO SEU QUINTAL Que tal aproveitar um espaço vazio na calçada para fazer uma pequena plantação? Solicite uma autorização da prefeitura e siga em frente! Além de aproximarem os moradores, práticas coletivas geram sensação de pertencimento e deixam qualquer bairro mais agradável. SAIBA MAIS EM bit.ly/projeto-florestinha JAN/FEV 2019 49 LUÇÃO SO"}
]
