[
{"section": "PRAZERES SIMPLES", "title": "", "author": "AMANDA PÉCHY", "edition": "68", "months": "jul/ago", "year": "2019", "text": "A vida é um evento raro S empre fui fascinada por estrelas cadentes, mesmo depois de saber que não são estrelas, mas fragmentos de materiais, como asteroides, que saltam no infinito e entram como fogos de artifício na órbita da Terra. A primeira lembrança que tenho de olhar para cima em busca delas é de quando, na infância, meus dois irmãos e eu ficamos até tarde na varanda de casa, sobre um colchão, comendo pipoca e esperando o tal fenômeno acontecer. Cada um já tinha pensado em um pedido para fazer quando enxergasse uma, curto o suficiente para caber nos poucos segundos que ela levaria até se apagar. Uma hora, o mais velho gritou: “Ali!”. Em vez de focar no alto, me virei para ele e perguntei: “Onde?”. Pronto, a estrela caiu e eu não vi. Depois, o do meio gritou: “Aqui!”. E eu olhei pra ele e disse: “Cadê?”. Perdi mais uma... Achando graça na caçula desajeitada, eles começaram a apontar o céu várias vezes, fingindo que observavam alguma coisa. Exageraram tanto que percebi a brincadeira. E permanecemos os três, por um bom tempo, mais entregues às risadas do que à chuva de meteoros. Não sei dizer se cheguei a notar algum lampejo deslizando pra baixo daquela vez. Pra falar a verdade, nunca me saio muito bem em observações cósmicas: ou está nublado ou não consigo diferenciar se estou diante de um episódio incomum, um golpe de vista ou a constelação que já bate ponto naquele canto toda noite. O que sei é que eventos raros – a passagem de um cometa, uma conjunção planetária, um eclipse, o amanhecer com neve no sul do país – produzem certo encantamento. Como não acontecem toda hora, viram algo desejado, esperado, que captam a nossa atenção, nem que seja por alguns minutos. E, quando estamos entregues a uma experiência, ela se torna parte do nosso acervo emocional mais rico, porque foi gravada de várias formas, com sons, imagens, sabores e até aromas. Minha mãe, por exemplo, tem uma flor que exala um perfume inconfundível, mas só desabrocha uma ou duas vezes por ano, por volta das 11 horas de uma noite quente. Pela manhã, as enormes pétalas brancas já se recolheram. Quem quer testemunhar o espetáculo precisa estar ali naquele curto espaço de tempo. Em um mundo ocupado demais para a contemplação, admirar fenômenos da natureza – de preferência com os sentidos, e não apenas através das lentes de uma câmera – virou uma prática que me ensina a importância de ser inteira, em tudo. Porque a vida, como a conhecemos, também é um evento raro. JUL/AGO 2019 15 Espetáculo particular “M ãe, sabia que eu sei falar em itália? Olha só: ‘por’ favore!” Ela diz, e coloca ênfase na última sílaba, minha menina de 4 anos. Ao volante do carro, seguro uma risada. Anoto mentalmente a nova macaquice, pensando que vou contar a avós e avôs, dindo, dinda e a qualquer um que se dispuser a ouvir. A gente conta porque é fofo, porque fica orgulhosa. Mas também porque assistir a uma criança ganhar novas habilidades é assistir a um pequeno espetáculo particular – e ver um show sem companhia não tem tanta graça. É preciso compartilhar a beleza. Há, nessas conquistas dos pequenos, algo de sublime. Algo que traz uma alegria boba e profunda, que nos toca naquilo que temos de divino. É ou não é um tipo de milagre que um ser que há três anos mal falava agora se arrisque até em outros idiomas? Me lembro de quando ela começou a falar. Sei a data exata do primeiro “mamãe”, foi em 4 de janeiro de 2016. Anotei em um diário. Para não esquecer, eu poderia dizer. Mas reconheço: é, principalmente, minha tentativa de tentar segurar um pouco o tempo. De poder passear de novo naqueles dias de primeiras vezes, desses presentes inesperados, consolos para os momentos ruins. Está em uma das entradas: “A primeira vez que você engatinhou foi em 12 de janeiro de 2016. Dois dias depois que o David Bowie 16 REVISTA SORRIA morreu. Meu coração estava tão pesado e lá veio você, torná-lo leve de novo. Fiquei tão orgulhosa que me deu um otimismo danado, daqueles inocentes, desenfreados. Fiquei acreditando que este seria um ano muito especial”. E foi mesmo. Segui acompanhando aquela pequena que, em menos de doze meses, estaria andando, soltando as primeiras sílabas e então palavras, aprendendo a dançar, jogar beijos, dar tchau. Tudo isso depois de muito ensaio, claro. E essa é outra coisa bonita: o processo. A espera de que é feita a mudança. O balbucio disforme e constante que antecede a fala, o esforço de colocar uma perna na frente da outra e caminhar – gesto depois tão automático que mal precisamos pensar nele. Tudo tão devagar e, ao mesmo tempo, rápido demais. Faz uns meses que não registro nada no meu diário sobre ela. Se fizesse um hoje, seria este: quando vi, você já estava “falando” italiano. Quando vi, você já estava se vestindo sozinha. Indo dormir na casa da amiga. Vá mais devagar, filha. Por favore! Mas ela não vai. Tudo bem. Haverá outras conquistas, seguirei espectadora. E, para essas que já passaram, divido aqui um segredo. É possível vivê-las mais uma vez . Voltar no tempo, mas andando para a frente. Como? Minha caçula tem 7 meses. Começou a engatinhar na semana passada. E eu com ela, de novo. A melodia da fala A os meus ouvidos parece música. Aquele jeitin bunitim do mineiro de cortar as palavras. O falar meio cantado, com uma puxada no fim de cada frase que o gaúcho termina com um “né”. Tem o falar apressado do baiano, que tira o “r” de onde ele existe e adiciona vogal onde não há, típico de quem mora em “Salvadô”. O charme goiano de colocar tudo no diminutivo com a pronúncia lenta de quem mora no interior, mas, na verdade, vive na capital. E tem ainda o “s” chiado do amazonense, que se confunde um pouco com o carioca até você ouvir um falar marcado por vogais mais abertas. Não importa de que região do país, eu amo sotaques. Costumo dizer que, quando conheço uma cidade nova, não é o lugar que me ganha, mas as pessoas. Eu me conecto muito mais ao jeito dos moradores, como eles vivem, se expressam e recebem os outros, do que com uma paisagem bonita. E o sotaque é o meu primeiro encantamento. Não foram só o pôr do sol na Usina do Gasômetro, em Porto Alegre, ou o colorido do centro histórico de Salvador que me arrebataram. É o jeito de falar que levo de lembrança, é minha espécie de cartão-postal. Amo as expressões diferentes, os gestos que casam perfeitamente com elas, a forma de articular as palavras. E muitas vezes não preciso nem viajar. O sotaque de Pernambuco, por exemplo, com a letra “e” bem aberta e o “d” bem marcado, sempre fez meu coração derreter. Bastam 18 REVISTA SORRIA trinta minutos de conversa com um pernambucano e eu já estou dizendo que qualquer coisa legal é “massa” e que morro “di vontadi” de conhecer o Recife e Olinda! Fico encantada como, em cada lugar, em um país gigantesco como o Brasil, há uma singularidade na forma de se expressar e como isso conta uma história. Sou carioca – da gema, como adoram dizer. E foi no Rio de Janeiro que passei minha infância e parte da adolescência. Mas toda minha família é paraense, e em Belém do Pará vivi quinze anos. Até que, há uma década, peguei um Ita no Norte (como diria Dorival Caymmi) e vim para São Paulo morar. Nesse bem bolado, acredite, ainda deu para passar seis meses em Juiz de Fora, em Minas Gerais. O resultado: um sotaque que é só meu. Ora eu solto um “mermão” com um gingado e “r” rasgado na garganta, próprio do carioquês. Ora me pego falando de uma forma mais anasalada e reagindo a algo com um belo “éeeegua” – praticamente uma vírgula do paraense, equivalente ao “poxa” ou “caramba”. Ah! Sem esquecer o “mano”, minha gíria preferida do paulistanês! Tem horas que as falas e gírias se embolam, nem sempre todo mundo se entende, mas é nessa mistura que a magia acontece. Aí o jeito é abrir o coração e o ouvido, pedir para explicarem o que querem dizer e aproveitar a troca. Eu garanto, vai soar como música para os seus ouvidos. ANÚNCIO SOCIAL C M Y CM MY CY CMY K TRANSFORMAMOS VIDAS COM EDUCAÇÃO E TRABALHO Há 25 anos, os Amigos do Bem atuam no sertão nordestino, o semiárido mais populoso do mundo. Juliene Ferreira dos Santos - 10 anos. Mora na Cidade do Bem de Inajá (PE) e sonha em ser professora. Hoje, 75 mil pessoas são atendidas, todos os meses, com diversos projetos autossustentáveis e educacionais. Ajude a transformar vidas. DOE AGORA amigosdobem.org 11 3019 0100 /amigosdobem /amigosdobem /amigosdobemweb Nus! U m cavaleiro medieval caminha com dificuldade. A armadura pesa sobre seu corpo, range a cada passo, impede que ele se mova com naturalidade. É desconfortável, mas necessária. Até que ele chega ao castelo e vai até seu aposento, onde dispõe do sofá mais confortável do mundo. Larga no chão o escudo, porque não há mais do que se defender. Solta a espada, pois ali não existe mal a ser combatido. Livra-se das placas de metal que o cobrem por inteiro, já que não tem mais nada a esconder. Sobra só o que não pode ser despido. Então ele pula nas almofadas, que o envolvem num abraço acolchoado. Até mesmo o corpo deixa de pesar. Não é preciso fazer nenhum esforço. Só há espaço para ser o que já se é. Acho que essa imagem é uma boa representação do significado de um dos bens mais valiosos que podemos ter. Um patrimônio que só faz sentido quando compartilhado: a intimidade. Quando a gente está com alguém com quem mantemos uma relação desse nível, a sensação imediata é o alívio de poder baixar a guarda, a confiança de expor nossas vulnerabilidades. Podemos ser nós mesmos, por completo. Ficamos à vontade para falar tudo o que vem à mente, sem ponderar se há risco de comprometer nossa reputação. Podemos vasculhar nosso interior em voz alta, explicando o que ainda estamos tentando entender, porque sabemos que à nossa frente há alguém genuinamente interessado no que falamos, que vai acolher nossas divagações e proteger nossos segredos. E nós, da mesma forma, faremos o mesmo com o maior prazer na nossa hora de ouvir. A intimidade é uma coisa que acontece com o tempo. Mas nem sempre. Tem gente que conhecemos há mil anos, com quem mantemos um convívio amigável, frequente, até mesmo próximo, mas que será eternamente superficial. E existem recém-conhecidos com quem rapidamente desenvolvemos uma conexão especial. É algo que acontece com os olhos. A gente cruza os olhares e sente algo como um aconchego magnético. Falamos e somos entendidos. E o que a pessoa diz soa verdadeiro, tem significado, agrega ao nosso raciocínio, então a gente quer seguir conversando pelo resto da vida. Ao mesmo tempo, intimidade é silêncio. É comunicar-se meio que telepaticamente. E, quando não houver vontade de falar, é a liberdade de ficar calado, sem se sentir pressionado a preencher a ausência do som. É, simplesmente, estar junto e em paz. Até se chegar a esse ponto, corremos riscos e vivemos conflitos. E é justamente ao atravessar esses desafios que a intimidade se fortalece. Vamos largando nossa armadura pelo caminho e nos unimos em um abraço das nossas verdades, nuas. 20 REVISTA SORRIA JUL/AGO 2019 21 ME DÊ MOTIVOS RAZÕES PARA ACORDAR CEDO MAIS É UM CLÁSSICO DAS MANHÃS: O DESPERTADOR TOCA, VOCÊ APERTA O SONECA E DORME AQUELES DEZ, QUINZE MINUTOS A MAIS. MAS DESISTIR DESSA ESTICADINHA E LEVANTAR MAIS CEDO TRAZ UMA SÉRIE DE BENEFÍCIOS reportagem AMANDA PÉCHY DESENVOLVER UM SONO SAUDÁVEL De maneira geral, levantar mais cedo nos leva a ter mais sono antes e, assim, a ter uma rotina menos noturna, com mais tempo na cama. “A quantidade de horas dormidas deve ser de seis a oito horas”, afirma o médico Gustavo Mury, do Hospital CEMA. Além disso, acordar cedo dispara processos no corpo que melhoram a disposição e o humor, o que afeta a qualidade do seu dia e, logo, contribui para uma noite bem dormida. SER MAIS PRODUTIVO Quem acorda cedo procrastina menos. “Além de planejar o dia, você consegue se visualizar completando as atividades”, diz a terapeuta cognitivo comportamental Marina Franco. Afora isso, após sair da cama, demora para acordarmos completamente. Essa “inércia do sono” afeta a memória e a velocidade de reação. Acordar bem antes do trabalho ou da escola pode ser um diferencial. 22 REVISTA SORRIA REDUZIR O ESTRESSE Com menos pessoas acordadas, você aproveita o silêncio sem buzinas, sem o barulho do vizinho. Se mora com alguém, dá até para monopolizar o banheiro. Sair de casa mais cedo evita a frustrante hora do rush, e isso estabelece o clima para o resto do dia. Luci Porcino, autora de um programa de treinamentos para o sono, ressalta que tempo extra pela manhã também é uma oportunidade para se planejar, o que dimunui o estresse. BRILHAR NO TRABALHO Estudos mostram que pessoas matutinas tendem a ser mais bem-sucedidas. Quem acorda cedo tem tempo para práticas como a meditação, que pode aumentar a criatividade e a concentração e diminuir a ansiedade. “Essas características acabam confluindo para que você tenha um desempenho melhor em relação a quem acorda na hora do trabalho”, diz Marina. MELHORAR A DISPOSIÇÃO E O HUMOR Ter tempo de manhã para fazer exercícios – ou apenas para desacelerar – influencia no humor. Apesar de haver apenas 24 horas no dia, acordar mais cedo pode fazer parecer que são mais, o que alivia a pressão e te faz encarar a rotina de forma mais otimista. Além disso, “quem dorme tarde tem maior tendência a desenvolver depressão e transtornos de humor”, alerta Marina. AUMENTAR A ENERGIA O ideal para ter mais disposição é dormir quando está escuro e acordar quando está claro, pois a melatonina, hormônio do sono, só é produzida à noite. “O sol comanda as funções biológicas, e a melatonina é fundamental para dormir bem e sentir disposição”, afirma Luci. Contudo, é importante encontrar uma rotina que se encaixe em sua situação, sem sofrimento. SENTIR-SE BEM CUIDADO É mais fácil que itens de sua vida pessoal – e não da profissional – sejam deixados em segundo plano: aquele livro que está morrendo de vontade de começar, a meditação que queria fazer, a corrida que tinha planejado. Acordar um pouco mais cedo gera tempo para cuidar de si mesmo. “Isso mexe com a autoestima, que afeta seu humor e motivação”, diz a terapeuta Marina. TOMAR UM BELO CAFÉ DA MANHÃ Você já deve ter ouvido que o café da manhã é a refeição mais importante do dia, e vários estudos mostram que se alimentar bem estimula a concentração e a memória. Além disso, comer com calma favorece as boas escolhas alimentares. E, por ser a primeira refeição do dia, um café da manhã balanceado pode te impulsionar a seguir o dia comendo com atenção. EQUILIBRAR OS HORMÔNIOS Se é bom aproveitar o escuro para dormir melhor, por outro lado não podemos desperdiçar a luz do dia. Ela influencia no ciclo circadiano, ligado à regulação das funções biológicas. Levantar antes e passar mais tempo exposto à claridade leva a um maior equilíbrio hormonal. “Acordar cedo é mais saudável, pois aproveitamos melhor a luz solar”, afirma Gustavo. TRANSFORMAR SONHOS EM PROJETOS Fazendo contas simples, acordar meia hora mais cedo todos os dias faz com que você ganhe três horas e meia na semana, catorze por mês. Preencher esse tempo com atividades como definição de metas, por exemplo, pode te deixar mais focado e motivado. Ter um objetivo claro e traçar estratégias para chegar até ele é um primeiro passo para alcançá-lo. Um livro para iluminar as suas manhãs Pro Dia Nascer Feliz é o mais novo livro da Sorria. Ele traz textos inspiradores, dicas práticas e receitas deliciosas para ajudar você a acordar mais cedo e a aproveitar melhor a vida. Está à venda nas lojas da Droga Raia e em www.bancadobem.com.br. Se você gosta da revista, vai adorar! JUL/AGO 2019 23 TÁ NA MESA Pede que é uma delícia De receita açucarada, o pé de moleque é um dos doces mais queridos do país, ainda mais nesta época do ano O pé de moleque é um doce peculiar. É duro, bem doce e tem um nome estranho. Nome, aliás, que não se sabe ao certo de onde vem. Há quem diga que é uma referência ao calçamento de cidades históricas, com aquelas pedras irregulares (os amendoins!), que por algum motivo eram chamadas assim. Mas a versão de que mais gosto é a do pé de moleque que era vendido por quituteiras de rua, que sofriam com os furtos da garotada da região. Quando flagravam os pequenos larápios, diziam, na tentativa de evitar os roubos, “Pede, moleque! Pede, moleque!” Independentemente da história do nome e das outras particularidades, esse doce é tão tradicional no Brasil que fica difícil aceitar que não tenha sido inventado aqui – um viajante sortudo poderá encontrá-lo em outros países, como a Índia (onde é chamado de chikki) e o México (onde é chamado de palanqueta). Para muita gente, dar uma mordida em um pé de moleque é voltar à infância, às festas juninas da escola, do bairro, da igreja. Para outras, é delícia para o ano todo, sem distinção. Nem Carlos Drummond de Andrade teria escapado aos apelos do doce, chamado-o, em uma carta, de “joia mineira”. Para mim, pelo resto da vida terá gosto de carinho de vó. A minha fazia um tabuleiro especialmente para me mimar quando eu ia visitá-la em Belo Horizonte. Na casa dela, encontrava um pote cheio desse doce, cortado em quadrados caprichados – pote esse que eu roubava e levava para a casa da minha mãe, onde ficava hospedada. Comia um no fim da manhã. Outro de sobremesa. Outro com café, no fim da tarde. Não tem hora para pé de moleque. E, como aqueles eram os únicos que eu comia o ano todo (nenhum outro poderia competir com os da minha avó), na primeira dentada eu quase desistia: era doce demais. Duro demais. Mas logo na segunda mordida o paladar reconhecia a crocância, a leve pitada de sal do amendoim, a alegria do caramelo se derretendo na boca. E eu já estava querendo mais um. 24 REVISTA SORRIA PÉ DE MOLEQUE rende 40 unidades INGREDIENTES: • 2 + ¼ xícaras de açúcar • 4 xícaras de amendoim torrado sem sal e sem pele • 1 lata de leite condensado • 1 colher (de chá) de manteiga para untar • Papel-manteiga MUDAR DÁ PÉ Você pode substituir o amendoim por outras delícias. Nesse da foto usamos 2 xícaras e meia de amendoim, 1 xícara de semente de abóbora, meia xícara de gergelim e uma pitada de flor de sal MODO DE PREPARO: Utilize uma fôrma retangular de 30 cm x 21 cm. Unte com um pouco de manteiga e, então, forre com papelmanteiga, que deve grudar nela. Reserve. Em uma panela, coloque o açúcar e, em fogo baixo, derreta até virar caramelo. Junte o amendoim e mexa até obter a coloração desejada. Dica: quando acrescentar o amendoim ao caramelo, você pode ajustar o pé de moleque ao seu gosto: se quiser mais escuro, basta cozinhar um pouco mais. Mas cuidado para não deixar o açúcar queimar! Por isso, mexa o tempo todo. Acrescente o leite condensado e mexa até desgrudar do fundo da panela. Transfira para a fôrma forrada com papel-manteiga e espalhe o doce por igual. Depois, deixe esfriar e corte como quiser! JUL/AGO 2019 25 ALEGRIA ESPORTE CLUBE JOGA QUE NEM GAROTA F utebol feminino é muitas vezes associado a reivindicação e exercício de direitos iguais. Só que quando comecei a jogar, aos 6 anos, não sabia o que significava machismo ou feminismo. O que eu sabia era que adorava o desafio do jogo: correr e competir pela bola, sem desistir, dando meu máximo. Divido minha relação com o esporte em quatro momentos. O primeiro eram os recreios na escola jogando com os meninos. Não tinha quadra e as partidas aconteciam em um terreno cimentado em frente a duas salas de professores. Eram sete meninos e cinco meninas na sala, e, geralmente, apenas eu jogava com eles. Quatro contra quatro, mas quem fica com a menina? Nunca me incomodou ser a última escolhida, o que me perturbava era ter que escolher entre minhas amigas e os garotos. Só que nada me fez desistir do futebol. Era competição e brincadeira, tudo ao mesmo tempo. No segundo momento, aos 12 anos, passei a treinar no time da escola nova. Dessa vez, tinha quadra, jogo com hora marcada e um técnico. Mesmo que as partidas ainda fossem simulações de jogos, sem preocupação com técnica, o que marcou esse tempo foram o medo e a alegria de participar de campeonatos representando a escola. Comecei a desenvolver um senso de responsabilidade – com o time e comigo mesma. Aprimorei habilidades, me senti mais forte. E entendi que o futebol tinha virado parte de quem eu era. Depois, em um intercâmbio para a Nova Zelândia, no ensino médio, finalmente entendi o que era machismo no futebol. Só lá fui perceber o que é ser levada a sério. Eu não só praticava, mas também pensava em jogadas, estratégia, posicionamento… Além de físico, o futebol era um exercício mental. Agora, estou vivendo o quarto momento, jogando pela faculdade. Como no intercâmbio, o futebol feminino universitário é levado a sério. Porém, vem com uma questão a mais: a consciência de que aquele ambiente, da bola no pé, é um direito que sempre me foi restringido. Quando tinha 6 anos, era a última escolhida não por ser pior, mas por ser menina. Aos 12, a exigência nos treinos era baixa devido ao gênero do time. Aos 16, tive que ir longe para descobrir o que era ser respeitada como jogadora. Neste ano, tivemos treino no Dia da Mulher. Nenhuma das atletas faltou para ir à manifestação nas ruas. Hoje, sabemos que, quando joga futebol, uma mulher também está resistindo. 26 REVISTA SORRIA COISA DE MULHER Muita gente ainda acha que as mulheres devem ficar longe da bola. Confira três (de muitos) motivos que mostram o oposto AS BRASILEIRAS SÃO INSPIRAÇÃO Em apenas 30 anos, nossa seleção de futebol feminino ganhou sete títulos da Copa América, três ouros nos Jogos Panamericanos e duas pratas nas Olimpíadas. E não dá para esquecer que somos o país da Marta, seis vezes a melhor jogadora do mundo. O ÚNICO CAMINHO É PARA CIMA Na Europa, o futebol feminino já enche estádios: o Atlético de Madri, da Espanha, bateu recorde de público em março. No Brasil, vamos avançando: agora clubes masculinos precisam ter um time feminino, ou serão impedidos de jogar torneios importantes. NA PALMA DA MÃO Iniciativas no país fomentam a modalidade, como o JogaMiga – Mapa do Futebol Feminino, que reúne informações sobre aulas e treinos para mulheres. Há 87 times cadastrados, de todas as regiões do Brasil. Veja: bit.ly/futsorria. JUL/AGO 2019 27"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "68", "months": "jul/ago", "year": "2019", "text": "Fora da CAIXINHA CONVIVER COM A DIVERSIDADE PODE PARECER DESAFIADOR – E, MUITAS VEZES, É. MAS ABRIR-SE A PESSOAS DIFERENTES TRAZ AMADURECIMENTO. E, NESSE PROCESSO, NOSSO PEDAÇO DO MUNDO TAMBÉM SE TRANSFORMA reportagem HELAINE MARTINS ilustração GIOVANI FLORES N ão somos todos iguais. Você provavelmente cresceu ouvindo o contrário, mas a verdade é que somos 7,6 bilhões de pessoas diferentes e únicas no mundo. Basta olhar em sua volta – e para si mesmo – para ver que, apesar das semelhanças, somos indivíduos com talentos, habilidades, experiências de vida e gostos distintos. Não temos a mesma idade, etnia, religião, orientação sexual, classe social ou origem. Desde que o mundo é mundo, a diversidade humana sempre existiu, e, acredite, isso é maravilhoso. “Fazer parte de uma sociedade plural garante benefícios para todos os lados”, afirma a antropóloga Claudia Fonseca, professora da Universidade Federal do Rio Grande do Sul (UFRGS). A diversidade abre portas para o aprendizado, pois permite a troca de experiências. E é só convivendo com as diferenças que temos nossas opiniões confrontadas, o que nos torna mais empáticos e capazes de mudar perspectivas, além de desmistificar a ideia de que partimos de lugares iguais. No mercado de trabalho, uma equipe diversa garante até mesmo aumento nos lucros. Um estudo da consultoria McKinsey, divulgado em 2018, mostrou que companhias com maior diversidade de gênero têm 21% mais chance de apresentar resultados acima da média. No caso da diversidade cultural e étnica, esse número sobe para 33%. “Mas o poder da diversidade só pode ser desencadeado quando, além de reconhecermos essas diferenças, aprendemos a respeitar e valorizar as pessoas pelo que são”, afirma Claudia. “Quando isso acontece, há o comprometimento dos outros para que elas possam ser incluídas e motivadas a fazer o seu melhor”, completa. Em meio a tantos debates sobre feminismo, luta antirracista e direitos LGBTQI+ e, com a participação mais ativa desses grupos em espaços que antes lhes eram negados, a impressão que fica é que vivemos tempos menos hostis. Mas não é bem assim. Quanto mais buscam respeito às suas diferenças, maior se mostra a intolerância a eles. “O problema é que, em algum momento, algumas de nossas diferenças passam a ser vistas como ameaças”, diz Claudia. O resultado é pertubador. De acordo com o Atlas da Violência 2017, a cada 100 pessoas assassinadas no Brasil, 71 são negras. Além disso, em nenhum outro país no mundo há tantos registros de homicídios de pessoas transgêneras. E, a cada duas horas, uma mulher é assassinada no Brasil, segundo dados do Núcleo de Estudos da Violência da USP. Em 2018, foram 1.173 feminicídios. Mas, ainda que o retrato acima seja desolador, felizmente há quem lute para quebrar as barreiras do preconceito e reconheça o valor da diversidade. Ao virar a página, você vai conhecer algumas dessas pessoas. JUL/AGO 2019 29 “A identificação foi tão grande que em nenhum momento pensei na diferença de idade entre nós.” GRAZIELA PRIMIANI, 26 ANOS, JORNALISTA, SOBRE A AMIGA SUELI RODRIGUES, 70, AGENTE DE SEGURANÇA, DE ITU (SP) 30 REVISTA SORRIA Grazi e Sueli são amigas. Muito amigas. Do tipo que saem para o barzinho, que fazem compras juntas, que trocam confidências e conselhos, que estão sempre prontas para se ajudar, que o assunto não termina nunca. Uma amizade comum, não fosse por um detalhe: são 44 anos de diferença de idade. “A identificação entre nós foi tão grande que em nenhum momento parei para pensar na diferença de idade. Só depois me dei conta de que nunca havia tido uma amiga mais velha que eu”, conta Grazi. “Se não fosse pelo ambiente de trabalho, talvez essa amizade não tivesse acontecido”, confessa Sueli. Elas se conheceram em 2017, quando Sueli retomou a rotina de trabalho depois de se curar de um câncer no estômago e entrou para a equipe da amiga, em um órgão público. Grazi se encantou pela forma positiva com que Sueli encarava a vida, mesmo depois de passar por um tratamento tão agressivo – ela retirou Graziela, de 26 anos, admira a positividade da amiga Sueli, de 70, que já enfrentou um câncer. Sueli diz que Graziela a impulsionou a ter mais autoestima 80% do estômago. “Foi seu primeiro grande ensinamento. Vê-la feliz e sorridente com todos era inspirador”, diz a jornalista. Por outro lado, a juventude de Grazi inspirou autoconfiança em Sueli. “Ela me impulsionou a ter mais autoestima e, como adora meus looks de trabalho, passou a me fotografar todos os dias e postar nas redes sociais”, conta. (Quem quiser conhecer o estilo da Sueli pode acompanhar as fotos no seu Instagram: @blogdasu70.) Para as amigas, são 44 anos não de diferença, mas de soma. Juntas, elas acumulam experiências, admiração e, sobretudo, muito afeto. Roseli, evangélica, e Osman, seguidor do islamismo, são casados – e pais de Hassam Rafael. Eles mostram que diferença religiosa não é sinônimo de divergência “Você tem o Alcorão para me emprestar?”. Foi a pergunta que Roseli fez, há treze anos, quando conheceu Osman e soube que ele seguia o islamismo. Do pouco que ela, evangélica, sabia da religião dele, o que tinha em mente eram apenas mulheres submissas e de burca. Assustada e resistente a engatar um namoro, levou um tempo para perceber que tudo de que precisava era entender a crença do então pretendente. “Quando comecei a leitura do Alcorão, livro sagrado que reúne o código religioso, moral e político dos muçulmanos, encontrei que a esposa é o alicerce da família, que o marido deve ajudá-la. Pensei: ‘me dei bem’”, diverte-se. E o namoro aconteceu. Sempre marcado pela disposição do outro em aprender e respeitar. Osman, por exemplo, faz questão de participar de alguns cultos e celebrações cristãs, como o Natal da família da mulher. “Não me coloco nesse lugar de julgamento. Discordamos religiosamente, mas somos os primeiros a nos levantar para, se preciso for, defender a escolha do outro”, conta ele. O casamento, em 2016, foi celebrado por um xeique. Entre as madrinhas e os padrinhos, estavam candomblecistas, testemunhas de Jeová, católicos e espíritas. Da união, nasceu Hassam Rafael, que mistura o nome de um neto do profeta Maomé e um arcanjo. O garoto acompanha os pais tanto na igreja quanto no centro islâmico, e Osman e Roseli garantem que ele poderá seguir a religião que quiser. “Em tempos de tanta intolerância, nosso amor é um ato revolucionário.” “Em tempos de tanta violência, nosso amor é um ato revolucionário.” ROSELI FERREIRA, 45 ANOS, SECRETÁRIA EXECUTIVA, E OSMAN SANTOS, 54, HISTORIADOR, DE SALVADOR JUL/AGO 2019 31 “Entre nós, não há tolerância como se fosse obrigação. O que há é integração.” NELSON LIN, 36 ANOS, SOBRE A ORQUESTRA EM QUE TOCA COM A AMIGA MARIAMA CAMARA, 39, EM SÃO PAULO 32 REVISTA SORRIA Ele é brasileiro, filho de chineses. Ela é da República da Guiné, país africano de colonização francesa, e vive há onze anos refugiada no Brasil. Ele toca piano e cítara de martelo, um instrumento de corda. Ela é percussionista, cantora e dançarina. “Poderia dar tudo errado, mas uma troca tão rica entre as nossas culturas só nos aproximou”, diz Mariama. Amigos, eles participam da Orquestra Mundana Refugi, criada em 2017, que reúne 21 músicos, entre brasileiros, imigrantes e refugiados. São pessoas de lugares como Congo, Palestina, Cuba e Tunísia, que encontraram no Brasil a chance de recomeçar a vida. Mais que isso: encontraram união e acolhimento na diversidade cultural. Mariama se orgulha de ver Nelson curioso sobre suas tradições e ancestralidade e de se permitir aprender com ele a ser mais livre na música. Nelson se encanta com a vitalidade da dança mandingue, tradicional na Guiné, e com Mariama, da República da Guiné, e Nelson, brasileiro filho de chineses, são amigos com origens bem diferentes – e encontram acolhimento e orgulho um no outro o fato de Mariama se interessar mais pela técnica musical. “Somos estimulados por esse ambiente marcado profundamente pelas diferenças, que, ao mesmo tempo, são encaradas com naturalidade”, diz ela. Segundo os amigos, a proposta fica clara nas apresentações: além das línguas diferentes, há os instrumentos como o acordeom brasileiro ao lado do kanun, harpa iraniana, ou o djembê, tambor da África Ocidental. Tudo em harmonia. “Entre nós não há tolerância, como se fosse uma obrigação”, explica Nelson. “O que há é integração. Apesar das diferenças, todo mundo sente que está junto.” Priscilla é a primeira professora de educação física, pilates e zumba com síndrome de Down no país. Os alunos que souberam enxergar além do preconceito hoje lotam suas aulas “Quando vi a Priscilla pela primeira vez no estúdio de pilates, eu disse: ‘hoje vou fazer aula com ela’”. A escolha da aposentada Rosa Cartaxo, de 69 anos, não se deu por acaso. Ela admite: estava surpresa e curiosa por ver, pela primeira vez, uma professora com síndrome de Down no curso que frequenta. Gostou tanto que nunca mais quis saber de outra turma. “O trabalho dela é diferenciado, só que não pela síndrome, mas porque ela faz tudo visivelmente feliz”, conta Rosa. “Mas sua condição de Down também a faz ter um outro olhar sobre a individualidade, necessidades e, principalmente, os limites de cada um.” Priscilla é a primeira professora de educação física, pilates e zumba com síndrome de Down no país. Estimulada pela família a fazer atividades físicas desde cedo, ela acredita que isso foi determinante para a conquista de sua autonomia e sua escolha pelo esporte: “Até hoje luto karatê, faço natação e dança e ainda toco maracatu”, diz. “Mesmo assim, em todos os espaços tive (e tenho) que provar diariamente minhas habilidades. Preciso me esforçar duas vezes mais do que os outros.” Hoje, ela conta ter uma agenda de aulas cheia e as turmas lotadas de alunos. Muitos deles um dia enxergaram incapacidade nas suas diferenças, mas fizeram da experiência uma oportunidade de aprendizado e descoberta. Rosa, por exemplo, foi atrás de mais informações para não reproduzir preconceitos. “É por isso que, mais que resistência, minha presença significa mudança”, avisa Priscilla. “Tenho que provar minhas habilidades todos os dias e me esforçar duas vezes mais que os outros.” PRISCILLA MESQUITA, 27 ANOS, PROFESSORA DE JABOATÃO DOS GUARARAPES (PE) JUL/AGO 2019 33 MANUAL DA TOLERÂNCIA COMO APRENDER A CONVIVER COM AS DIFERENÇAS? Veja dicas para entender, se posicionar e promover a diversidade em todos os setores da sua vida ENSINE AOS PEQUENOS Entender e respeitar as diferenças ESTOURE A BOLHA Para aprender a conviver com APRENDA COM AS PESSOAS Conversar com pessoas diferentes é desde cedo é o primeiro passo para as diferenças é preciso estar aberto ao fundamental, mas de nada adianta se você lidar com a diversidade ao longo da diferente. Trocar ideias somente com não estiver disposto a rever suas opiniões. vida. Pais, mães, familiares e a escola aquele amigo ou primo que pensa igual É preciso estar aberto ao que elas dizem devem trabalhar juntos, ensinando a a você, seguir nas redes sociais apenas e saber ouvir, ou seja, evitar rebater de criança não apenas a conviver com perfis similares ao seu, frequentar imediato qualquer ideia que não combine o diferente, mas a olhar o outro com espaços com pessoas de origem, gostos com as suas. Isso ajuda a desenvolver sensibilidade. Uma forma de fazer e opiniões em comum – nada disso vai sua empatia e habilidades de escuta e isso é pela literatura. Histórias que ajudar. Pelo contrário: vai torná-lo mais colaboração, além de dar a chance de abordam questões como coragem, intolerante. É preciso furar a bolha. aprender sobre assuntos inesperados e, justiça, medo, amor e saudade servem Siga perfis de pessoas com opiniões ainda, ressignificar o seu olhar acerca de para que os pequenos descubram que divergentes, repense seus hábitos e padrões – como enxergar um novo tipo de esses sentimentos, familiares a eles, são preferências, leia livros e artigos que beleza. E tenha paciência. A tolerância é compartilhados por outras pessoas. trazem visões diferentes das suas. um aprendizado contínuo. 34 REVISTA SORRIA ESTEJA ATENTO NO TRABALHO No ambiente profissional, mesmo QUESTIONE-SE SEMPRE Falar sobre diversidade não CRIE ESPAÇOS SEGUROS Depois de reconhecer as nos trabalhos em equipe, lembre-se é só falar sobre o outro. O diverso diferenças, procurar conviver com de que cada um tem características inclui você. Ao falar sobre questões de elas e questionar o seu papel nesse individuais. Valorize a singularidade das gênero, não estamos falando apenas processo, é importante dar um passo pessoas. Trate colegas ou funcionários sobre ser mulher. Se você é homem, além: incluir, de fato. Isso significa, por de acordo com suas necessidades. é o momento de repensar seu papel exemplo, promover ações nas empresas Em vez de insistir nas práticas baseadas em uma sociedade machista. Falar para receber e acolher funcionários com na pretensão de igualdade, prefira focar de racismo, por exemplo, não é só deficiência. Ou, nas escolas, garantir nas maneiras pelas quais cada um pode sobre ser negro. Se você é branco, que alunos e alunas transexuais usem o aproveitar ao máximo seus talentos. pode questionar seus privilégios. nome social em documentos como lista Um bom colega – e um bom líder – Dessa forma, você repensa atitudes, de chamada e boletim. Crie espaços sabe reconhecer o valor do trabalho identifica problemas e dá um passo seguros onde as pessoas possam em equipe, mas também valoriza o fundamental no sentido de combater ser quem realmente são, garantindo potencial individual de cada um. a intolerância e o preconceito. acesso e igualdade de oportunidades. JUL/AGO 2019 35"},
{"section": "DÁ PRA MUDAR?", "title": "UM CHEGA", "author": "", "edition": "68", "months": "jul/ago", "year": "2019", "text": "PRA LÁ NO LIXO A DESIGNER CRISTAL MUNIZ SE DESAFIOU A VIVER SEM ENCHER SACOLAS E SACOLAS DE RESÍDUOS. AQUI, ELA CONTA COMO FEZ PARA REDUZIR O LIXO QUE PRODUZIA, ECONOMIZANDO TEMPO – E DINHEIRO reportagem CRISTAL MUNIZ Uma pessoa produz, em média, 1 quilo de lixo por dia. Cristal Muniz, de 27 anos, de Florianópolis, seguia esse padrão: descartava cerca de cinco sacolas de resíduos por semana 36 REVISTA SORRIA Q uando eu era criança, tinha uma professora de geografia que falava muito da importância de preservar o meio ambiente. Eu me lembro do dia em que ela sugeriu que a gente reutilizasse embalagens de arroz para encapar cadernos em vez de gastar com um plástico estampado. Todo mundo pensou que ela era meio doida, inclusive eu. Não porque achasse uma péssima ideia, mas por pensar que, de repente, daria para customizar o plástico do arroz e deixar mais bonitinho. Desde essa época eu me preocupo com meu impacto no mundo. Em casa, a gente sempre separava o lixo para reciclar e jogava o orgânico no quintal, para virar adubo. Mais tarde, adulta e morando sozinha, segui reciclando e, quando podia, mexia no lixo dos vizinhos, reorganizando as sacolas e colocando o que era reciclável no contêiner certo e tirando de lá o que não era. Fora isso, minha vida era bem normal. Começava a faxina em casa recolhendo papéis: recibos, folhetos, cartões de visita. Cada vez que voltava do mercado, enchia uma sacola inteira só com embalagens de cosméticos, produtos de limpeza e alimentos. E toda semana era outra sacola cheia com a areia da minha gata, Nina, e mais uma com papel higiênico. Depois, morria de nervoso de jogar fora o lixo orgânico fedendo, pingando, dentro de não apenas uma mas duas sacolinhas de mercado. Soa familiar? Pois é. Mas a verdade é que, desde que tinha ido morar sozinha, não suportava o tanto de sacolas que gerava. Até que, quatro anos atrás, por acaso, li uma matéria sobre a estadunidense Lauren Singer, cujo título dizia que ela não produzia lixo havia três anos. Primeiro, achei que era mentira. Mas tinha um link para o blog dela, cliquei e comecei a ler. Era verdade. E era também genial e… simples, a luz de que eu precisava para melhorar meu impacto no planeta. DESPERDÍCIO « ZERO » > RECUSE Aprenda a dizer não a brindes, comprovantes de compra, correspondências que poderiam ser digitais, folhetos e cardápios que pode encontrar on-line. Com a composteira, Cristal conseguiu reduzir em 50% o lixo que produzia Passei a seguir a Lauren em várias redes e também conheci a francesa Bea Johnson, mãe do Movimento Lixo Zero (ou Zero Waste), que busca incentivar e difundir alternativas para a redução da produção de resíduos pelas pessoas em todo o mundo. Com Lauren e Bea, descobri que passos devia dar a seguir. Criei meu blog Um Ano Sem Lixo em 2015 porque queria inspirar outras pessoas a fazer o mesmo. Com certeza eu não devia ser a única brasileira pensando em como seria possível produzir menos lixo. Além disso, com o blog, eu assumia um compromisso público de mudar. Comecei escolhendo os resíduos que mais detestava: lixo orgânico e absorventes. O primeiro porque eu sabia que podia virar adubo. O segundo porque eu tinha consciência de que não podia ser reciclado nem virar adubo. Descobri que no Brasil existia um movimento de pessoas que usavam composteiras em casa. A composteira é um sistema de caixas com minhocas que degrada matéria orgânica, transformando-a em adubo. Não tem cheiro, e depois você doa ou usa o adubo em plantinhas. Escolhi o modelo (eles variam basicamente só de tamanho) e comprei. > REDUZA Doe ou venda aquilo que está encostado. Diminua a quantidade de compras e de produtos que você coloca dentro da sua casa. Tenha somente aquilo que usa e use tudo o que tiver. > REUTILIZE Pare de usar descartáveis. Utilize tudo o que tem muitas e muitas vezes. Somos nós que damos uso aos objetos, e é isso que os torna sustentáveis. > RECICLE Separe o lixo e mande reciclar o que não deu para recusar, reduzir ou reutilizar. Na internet, vários sites informam o que é ou não reciclável. Um deles é o lixo.com.br. > FAÇA COMPOSTAGEM Há vários modelos de composteira no mercado. Com ela, você transforma o lixo orgânico em adubo, que pode usar nas plantas de casa – como Cristal conta no texto. JUL/AGO 2019 37 Foi o primeiro passo pra reduzir meu lixo – só nisso, cerca de 50% do resíduo da minha casa deixou de ir para o aterro sanitário. Já tinha ouvido falar do coletor menstrual em um vídeo na internet, mas não pensava em utilizar de jeito nenhum: coletar o sangue em um copo me parecia muito esquisito. Hora de queimar a língua e experimentar. Esse copinho de silicone, de uso interno, dura até dez anos. Você lava e ferve, utiliza sempre o mesmo e evita milhares de absorventes descartáveis. Além de diminuir o lixo, redescobri minha menstruação. Sem cheiro, sem vazamentos, sem desconforto, sem alergias. Até ali, tudo tranquilo. A composteira era fácil de manter (só colocar o lixo uma vez por semana e cobrir com serragem) e o coletor tinha me dado uma liberdade imensa. O passo seguinte foi evitar os descartáveis. Costurei guardanapos de pano com restos de chita que tinha em casa: poderia, finalmente, recusar o guardanapo de papel ao comer fora. Além disso, separei talheres para levar. Para as bebidas, decidi usar um copo de vidro que antes tinha sido de molho de tomate. Esqueci várias vezes de levar minhas coisas e sofri com isso. Um dia, enfiei tudo em um estojo, coloquei no fundo da bolsa e falei para mim mesma: “Isso não sai mais daqui!”. No começo, ficava um pouco constrangida de usar minhas coisas. Aos poucos, percebi que era tranquilo: nunca precisei explicar por que estava pedindo o café no meu próprio copo ou por que estava Para evitar os descartáveis fora de casa, Cristal carrega na bolsa talheres, copo e guardanapos reutilizáveis 38 REVISTA SORRIA Comprando alimentos na feira e em lojas a granel, ela usa menos embalagens usando um guardanapo de pano. As pessoas até costumam comentar que seria legal se todo mundo fizesse como eu. Logo nos primeiros meses, já tive a impressão de que viver produzindo menos lixo era, na verdade, mais simples do que eu havia imaginado. Dava menos trabalho e, depois do investimento inicial na composteira e no coletor, eu já estava gastando menos dinheiro. Mas, financeiramente, o impacto maior foi mesmo quando passei a fazer os produtos que usava – e a comprar bem menos no mercado. Comecei a ir à feira toda semana e, quando precisava, à loja de alimentos a granel. Nessas lojas, compro grãos, farinhas, castanhas, cereais e até temperos. Levo meus potes de vidro e o vendedor tira a tara na balança, enche e pesa só o que vou comprar. Assim, trago tudo pra casa sem precisar dos saquinhos plásticos. Para os cosméticos, descobri opções em barra (como um sabão) de xampu, condicionador e até de maquiagens. Como esses produtos geralmente vêm em embalagens simples de papel, reduzi bastante o lixo gerado. Aos poucos, descobri que o que tinha dentro dos cosméticos também precisava da minha atenção e estudei para entender como poderia fazer meus próprios produtos. Pesquiso muito na internet – no Google, em sites de artigos acadêmicos, jornais, redes sociais e blogs. Claro, fiz receitas de que não gostei. A primeira opção de desodorante em creme que preparei só tinha óleo de coco – que derrete todo no calor do Brasil – e fez a maior meleca, além de não funcionar muito bem. Foi testando que decidi “Ao longo desse processo, percebi que sustentabilidade só se alcança se a gente partir para a ação. Não vamos salvar o mundo se não mudarmos nossa forma de consumir” Pasta de dentes, produtos de limpeza e cosméticos: Cristal faz tudo isso em casa SEM MAIS DESCULPAS COMO COMEÇAR? adicionar outra manteiga vegetal mais sólida pra ficar com uma textura que suportasse as temperaturas brasileiras. Por outro lado, fiz outras que logo de cara me deixaram apaixonada, como a do sabão líquido que substituiu o sabão em pó que eu fazia antes. Além de limpar melhor as roupas, também uso esse produto como spray multiuso. Faço uma receita por mês pra limpar a casa toda. Hoje só uso pasta de dentes, desodorante, demaquilante, pó facial e repelente que eu mesma preparo. Protetor solar, por exemplo, não consigo fazer: não daria pra saber se é seguro. Para esse produto, são necessários dezenas de testes super-rigorosos, feitos em laboratório. Outros cremes hidratantes e maquiagens que não consigo fazer, só uso se forem produzidos com ingredientes naturais, orgânicos e veganos. Um dia normal na minha vida não tem nada de diferente, além do fato de que escovo os dentes com a pasta que eu fiz, limpo a casa com produtos que fabriquei e, se precisar de mais alguma coisa, faço em casa em vez de sair para comprar. Diferentemente do que se pode pensar, não leva muito tempo. Gasto menos de uma hora por mês fazendo sabão líquido, desodorante, pasta de dentes e outros cosméticos. Hoje, Cristal produz uma sacola de lixo por semana, na qual há basicamente papel higiênico. Seu lixo reciclável enche uma sacola a cada três semanas Compro poucos produtos embalados, como café, azeite, bebidas, macarrão, molhos, enlatados e conservas. O lugar que me dá mais trabalho para manter em ordem é a cozinha. Hoje, minha batalha principal não são mais as compras, mas o desperdício, não deixar a comida estragar . Ao longo desse processo, percebi que sustentabilidade só se alcança se a gente parte para a ação. Apesar de ser uma opção melhor, comprar um produto sustentável não vai salvar o mundo se nossa forma de consumir não mudar. Consumo consciente é, na maior parte das vezes, não consumir nada. Entre um novo e um usado, o melhor é o que já está dentro da sua casa. Se você recusa canudos plásticos o tempo todo, que sentido faz comprar um de inox? Acho que a melhor tradução para Zero Waste não é “Lixo Zero”, mas “Desperdício Zero”. “Lixo zero” soa como uma missão impossível, porque lixo sempre vai existir. Já pensar em desperdício zero é mais amigável: não jogar fora o que está funcionando, não comprar talheres de bambu se você já tem os de inox, que funcionam superbem. Fazer meus cosméticos e comprar um produto pensando em sua função – e não em atender a um desejo – me deu autonomia para escolher. Desperdiço menos tempo e tudo o que faço é para resolver coisas objetivamente. Desperdiço menos dinheiro também: com a autonomia das escolhas, veio a autoconfiança de que sou quem quero ser, e não quem uma marca diz que preciso ser. Sim, ainda produzo alguns resíduos. Mas, para mim, o principal é que meu foco está em me sentir bem e em ter uma vida mais tranquila – sem ter de matar o planeta. Siga os cinco mandamentos do desperdício zero que colocamos aqui: recusar, reduzir, reutilizar, reciclar e compostar. Além disso, monte seu kit reaproveitável para comer fora de casa. Outras atitudes simples que são um bom começo: carregar uma ecobag sempre consigo, separar e descartar o lixo corretamente, usar seus produtos até o fim e calcular melhor a quantidade de comida. Sempre evitando ao máximo comprar produtos em embalagens de plástico. COMO DESCARTAR O LIXO SEM USAR A SACOLA PLÁSTICA? Para os resíduos recicláveis, use uma caixa de papelão. Se seu condomínio tiver contentores já com saco, pode despejar direto na lixeira. Se não, procure pontos de entrega voluntária – em supermercados, por exemplo, é comum haver um. Se não tem coleta seletiva na sua cidade, baixe o app Cataki – nele, você se conecta com catadores de lixo perto da sua casa. Para os resíduos orgânicos, use uma composteira e, para os do banheiro, saquinhos de papel, como os de pão. Saquinhos de plástico biodegradável também podem ser uma boa opção. MAI/JUN JUL/AGO 2019 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "68", "months": "jul/ago", "year": "2019", "text": "PASSO A PASSO Como planejar uma VIAGEM DE FÉRIAS? Visitar uma cidade ou um país diferente é uma ótima maneira de descansar e se recarregar. Mas, para aproveitar ao máximo, são necessários alguns cuidados. A gente ajuda você a planejar a viagem – e a começar a curtir o passeio esperando por ele reportagem ROMY AIKAWA ilustração BRUNA ASSIS BRASIL ONDE? DEPENDE DE QUANDO! COMPANHEIROS EM SINTONIA É bom aproveitar os preços da baixa temporada, mas Francine Agnoletto, do blog Viagens que Sonhamos, recomenda atenção a outros aspectos: “Ir ao Hemisfério Norte no inverno de lá pode ser ruim se a pessoa não gosta de frio. Também vale fugir da temporada de furacões no Caribe e das monções no Sudeste Asiático, quando chove muito”, diz. Se a viagem for nacional, lembre-se de que o Brasil é um país de proporção continental, por isso as estações do ano podem ter temperaturas muito diferentes conforme a região. Pesquise sobre o clima em sites como o Climatempo antes de decidir quando ir. Você vai sozinho ou com alguém? No caso da segunda opção, Lilian Azevedo, do blog Uma Senhora Viagem, sugere que os viajantes conversem sobre tudo antes: “Fazer uma ‘caixinha’ para as despesas comuns, combinar a divisão de tarefas e abrir a possibilidade de cada um fazer programas do próprio interesse, sem a necessidade de passar todo o tempo juntos, são ideias que ajudam”. Se for com crianças ou idosos, é fundamental adaptar a programação aos seus gostos e necessidades, incluindo mais períodos de descanso e checando a acessibilidade das atrações. 40 REVISTA SORRIA EU FIZ “PESQUISEI BASTANTE PARA ENCONTRAR A POUSADA CERTA” “Nas férias escolares da minha filha de 9 anos, decidimos ir a Paraty (RJ). Pesquisei bastante para QUESTÕES MONETÁRIAS VIAJE ANTES DA VIAGEM Quanto antes você começar a poupar, mais fácil será juntar o dinheiro de que precisa. Aplicativos como o Finance e o Minhas Economias podem ajudar no planejamento. Também dá para economizar no destino, priorizando atrações gratuitas, hospedando-se em hostels ou hotéis mais afastados dos pontos turísticos e usando transporte público. Se for para o exterior, lembre-se de que o imposto é menor quando você compra a moeda estrangeira em espécie, em comparação com compras feitas com cartão. Outro cuidado importante é pesquisar com antecência sobre as atividades e passeios do lugar – para isso, acesse sites como TripAdvisor e Viajar Melhor. Há atrações com limite de visitantes por dia e aonde nem sempre é fácil chegar – é preciso informar-se sobre que passagens e ingressos adquirir antecipadamente. Mas procure traçar planos e itinerários flexíveis: assim, se algo fugir do planejado, fica mais fácil fazer adaptações, e a frustração será menor. encontrar a pousada certa e busquei a opinião de hóspedes anteriores. Deu supercerto. Ficava no Centro, perto das lojas de artesanato que minha filha adora. Tanto que essa foi a diversão quase todas as noites. De dia, fazíamos o que dava vontade na hora. Foi uma das viagens mais relaxantes que fiz.” Sandra Peçanha, 43 anos, Atibaia (SP) “FIZEMOS UM ROTEIRO PARA APROVEITAR AQUELA ÉPOCA DO ANO” “Em outubro de 2016, fui com meu marido para os Estados Unidos e fizemos um roteiro para viajar BUROCRACIAS E OUTROS DETALHES Providencie quanto antes a documentação necessária para a viagem e os passeios, como passaporte, visto, habilitação para dirigir no exterior, seguro de saúde e carteira de vacinação. Também é importante verificar os horários de check-in e check-out no hotel. Se for de avião, cheque com a companhia o limite de quantidade e de peso da bagagem. Na hora de fazer as malas, para não esquecer-se de nada, busque na internet por checklists, como este do blog Viaje na Viagem: bit.ly/listaviagem. QUE SEJA INESQUECÍVEL Conhecer o básico é ótimo, mas fugir do óbvio tem gosto de aventura e fica na memória. Ainda mais se você aproveitar para mergulhar na cultura local e experimentar a comida, as festas, os costumes... Para evitar que essas lembranças se percam, em vez de só fotografar, imprima as imagens mais representativas e monte um álbum. Outra ideia é fazer um diário de viagem, contando suas sensações: quanto mais detalhes, maior a chance de você fazer uma nova viagem, desta vez no tempo! de carro. A ideia era aproveitar ao máximo o outono. Escolhemos a rota 100, que passa dentro de vários parques. Pude ver o fall foliage – as árvores com folhas amarelas e vermelhas típicas da estação. E ainda encaixamos cervejarias artesanais e uma caça a pontes cobertas, minha paixão.' Paola Motta, 55 anos, Belo Horizonte JUL/AGO 2019 41 VIDA FELIZ PASSO A PASSO Como manter um relacionamento a DISTÂNCIA? Viver em outra cidade (ou até país) sem perder o amor e aquele quentinho de intimidade é possível. Vem que a gente te mostra o caminho reportagem MANUELA AQUINO ilustração EVANDRO MARENDA DEIXEM TUDO BEM EXPLICADINHO FAÇAM UM CALENDÁRIO Será preciso uma conversa sincera sobre as expectativas do relacionamento, o nível de comprometimento de cada um e até mesmo sobre exclusividade. Assim, evitam-se brigas e cobranças futuras. Claro que tudo isso também vai depender do estágio de vida em que vocês se encontram. “Os desafios serão muitos. No entanto, pode dar bastante certo a vida em casas separadas, em cidades ou países diferentes. O que precisa estar claro é quanto essa relação vale a pena, saber viver a individualidade de forma plena e lidar com a saudade”, diz Marina Simas de Lima, psicóloga do Instituto do Casal, em São Paulo. Quando tudo é colocado na mesa antes, há menos ansiedade. Aqui entram coisas práticas, como combinar os encontros. “Um calendário com as datas em que se encontrarão pode ser motivador”, sugere Marina. Claro que tudo vai depender do tempo de cada um, de quando podem tirar férias e do orçamento. E lembrem-se: imprevistos podem acontecer, até para casais que moram no mesmo bairro. Vale ainda combinar como será a comunicação: se vão se falar toda hora por WhatsApp ou se preferem áudios longos no fim do dia, por exemplo. Nesses momentos, desliguem-se do resto e dediquem toda sua atenção um ao outro. 42 REVISTA SORRIA EU FIZ “GRAÇAS À TECNOLOGIA, EU E ELE ESTAMOS CONECTADOS” “Namoramos há seis TRANSMITAM SEGURANÇA DEMONSTREM CARINHO Só será possível manter a intimidade a distância se vocês acreditarem que dará certo. A ciência oferece bons argumentos: um estudo feito pela Universidade de Hong Kong em 2013 descobriu, depois de analisar mensagens, chats e telefonemas, que casais com relacionamentos de longa distância tinham mais intimidade do que os outros! Quando a insegurança bater, policiem-se para não passá-la para o parceiro – por exemplo, falando toda hora como é difícil ficar longe ou controlando o que o outro faz pelas redes sociais. Façam isso não apenas nas datas especiais, mas durante o dia a dia. ‟Mandem presentes-surpresa, fotos de vocês, recados amorosos, mostrem a vontade de ficar juntos. Cuidado apenas para não banalizar e virar uma obrigação chata para se manter lembrado e presente o tempo todo”, aconselha Marina. Viagens de última hora e encontros que não estavam no calendário são sempre bem-vindos – e funcionam como um combustível para seguir firme nos períodos de ausência mais longos. anos, e, há um ano e meio, ele recebeu uma proposta de trabalho em Dubai, nos Emirados Árabes Unidos. Foi difícil, mas nunca cogitamos terminar. Mesmo com sete horas de diferença no fuso horário, estamos sempre conectados. Nos falamos o dia todo. Uma vez por semana, fazemos chamada de vídeo e, a cada seis meses, nos encontramos.” Ana Beatriz Simões, 25 anos, São Paulo “PASSAR SEGURANÇA UM AO OUTRO FOI O QUE FEZ DAR CERTO” “Nós nos conhecemos em 2011, no Rio de Janeiro. Ela morava em São Paulo. Não nos vimos APROVEITEM A TECNOLOGIA PENSEM NO QUE VIRÁ Uma pesquisa canadense de 2015 concluiu que casais que se relacionavam a distância e aqueles que viviam perto tinham o mesmo nível de comunicação, comprometimento e satisfação sexual. Para manter esses pilares, entra em ação a tecnologia. Além de acompanhar momentos importantes do outro pelas redes sociais e de contar o melhor do dia pelo WhatsApp, dá para fazer encontros. Como? Marquem de tomar um vinho juntos uma vez por semana pelo Skype – um jeito de relaxar, conversar por mais tempo e ter a sensação de que estão fazendo um programa juntos. (E, na verdade, estão!) Até quando o relacionamento será a distância? A ideia é morar na mesma cidade o mais rápido possível? O que está sendo feito para isso? Algum dos dois pode deixar o trabalho e mudar-se – ou trabalhar remotamente pela mesma empresa? Os dois poderiam morar juntos em um terceiro lugar, bom para ambos? Conversar com frequência sobre o “como seremos” faz com que esse assunto não seja encarado como cobrança e nem como tabu. “Use muito do diálogo para alinhar os interesses e projetos em comum”, diz Marina. por quatro anos e, então, voltamos a nos falar pelo Facebook. Viajei para encontrá-la e a pedi em namoro. Ficamos de nos ver a cada 15 dias, em feriados e nas férias. Dois anos depois, me mudei para morar com ela. Foi a segurança que um passava para o outro que fez dar certo.” Marcos Franco, 39 anos, Rio de Janeiro JUL/AGO 2019 43 VIDA FELIZ PASSO A PASSO Como organizar uma ASSOCIAÇÃO DE MORADORES Além de unirem forças para conquistar direitos em condomínios, ruas e bairros, essas associações contribuem para estreitar os laços entre os membros de uma comunidade e incentivam a solidariedade entre vizinhos. Veja como criar uma reportagem MARTINA MEDINA ilustração CAROLINA DELAVY MOBILIZE OS VIZINHOS DEFINA FUNÇÕES Uma associação de moradores só faz sentido se houver participação coletiva. Portanto, é fundamental espalhar a novidade para conquistar membros. Vale postar nas redes sociais, distribuir panfletos, colar cartazes e bater de porta em porta. Explique que a associação não tem fins lucrativos: ela une as pessoas para trazer melhorias à comunidade. Pode tratar de causas como segurança, educação, lazer e meio ambiente, por exemplo. É uma forma de fortalecer a vizinhança, aumentando as chances de ser ouvido ao fazer reivindicações junto à prefeitura. Quem será o representante legal, ou seja, a pessoa que fala em nome da associação perante os órgãos públicos e parceiros e nas assembleias? E que composição terá a diretoria? Ela pode contar só com presidente ou ter mais cargos, como vice-presidente, secretário, diretores e tesoureiro. Escolher quem faz o quê é importante para que cada um tenha claro seu papel e possa desempenhá-lo bem. Não é necessário um número mínimo de membros, porém, quanto mais pessoas em uma associação, maior a sua força. 44 REVISTA SORRIA EU FIZ “EVENTOS CULTURAIS E ESPORTIVOS MANTÊM TODOS ENGAJADOS” “Criamos a associação do Conjunto Esperança em 1983. Já conseguimos a pavimentação das REDIJA O ESTATUTO E A ATA USE SEU PODER ruas, esgoto, escola, Definam regras para a entrada e a saída de associados, seus direitos e deveres e que decisões deverão ser levadas à assembleia. Juntamente com os objetivos da associação, essas informações devem ser reunidas em um estatuto social que, para ter valor legal, deve ser registrado em cartório. Outro dado exigido é o endereço da sede: se não tiverem uma ainda, é possível colocar o endereço do representante legal. Já a ata constitutiva deve conter a formação da diretoria – e também deve ser registrada em cartório. Nas assembleias, os moradores podem identificar os principais problemas da região e votar nas melhores estratégias para resolvê-los. Vaquinhas, bazares e festas beneficentes são boas maneiras de levantar recursos para pôr essas ideias em prática. Para buscarem soluções junto à administração pública, os membros da entidade devem mapear qual política pública está relacionada ao problema que querem resolver e, então, enviar seu representante para participar das reuniões no conselho municipal correspondente. posto de saúde, área de lazer, academia ao ar livre e cursos profissionalizantes. Para mantermos a comunidade engajada, fazemos atividades culturais e esportivas e buscamos sempre ouvir as reivindicações dos moradores para levar às autoridades.” Arivaldo Mendes, 45 anos, Rio Branco “TEMOS UM GRUPO NO WHATSAPP PARA AUMENTAR O DIÁLOGO” “A Associação de Moradores Loteamento Romeu Samarani Ferreira foi criada há três SEJA TRANSPARENTE MANTENHA O ENGAJAMENTO Divulgue todas as ações da entidade e suas conquistas nas assembleias, em eventos comunitários e através do blog ou perfil da associação nas redes sociais. Se houver cobrança de taxas dos associados ou qualquer outra forma de arrecadação de fundos, é importante mostrar o destino do dinheiro. Isso pode ser feito através de relatórios enviados por e-mail e divulgados no site da entidade. Vale ter membros responsáveis pela parte financeira, como um conselho fiscal, que guarde notas e comprovantes. Não deixem a associação se desmobilizar. Mesmo que o objetivo inicial tenha sido alcançado, sempre há novas demandas que merecem atenção. Além de manter os debates vivos, vale promover eventos culturais, como celebrações em datas comemorativas e festas típicas. Isso aumenta a convivência entre os moradores e a visibilidade da associação. Usufruindo das soluções e participando das conversas sobre os próximos passos, os moradores percebem o valor da entidade e se sentem motivados a continuar participando. anos. Tudo é decidido em assembleia: do conserto do portão à melhoria da segurança. A associação tem um grupo no WhatsApp para aumentar o diálogo entre os moradores e agilizar a solução de problemas. Buscamos parcerias com outras associações com as mesmas dificuldades para encontrar soluções juntos.” Leonice de Deus, 64 anos, Porto Alegre Fontes: Adécio de Castro Nogueira, diretor nacional da Conam (Confederação Nacional das Associações de Moradores), e Paula Mello, advogada especializada no terceiro setor e presidente da Rede Papel Solidário JUL/AGO 2019 45"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "68", "months": "jul/ago", "year": "2019", "text": " IMPORTÂNCIA DO SABER ÊNCIA EM TODO LUGAR Pela internet, dentro do ônibus, em feiras itinerantes: conheça projetos que se dedicam à divulgação, ao apoio e ao financiamento da pesquisa científica no Brasil O conhecimento científico está em nossa rotina, mesmo quando não percebemos. Está nos produtos com que limpamos a casa, no cálculo que fazemos para atravessar a rua, nos argumentos que usamos para tentar explicar nossa espécie. “A ciência é como um júri gigantesco que está sempre conversando para chegar a um consenso”, explica Márcia Barbosa, diretora da Academia Brasileira de Ciência (ABC). “Por isso, quando chega a conclusões, elas se consolidam e passam a ser aceitas pela sociedade”, completa a pesquisadora. No Brasil, nunca houve tantos pesquisadores. Segundo os Indicadores Nacionais de Ciência, Tecnologia e Inovação, o número de brasileiros dedicados à pesquisa acadêmica quase dobrou entre 2008 e 2016, chegando a 200 mil em mais de 500 instituições. Hoje, representamos 53% de toda a pesquisa realizada na América Latina. “Somos ricos em recursos humanos. Podemos nos dar ao luxo de ter especialistas em todas as áreas”, diz Márcia. 46 REVISTA SORRIA Entre as conquistas dos nossos pesquisadores reconhecidas internacionalmente estão, por exemplo, a da química paulista Lívia Eberlin, que criou uma espécie de caneta para detectar o câncer de pele, o método de produção de insulina em larga escala, desenvolvido pelo médico mineiro Marcos Mares Guia, e o trabalho da psiquiatra alagoana Nise da Silveira, que usava a arte como terapia ocupacional no tratamento de doenças mentais graves. Porém, as pesquisas vêm sofrendo com cortes no orçamento do Ministério da Ciência e Tecnologia. Em 2013, o valor era de R$ 9,5 bilhões. Em 2019, está estimado em R$ 2,95 bilhões. É para preservar o que existe, preencher lacunas onde falta verba e batalhar por mais acessibilidade ao aprendizado científico que projetos florescem no país. Conheça iniciativas que procuram tornar a ciência divertida e interessante e, fazendo isso, nos lembram da importância de valorizá-la. reportagem AMANDA PÉCHY E RAFAELA CARVALHO ilustração LEONARDO YORKA LUÇÃO SO AULAS DIVERTIDAS “Com nosso trabalho, desejamos principalmente que as pessoas se divirtam a ponto de criar uma memória afetiva com a ciência.” Ana Ralston, pedagoga do Ciência em Show Tornar a ciência descomplicada para aproximá-la de mais pessoas é o objetivo do Ciência em Show, uma instituição privada fundada em 2000 dentro do Instituto de Física da Universidade de São Paulo (IFUSP). Comandado por uma equipe de quatro educadores, o projeto já passou por quase todos os estados do Brasil. O carrochefe é o Espetáculo Científico, no qual os apresentadores fazem experimentos ao vivo com o público, de maneira lúdica. A empresa realiza também o Pocket Museum, em shoppings e feiras. Nesse espaço, sempre com professores como guias, crianças e adultos entram em contato com diferentes experimentos, por exemplo, interagindo com um Gerador de Van de Graaff (que deixa os cabelos arrepiados) e com uma Bobina de Tesla (aquela máquina LUÇÃO SO de fazer raios). O Ciência em Show produz ainda vídeos pedagógicos e participa de programas de televisão para apresentar experimentos e despertar o interesse pela CONTEÚDO DE QUALIDADE ON-LINE ciência de maneira ampla e acessível. Pesquisas científicas estão cada vez mais SAIBA MAIS EM cienciaemshow.com.br acessíveis, e muito disso se deve à internet. Mas como ter certeza de que aquilo que está na rede é de qualidade? Foi para isso que nasceu o Science Vlogs, um selo de certificação criado em 2015 pelo biólogo Vinícius Penteado e por Rafael Bento, da Numinalabs, empresa de geração de conteúdo científico. Entre os canais, estão o Leitura ObrigaHISTÓRIA, que traz entrevistas e discussões sobre história, o Arqueologia Egípcia, especializado em Egito antigo, e o Mimimídias, que trata de temas como internet, cinema e games com rigor acadêmico, mas sem perder o humor. “Colocar ciência em uma das mídias em que há milhões de espectadores é um passo importante para que eles saibam que podem aprender sobre o assunto em uma plataforma que já costumam acessar.” Rafael Bento, cofundador do Science Vlogs O Science Vlogs reúne 49 youtubers de todas as regiões do país. Para o selo, é essencial ter diversidade entre seus criadores, além da variedade de áreas de estudo. Outro objetivo é permitir a colaboração entre youtubers, para que aqueles com menos acessos ganhem visibilidade. No futuro, querem se tornar uma fonte segura também para interessados em encontrar especialistas para palestras e entrevistas. SAIBA MAIS EM bit.ly/science-vlogs LUÇÃO SO “A ciência só consegue dialogar com a população quando é construída dentro da realidade das pessoas.” CIÊNCIA SUSTENTÁVEL Filipe Oliveira, fundador do Conector Ciência Sabendo usar a ciência, quase tudo é possível. Até construir um microscópio de baixo custo com materiais reaproveitados. É o que mostra o Conector Ciência. O projeto nasceu em 2016, do desejo do biólogo Filipe Oliveira de democratizar o acesso ao conhecimento científico e também às ferramentas de investigação. A primeira ação do Conector foi em Lençóis (BA), em parceria com uma ONG local: ao levar oficinas de extração de DNA para uma escola, seus criadores descobriram a curiosidade de alunos por microscopia. A escola, porém, não tinha como pagar por um equipamento. Foi a partir daí que, usando materiais como papelão, plástico de garrafas PET, lixo eletrônico e impressão 3D, o Conector desenvolveu um microscópio de baixo custo, cujo modelo é replicado em outras oficinas. A prioridade é mostrar que ciência popular e ciência acadêmica não precisam estar distantes. Mais de 100 oficinas já foram contratadas e realizadas em diversas instituições do país, reunindo mais de 2 mil participantes. SAIBA MAIS EM conecien.com LUÇÃO SO Kelly Silva, coordenadora do Ciência Itinerante FEIRAS MULTIPLICADORAS A sede do Ciência Itinerante, que existe desde 1990, fica no Campus Catu do Instituto Federal de Educação, Ciência e Tecnologia Baiano. Com o projeto, a instituição estimula estudantes de ensino médio a se envolverem com pesquisas científicas – quem entra desenvolve uma pesquisa dentro da área que escolher, com a ajuda de um professor-orientador. Depois, esses alunos apresentam os resultados de suas análises em eventos em toda a Bahia. Atualmente, 120 estudantes se dividem entre 20 orientadores em áreas como entomologia, agricultura e robótica. Em eventos abertos e gratuitos, o projeto tem entre suas prioridades o diálogo de estudantes com crianças e adolescentes de cidades menores, onde o acesso à educação de qualidade é limitado. O Ciência Itinerante ainda organiza, no Campus Catu, duas feiras anuais de iniciação científica, financiadas pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). SAIBA MAIS EM @Programacienciaitinerante.catu no Facebook “Nossos eventos são feitos para que todas as pessoas, independentemente do nível de escolaridade, possam aprender com o que temos a ensinar.” FAÇA SUA PARTE! “Nossa motivação vem de reconhecer que o Brasil é um país com alto potencial de excelência científica.” Natasha Felizi, diretora de divulgação científica do Serrapilheira LUÇÃO SO FINANCIAMENTO DE PESQUISAS O Serrapilheira é o primeiro instituto brasileiro privado de apoio à pesquisa científica. Foi fundado em 2017 por João e Branca Moreira Salles, que doaram R$ 350 milhões para a causa. O rendimento desse LUÇÃO SO ENSINAMENTOS ACESSÍVEIS valor – cerca de R$ 18 milhões anuais – é o orçamento do instituto para investir Para levar o conhecimento acadêmico em projetos de áreas como Ciência da além das salas do Instituto de Ciências Computação, Física e Matemática. Biológicas da Universidade Federal A prioridade é apoiar cientistas no começo de Minas Gerais, o Ciência Para Todos da carreira, que estejam trabalhando em transformou pesquisas feitas no campus perguntas ligadas a questões fundamentais em panfletos laminados e passou a da curiosidade humana – como o porquê e a distribuí-los dentro do transporte público forma das coisas – e atividades de divulgação de Belo Horizonte. A ação acontece desde científica. O objetivo da organização é 2011, e os panfletos científicos abordam tornar a ciência uma presença constante temas como meio ambiente, saúde e até na vida dos brasileiros. Em dois anos, física quântica – sempre buscando formas 95 pesquisadores tiveram apoio e catorze de aproximar os conceitos do dia a dia do projetos de divulgação científica foram leitor. Os textos que se transformam em financiados. Cada um recebeu, inicialmente, panfletos são escritos por estudantes a R$ 100 mil e, no segundo ano, doze dos partir de entrevistas com pesquisadores, cientistas apoiados conseguiram mais com o cuidado de deixar o conteúdo menos R$ 1 milhão. No futuro, o instituto planeja acadêmico. Esses mesmos estudantes lançar um programa de formação científica. se dividem em turnos para fazer a distribuição das lâminas nos coletivos. Em SAIBA MAIS EM serrapilheira.org 2018, mais de 150 ônibus receberam cerca de 2 mil panfletos. O modelo do projeto já foi replicado em outras cidades mineiras, como Betim, Diamantina e Montes Claros. SAIBA MAIS EM www.ufmg.br/ciencianoar “Levando nossos estudos para o transporte público, dizemos que a ciência faz parte da vida de qualquer pessoa.” Adlane Vilas-Boas, coordenadora do Ciência Para Todos ENTENDA AS REPERCUSSÕES Quem nunca leu uma matéria no caderno de “Ciência” do jornal e pensou: “E eu com isso?”? Aprofunde-se. Tente entender, por exemplo, como e por que a descoberta de um novo vírus pode te afetar. E, se não, por que não. Só de pensar assim, criticamente, você mesmo estará sendo um pouco cientista. NUNCA PERCA A CURIOSIDADE Estimule-se a sanar dúvidas e a aprender mais. Sempre que tiver curiosidade sobre algum assunto, busque fontes confiáveis. Plataformas como o Google Acadêmico e o Minha Biblioteca reúnem livros e artigos on-line. E em sites como o academia.Edu, acadêmicos compartilham seus trabalhos de pesquisa. Com seu clique, você prestigia a investigação sobre temas que te interessam. BUSQUE A CIÊNCIA NO DIA A DIA O conhecimento científico está em pequenas ações, desde separar o lixo reciclável para coleta seletiva até entender a diferença entre lavar a louça com água quente e lavar com água fria. Ao contemplar a rotina, procure aguçar o olhar – e compartilhe com as pessoas o que aprender com isso. JUL/AGO 2019 49"}
]
