[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "quevocêlênapágina22.", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Estamos ABRI MEU PRIMEIRO NEGÓCIO no verão de 1987. Com canetinha, papel e adesivo de encapar caderno, minha prima Susi e eu criamos ﬁgurinhas e papéis de carta “superlindos e que ninguém mais tem” (nosso slogan) e saímos pela vizinhança oferecendo nossa arte. Nosso talento artístico só foi superado pela nossa habilidade em vendas. Em uma semana, vendemos toda a produção e ﬁcamos ricas. Ou, pelo menos, foi o que achamos, já que juntamos um bolo de dinheiro, preso com elástico e tudo. Até minha mãe se oferecer para trocar as notas por outras maiores, e voltar pra gente com duas míseras cédulas de cruzado, a moeda da época. “Só isso?!”, esperneamos. Nós nos sentimos roubadas: aos 6 anos de idade, ter um monte de notas parecia muito melhor do que contar os números estampados nelas. Minha mãe até tentou explicar, mas a nossa falta de matemática, somada aos conceitos bisonhos de dinheiro, inflação, preço... Não entendemos nada. Então, minha sócia e eu decidimos fazer o que, para nós, tinha verdadeiro valor: pedimos nosso bolo de trocados de volta e brincamos o resto do verão de banco, chuva de dinheiro, mercadinho, tesouro pirata e lojinha, nos sentindo muito mais milionárias. Décadas depois, ainda acho difícil entender o valor que se atribui às coisas. É só papel; são apenas números – e, mesmo assim, eles dominam nossa vida. Se o dinheiro nos falta, não dormimos pensando em como vamos fazer e vivemos embrulhados na insegurança do “e se algo acontecer?”. Se o temos, nunca é o bastante: sempre há algo novo, melhor e mais caro a desejar, e essa insatisfação nos consome (quando não vira dívidas). Se sobra, a vida se torna uma prisão cercada pelo medo de perdê-lo e de ser roubado. Parece que nenhuma quantidade é a ideal: ainda que facilite (muito) a vida e ajude a realizar (vários) sonhos, dinheiro sempre traz problemas. Mas precisamos dele para segurar o teto sobre nossa cabeça, pôr comida na mesa, pagar por nossas “DINHEIRO NÃO COMPRA CONSCIÊNCIA LIMPA, AMOR VERDADEIRO, VALORES HONRADOS” necessidades e confortos. E dinheiro é bom, na verdade – ou você não ﬁca feliz quando acha 10 reais esquecidos no bolso, recebe um aumento ou se vê podendo pagar por algo que sempre quis? O problema está em dar ao papel valores que vão além desses números. É achar que o dinheiro vai comprar solução para todos os nossos problemas. Que vai nos tornar melhores e garantir felicidade. (As notas podiam trazer o aviso: dinheiro não compra consciência limpa, amor verdadeiro, boa educação, valores honrados, reconhecimento, saúde de ferro...) Convivo com gente com todo tipo de saldo bancário; como muitos brasileiros, minha própria situação mudou muito no decorrer dos anos. E o que sei hoje é que, assim como na minha infância, não podemos lutar contra os números. Mas somos nós quem damos o signiﬁcado à moeda que temos e escolhemos como iremos usá-la. E isso vai determinar se vamos nos sentir milionários com uns poucos trocados, ou miseráveis mesmo estando com os bolsos cheios. Nesta edição, muita gente compartilhou conosco sua sabedoria sobre o que é a verdadeira riqueza. Espero que também te inspire a pensar menos no valor e mais no signiﬁcado daquilo que temos. ROBERTA FARIA editora-chefe ricos 6 REVISTA SORRIA 20/03/13 21:17 15/03/13 17:26 PRA COMEÇAR por dentro da Sorria 1 O PESSOAL DA FOTO DE CAPA: PARA SER RICO, BASTA UMA COROA DE PAPEL 2 PRISCILA MELLO, DA SUSTENTABILIDADE DA RAIA. ELA É UMA DAS RESPONSÁVEIS POR A SORRIA CHEGAR A SUAS MÃOS 3 AMANDA, CAROL E LUÍSA, OS REFORÇOS DA SORRIA 4 ANNA FISCHER, NOSSA FOTÓGRAFA DO RIO DE JANEIRO CONSTRUIR A SORRIA é mergulhar em temas que mexem com a nossa vida. Desta vez, falamos da parte mais sensível do ser humano: o bolso. Por que será que o dinheiro hoje é tão importante? O que o leva a pautar nossos atos e virar sinônimo de felicidade? Começamos a fazer a reportagem de capa com muitas questões. E quem nos ajudou a refletir sobre elas foram as pessoas que você conhece a partir da página 30. Fly, Paulo Roberto e Adalberto, com os especialistas entrevistados pela repórter Jaqueline Li, nos mostraram o poder desse papel que move a humanidade. Ensinaram como o melhor da vida não cabe em cifrões. E, nos depoimentos do Aconteceu comigo, você vai ter alguns exemplos de como as melhores coisas estão fora das relações de compra e venda. Dançar, cantar no banheiro, ganhar um abraço ou tomar chuva são alguns dos prazeres gratuitos que fazem todas as pessoas das páginas 36 a 39 rir à toa. As reflexões sobre o tema também estão na seção Dá pra mudar?, que fala sobre impostos, outro assunto espinhoso. A jornalista Jéssica Martineli viveu a experiência de descobrir as taxas e tributos escondidos no nosso cotidiano, fez cálculos, porcentagens e passou horas afundada nessas tarifas para construir o Outra que entrou de cabeça no seu tema foi a Luciana Alvarez, que escreveu a seção Nota 10. Para ter uma ideia, enquanto fazia a matéria sobre educação e cultura, ela deu à luz uma garotinha! E, mesmo cuidando de uma recém-nascida, terminou o texto lindo da página 40. Gente assim, que vai além dos limites, também está no Ação e diversão. Acredite, as fotos do tai chi chuan, judô e karatê são todas verdadeiras! Para nos ajudar a contar essas histórias, nosso time ganhou reforços: a Rafaela Carvalho deixou de ser estagiária e é a nova analista de mídias sociais e internet. A Carolina Muniz e a Luísa Cabeceiro chegaram para fazer estágio e a Amanda Amaral é a nova editora de fotograﬁa e a Sorria é feita. Obrigada e boa leitura! RITA LOIOLA editora Moedinha no 1 8 REVISTA SORRIA 20/03/13 21:19"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "DILSON BRANCO", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Comida DE MÃE COMIDA DE MÃE VALE POR UM CARINHO PARECIA QUE ELA ADIVINHAVA. Quando alguma coisa ruim tinha acontecido na escola, e eu chegava jogando a mochila no sofá, sobre a mesa havia aquele arroz com aquela carne frita. É um arroz que só a minha mãe sabe fazer, com bolas deliciosas de amassar com o garfo. Misturado à carne macia e dourada, tinha o poder de aquecer o coração. Ao ﬁm do almoço, ﬁcávamos só as duas à mesa: aconteceu alguma coisa, ﬁlha? Ah, sim, uma bobagem qualquer, mas já passou. Eu não sabia, mas as refeições eram uma forma de minha mãe demonstrar amor. Por isso, as diﬁculdades, magicamente, sumiam. Só adulta fui perceber como cereais, carnes e legumes vinham misturados ao afeto. Como os biscoitos, bolos e doces diziam “te amo”. Após sair de casa, quando eu retornava para visitar meus pais, era obrigada a voltar com um pote de doce de banana. Ou um pão caseiro. Docinhos de abóbora com canela. Ao comê-los, lembrava-me da diversão de sovar o pão, que ela jogava na mesa com estrondos de acordar o quarteirão. Dos pedacinhos de massa que eu colocava no armário – o meu “forno”. Dos doces de leite feitos tarde da noite, que comíamos quentes, cometendo duas transgressões: à hora de dormir e à temperatura da comida. Também me lembro da pouca gordura, pouco sal, muitos vegetais que aprendi a comer. Da comida saudável, que faz com que eu nunca tenha sido internada em um hospital. Dos temperos mágicos, que deixam os pratos saborosos: manjericão, salsinha, cebolinha, alho, colorau, cominho, coentro. Até hoje não sei como minha mãe faz a mistura de tudo isso ﬁcar tão gostosa. Mas sei que não há problema que resista. Porque, no fundo, ela sempre adivinha quando eu preciso de um carinho. É minha mãe. 16 REVISTA SORRIA 20/03/13 21:30 ABR/MAI 2013 17 20/03/13 21:30 COMO ELA SEMPRE esteve lá, convivemos sem pensar muito no assunto. Até que... – Olha! Tá faltando um pedaço da lua! Eu era bem pequena quando percebi que ela mudava. Felizmente, a descoberta ocorreu na sábia companhia de uma dupla de primos mais velhos. – Tu não sabias? É que ela é de queijo, daí às vezes um rato come uns pedaços. – Nada a ver – disse o outro. – É o dragão que mora lá, que sopra fogo e derrete ela. Mas assim é bom. – É, quando tá mordida é melhor. Porque na lua cheia, tu sabes... Eu não sabia. – Na lua cheia tem lobisomem. – E os vampiros acordam. – E tem o Jason. Da Sexta-Feira 13. – E zumbis. Que comem miolos. Tudo isso por causa da lua? É. Tudo por ela, para o meu fascínio. No decorrer dos anos, eu ouviria sobre muitos outros poderes da lua – uns cientíﬁcos, vários mágicos. Se a maré está cheia, é porque a lua está de frente para o mar. Cortar cabelo, só na lua crescente (e depilação, na minguante. O inverso, imagina-se, seria desastroso). Duas cheias no mesmo mês é lua azul, mas a cor é a mesma. Se alguém nasce para a lua é sortudo; se anda nela é distraído; se é de lua é manhoso. Sem ela, os dias na Terra seriam mais curtos, o clima péssimo e a vida, impossível. Mas, principalmente, não teríamos lua de mel, astronautas dando pequenos grandes passos, luar como o do sertão... nem crianças acreditando que tudo é possível. Lunáticos 18 REVISTA SORRIA 20/03/13 21:31 Uma rodinha, um violão NA ADOLESCÊNCIA, acontece naturalmente. Sem a menor cerimônia, alguém golpeia as cordas, encaminha o primeiro verso e um grupo se forma ao redor, levando a melodia adiante. Pronto: está formada uma autêntica roda de violão. Numa análise fria, convenhamos, o ritual é um fracasso: acordes imprecisos, versos esquecidos e desaﬁnação geral são quase regras. Ou seja – até o mais bonzinho dos jurados de shows de calouros tem motivos de sobra para se descabelar. E daí? A graça não está na técnica, mas, sim, na permissão coletiva para todos contribuírem como puderem – lembrando o trecho mais obscuro de Faroeste Caboclo, sugerindo aquela do Lulu Santos que todo mundo vai cantar junto, dando uma ideia nova para matar a barata da vizinha, garantindo a segunda voz à la Chitãozinho, fazendo as aulas de inglês terem valido a pena na hora dos Beatles... Mas então crescemos, e tudo isso ﬁca mais difícil. De repente, não faz mais nenhum sentido aparecer com um violão a tiracolo na casa do amigo que chamou para jantar. Os vizinhos vão reclamar, as crianças vão acordar, agora eu gosto de jazz... Inventamos mil desculpas para sermos tão sérios quanto se espera de um adulto. Até que alguém ousa sacudir a poeira da viola, arriscar uma nota, deixar a voz fluir. Como numa máquina do tempo, logo todos estarão com olhos fechados e sorrisos ingênuos, pondo em prática, juntos, a mais velha receita para os males espantar. ABR/MAI 2013 19 20/03/13 21:31"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "HELAINE MARTINS", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Cidade viva Com tintas e boas ideias é possível revitalizar muros sem vida. Essa é uma forma divertida de unir sua comunidade e jogar beleza na paisagem. Quer saber como? Veja os passos para espalhar cor e arte por sua cidade! PROCURANDO PAREDES Encontre uma fachada ou muro subutilizados. Pode até ser o da sua casa, a parede de um amigo, de um imóvel público ou particular degradado. Peça autorização ao proprietário ou órgão competente, se for um prédio público. Os melhores lugares são os com boa circulação de pedestres, para que a sua pintura atinja o maior número de pessoas. JUNTANDO ARTISTAS Reúna pessoas que estejam dispostas a revitalizar o muro: amigos, família, artistas de rua. Vale avisar nas redes sociais e nas associações de bairro. Juntos, escolham a pintura que mais tem a ver com a comunidade. Ouça o grupo, para que o resultado seja agradável a todos. Vale graﬁte, estêncil, desenhos ou mensagens. CHAMANDO OS PARCEIROS Faça uma lista do material necessário como latas de tinta, pincéis e alimentos que serão consumidos no dia do trabalho. Para arrecadar o dinheiro, faça rifas ou campanhas nas redes sociais. Os vizinhos podem emprestar alguns itens e o comércio local pode ajudar em troca de divulgação. 20 REVISTA SORRIA 20/03/13 22:19 COMO EU FIZ! “CRIAMOS UM PAINEL DE SONHOS” Em dezembro do ano passado, tive a ideia de fazer, de um muro abandonado no meu bairro, no Rio de Janeiro, um painel para as pessoas escreverem seus sonhos. Conversei com os comerciantes e vizinhos, que me deram o dinheiro para a compra do material, e falei com artistas, que participaram do projeto de graça. Em dois dias, transformamos o espaço. A ideia deu tão certo que o n° 46 da Rua Richuelo virou ponto turístico, e outros muros estão sendo feitos em outros bairros. Gabriela Valente Feliz, 28 anos, educadora Veja em imaginanacopa. com.br/projetos/muroliberte-seus-sonhos PREPARANDO O ESPAÇO CHAMADA GERAL Monte grupos para ajudar na compra do material, na limpeza ou na preparação do muro. E decidam os dias em que será feita a pintura. Em média, levam-se dois dias para pintar um muro longo. Use um ﬁm de semana de folga e comece cedo, para aproveitar a luz do sol. Um dia antes da pintura, o muro deve receber uma demão de tinta branca, que fará a tinta durar mais. Se precisar, solicite à prefeitura que retire entulhos e lixo. E, se for necessário, peça o fechamento da rua para o dia da pintura. Assim, vocês trabalham com liberdade. PINTANDO O MURO No dia, chame quem está passando para contribuir. Dessa forma, o muro vira parte da comunidade. A atividade ﬁca mais divertida com música e artistas. Para replicar a ideia, divulgue blog, no jornal local ou nas redes sociais. “RESGATAMOS O CARINHO PELO LUGAR EM QUE VIVEMOS” Eu e um grupo de amigos ﬁzemos, em 2007, um graﬁte no bairro de Cidade Tiradentes, onde moramos. Conversamos com a comunidade e desvendamos o passado do bairro para registrálo na parede de um prédio cedido pelos vizinhos. Como seria caro, montamos um projeto, inscrevemos em um edital e ganhamos recursos para produzi-lo. Em nove pessoas, ﬁzemos uma pintura de 30 metros de altura. Hoje, são três muros, e é um orgulho ver como resgatamos não só os espaços, mas o carinho pelo lugar em que vivemos. Everaldo Matias, 34 anos, graﬁteiro Veja em 5zonas.com.br ABR/MAI 2013 21 20/03/13 22:19"},
{"section": "DÁ PRA MUDAR?", "title": "uma repórter, um desaﬁo", "author": "JÉSSICA MARTINELI", "edition": "31", "months": "abr/mai", "year": "2013", "text": "DESVENDAR TODAS AS TAXAS QUE PAGAMOS FOI A MISSÃO DA NOSSA REPÓRTER. NO FIM DA LINHA, ELA ENCONTROU UMA LIÇÃO DE HISTÓRIA E CIDADANIA SSÃO MI DESCOBRIR QUAIS SÃO OS IMPOSTOS QUE PAGAMOS, de onde vêm e para onde vão Faço parte dos cerca de 26 milhões de brasileiros que devem declarar seu imposto de renda até o fim de abril. Foi essa obrigação que me levou a pensar sobre os tributos que pagamos. Alguns deles nem sequer conheço, pois vêm escondidos nas contas ou mascarados por siglas. Volta e meia, o governo suspende o IPI ou corta os impostos de algum bem – como a presidente Dilma fez com os produtos da cesta básica no mês de março. Essa reflexão se tornou meu desafio: descobrir os impostos que nos cercam e conviver com esse universo misterioso de IRPF, IPI, IPTU e tantos outros. Comecei a investigação pelas minhas contas: aluguel, energia, gás e telefone. Encontrei siglas como Cosip, PIS, Cofins, Fust e Funtel, que não consegui decifrar nem saber se eram mesmo impostos. Recorri à internet, e, nos órgãos oficiais, encontrei informações sobre o que é cobrado nas contas, quais são os principais impostos do país e como identificá-los. Mas, relendo a conta de luz, empaquei no ICMS, o Imposto sobre Circulação de Mercadorias e Prestação de Serviços. As letras miúdas e os cálculos da tarifa pareciam não bater. Apesar de os impostos estarem descritos com suas porcentagens, não consegui compreender quanto representam do valor final. Achei impossível fazer os cálculos sozinha e decidi buscar um profissional de economia para me ajudar. POR QUE TANTO? Conversei com Marcel Solimeo, economista-chefe da Associação Comercial de São Paulo, e ele me explicou que é o funcionamento do sistema tributário brasileiro o que impede que uma pessoa como eu faça os cálculos. Isso acontece porque nele incidem índices e porcentagens variáveis, que apenas especialistas acompanham e conhecem. “O ICMS está descrito, mas não os outros impostos que incidiram até ali. Mais de 40% do que pagamos na conta de luz é imposto”, disse o economista. Mas por que eu tenho de pagar algo que não compreendo? Fui buscar a origem dos impostos e soube que nasceram no antigo Egito e se replicaram pelo mundo com a mesma intenção: recolher tributos do povo para utilizá-los em obras e ações para a população. E quem faz a mediação é o governo. “É como um grande condomínio”, explicoume Solimeo. Os cidadãos são os condôminos, que pagam pela manutenção do espaço. O governo, por outro lado, é o síndico, que administra 22 REVISTA SORRIA 20/03/13 22:16 S TRABALHAMO CERCA DE 5 MEOSPAERSA DO AN TOS PAGAR IMPOS NO BRASIL, EXISTEM +DE 80 R$ 6 BILHÕES IMPOSTOS ABR/MAI 2013 23 20/03/13 22:17 os recursos que recebe, decidindo onde vai aplicá-los. “É como se fôssemos 200 milhões de condôminos, e todos que têm renda contribuem pra sustentar o condomínio. Impostos são uma necessidade para que o país se mantenha e cresça”, disse o economista. No Brasil, o primeiro desses impostos criados para manter a sociedade se chamava Quinto. Na época do descobrimento, foi cobrado pela Coroa portuguesa sobre o ouro encontrado na colônia. Abusivo, tornou-se uma das causas da Inconfidência Mineira. Em todo o mundo, impostos foram responsáveis por revoltas assim. A Revolução Americana, que resultou na independência dos Estados Unidos, e a Revolução Francesa, ambas no século XVIII, também tiveram entre suas causas o peso da carga tributária sobre a população. Essa história me mostrou que não fui só eu que me irritei por pagar algo que parece incompreensível. Hoje, temos em nosso país cerca de 80 tipos de imposto, que, só em 2012, arrecadaram 1,029 trilhão de reais. Parte desse dinheiro é utilizada pela União e a outra parte volta para os estados e municípios, responsáveis por aplicá-lo na administração local. No entanto, poucas pessoas sabem que impostos são esses, como são cobrados e onde são empregados. Uma das vitórias para que possamos saber que tributos pagamos se tornou lei no fim do ano passado. A partir de junho, todas as contas informarão o valor de sete impostos cobrados no preço de produtos e serviços: ICMS, IOF, IPI, PIS/Pasep, Cofins, Cide e ISS. Veja o peso dos tributos sobre... E GÁS D HA COZIN 34% ROUP A 35% SAPAT O 36% XAMP CONTA DE ÁGUA 24% PREÇO R$ 60 IMPOSTO R$ 14,4 Conheça os principais impostos do dia a dia EM CASCATA Mas e os outros? Para saber sobre eles, pedi ajuda ao movimento A Sombra do Imposto, da Federação das Indústrias do Paraná. Conversando com seu coordenador, Dorgival Pereira, finalmente descobri as taxas escondidas no meu dia a dia. Do valor pago em minha bicicleta, 46% são impostos, assim como 15% do preço de um cachorro-quente na lanchonete. Da camisa que compro, 35% são impostos e 72% do valor de um jogo de videogame são taxas. Isso ocorre porque no Brasil, no decorrer da história, se optou por sobretaxar os produtos. Aqui, por exemplo, um tomate brota sob impostos como o ITR, da propriedade rural, ou o ICMS, da conta de luz do agricultor. Ao ser comprado pela indústria alimentícia, ele viaja 44%U PRODUTOS II (Imposto sobre Importação) A tarifa alfandegária, cobrada de cada mercadoria que entra no país. IPI (Imposto sobre Produto Industrializado) Cobrado das indústrias sobre mercadorias industrializadas. TRABALHO ARROZ 17% PREÇO R$ 10 IMPOSTO R$ 4,4 É uma obrigação das empresas e revertida para a seguridade social. e da empresa para assistência à saúde e aposentadoria. FGTS (Fundo de Garantia IR (Imposto de Renda) do Tempo de Serviço) É cobrado de cidadãos e empresas. Conta aberta pela empresa em nome do trabalhador, em que é depositado um percentual do salário. O valor pode ser sacado em momentos como a compra da casa própria. PIS/PASESP (Programas de Integração Social e de Formação do Patrimônio do Servidor Público) Contribuições cobradas do empregador para favorecer o funcionário com benefícios como o seguro-desemprego. CSLL (Contribuição Social INSS (Instituto Nacional do Seguro Social) sobre o Lucro Líquido) Cobrado do empregado TRANSPORTE DPVAT (Danos Pessoais Causados por Veículos Automotores de Via Terrestre) Seguro obrigatório cobrado dos proprietários de veículos. Vai para indenizações de vítimas de acidentes automobilísticos. IPVA (Imposto sobre a Propriedade de Veículos Automotores) Cobrado anualmente, sua arrecadação é dividida entre o estado e o Fontes: Governo do Brasil, Impostômetro, movimento A Sombra do Imposto, Instituto Brasileiro do Planejamento Tributário (IBPT) 24 REVISTA SORRIA 20/03/13 22:17 CAR POPULRAO R 37% VINHO ERVILHA EM LAT A ÁGUA MINERAL 55% 36% 44% PREÇO (1,5 L) R$ 1,50 IMPOSTO R$ 0,66 FECHANDO A CONTA PREÇO R$ 1,50 IMPOSTO R$ 0,54 TOMATE 17% CELULAR 40% PREÇO KG R$ 7,50 IMPOSTO R$ 1,27 município do veículo e destinada às áreas de saúde e educação. TERRITÓRIO Incide sobre produtos como alimentos e eletrodomésticos, e sobre transporte interestadual, intermunicipal, energia elétrica e telefonia. IPTU (Imposto sobre a Propriedade Predial e Territorial Urbana) ISS (Imposto sobre Serviços) Pago por proprietários de imóveis em área urbana. É cobrado de empresa ou proﬁssional que presta serviços no município. ITR (Imposto sobre a Propriedade Territorial Rural) Funttel (Fundo para Pago por proprietários de imóveis em áreas rurais SERVIÇOS ICMS (Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços) o Desenvolvimento Tecnológico das Telecomunicações) Cobrado das prestadoras de serviços de telecomunicações, destina-se a ampliar a competitividade do setor, com inovação tecnológica, capacitação de pessoas e geração de empregos. e paga impostos que incidem no transporte, como a Cide ou o IPVA. Na fábrica, ao virar extrato, o tomate volta a ganhar o ICMS da energia durante a produção e recebe outros tributos, como o IPI. Lata de molho pronta, outra viagem – e tributos de transporte. Quando chega ao restaurante e vai para o prato de macarrão, aquele tomate ainda paga o ISS, cobrado pelo município onde o estabelecimento está. Isso é o chamado efeito cascata: os impostos são adquiridos em cada fase da produção e embutidos no preço final. Fust (Fundo de Universalização dos Serviços de Telecomunicações) Pago pelas prestadoras de serviços de telecomunicações. Os recursos vão para a universalização da telefonia, como sua expansão ou a inclusão digital no país. Quando o destino dos impostos não é mencionado, ele vai para a União e é investido em áreas gerais SAIBA MAIS: ibpt.com.br brasil.gov.br/sobre/ economia/impostos ﬁepr.org.br/ sombradoimposto impostometro.com.br Com produtos sobrecarregados de impostos, quem paga é o consumidor, e, claro, quem ganha menos é prejudicado. Isso não é assim em outros lugares: na maior parte de outros países, os maiores impostos incidem sobre a renda – quem ganha mais paga mais. Por isso, a cada nova gestão do governo, a ideia de uma reforma tributária volta a ser discutida. Mas o que percebi nessa missão é que, mais que mudar o sistema, precisamos saber o que são os impostos, como funcionam, e cobrar a administração pública para que sejam mais bem empregados. Afinal, todo o dinheiro arrecadado deve ir para áreas como saúde, educação, segurança, para os programas sociais como o Bolsa Família, ou obras de infraestrutura. São áreas que necessitam de investimento. “Precisamos ter consciência cidadã. O imposto é um mal necessário e aceito, por falta de melhor alternativa. Mas a decisão e a fiscalização do gasto público precisam ser benfeitas”, disse-me o economista Valdemir Pires, do Departamento de Administração Pública da Universidade Estadual Paulista (Unesp). A má administração é que faz com que, sempre que a economia vai mal, sejam criados mais impostos. Em vez disso, o correto é administrar bem os gastos, cortar despesas e acabar com a corrupção. E a responsabilidade por isso é nossa – e daqueles que elegemos. Essa foi a grande lição que aprendi. Percebi que impostos são necessários para que o país tenha recursos para se manter e crescer. Mas o que é arrecadado deve ser bem utilizado. E, para que isso aconteça, nós, cidadãos, precisamos cumprir com a nossa parte, que não é apenas pagar a conta, mas exigir que o dinheiro arrecadado seja bem gasto. ABR/MAI 2013 25 20/03/13 22:18"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "BRUNA FASANO", "edition": "31", "months": "abr/mai", "year": "2013", "text": "GENTILFANTE É aquele que sabe que atropelar os outros ou correr na frente não o faz chegar antes. Por isso, dá passagem a quem precisa e aguarda sua vez. Incomoda muita gente? CONVIVER É UMA LIÇÃO QUE SE APRENDE NO DECORRER DA VIDA. SÃO OS ATOS DE EDUCAÇÃO E GENTILEZA QUE TORNAM MELHORES OS DIAS E O LUGAR ONDE ESTAMOS S omos 7 bilhões de pessoas circulando pelo mundo. Cada uma com seu ritmo, seu passo, indo e vindo. E, nesse vaivém, nos esbarramos, nos encontramos e compartilhamos os espaços com pessoas que nunca vimos. Aos poucos, ruas, ônibus e filas parecem ser um desafio. Em meio a tanta gente apressada, como respeitar o próximo e se fazer respeitar? Onde colocar as palavras de boa educação e as atitudes de solidariedade que tornam o dia a dia menos árido? Beatino Brito da Silva, de 79 anos, descobriu que o segredo é saber conviver com quem é diferente de nós. E ajudar sempre que possível. Em São Miguel Paulista, bairro de São Paulo, onde mora, os vizinhos sabem que podem contar com ele. “Pedem para consertar um chuveiro quebrado, um cano entupido e percebem que faço com amor, pelo prazer de conviver bem. Quem sabe um dia eu também não precise de ajuda?”, diz. Alfaiate desde os 15 anos, Beatino também gosta de consertar roupas usadas, que, com pequenos ajustes, são doadas a quem precisa. “Já refiz um vestido de noiva para uma moça que sonhava casar-se na igreja. Como ela não podia pagar um modelo novo, peguei o vestido emprestado da minha fi lha e ajustei. Foi uma felicidade vê-la subir ao altar”, lembra o aposentado. “São essas coisas que me mantêm vivo, próximo das pessoas, trocando experiências com muita gente, de todos os tipos e classes sociais”, diz. Essa vontade de conviver, ouvir e respeitar quem cruza seu caminho lhe rendeu até um prêmio de simpatia, em um concurso feito pelo Instituto Paulista de Geriatria e Gerontologia que reconhece as pessoas que mais se envolvem com a comunidade. “Não importa onde eu esteja, se em um lugar chique ou simples, cumprimento todos e sempre tento ser gentil. Em troca só recebo sorrisos, e é isso que me faz ser mais feliz”, conta. 26 REVISTA SORRIA 20/03/13 22:05 FANTE PAI, FANTE FILHO Dá o exemplo de gentileza e, assim, ensina os ﬁlhos em uma corrente do bem. Ajuda os idosos e mostra aos mais novos como se faz. CIDADANIA POR DECRETO A atitude de Beatino, no entanto, costuma ser exceção. Vivendo no ritmo acelerado das cidades e preocupados apenas com os próprios interesses, temos a tendência de esquecer que existem pessoas ao nosso lado. “O ambiente urbano parece ter uma vocação natural para o conflito. Com espaços compartilhados pequenos, nos sentimos presos e acuados. Achamos que a pressa que temos em chegar a um compromisso é mais importante do que a prioridade do outro, que está ao meu lado. Manter as regras de boa convivência é um desafio que vai quase na contramão do que é esperado para esse cenário”, afirma José Guilherme Magnani, coordenador do Núcleo de Antropologia Urbana da Universidade de São Paulo (USP). Por isso, a amabilidade e o cuidado com o outro às vezes parecem estar em falta na rotina. O ser humano, normalmente, guarda essas atitudes apenas para situações extremas, quando sente que seu grupo está em perigo. “Em momentos de aperto, de caos, nos colocamos em estado de alerta para nos proteger. E, assim, reparamos em quem precisa de ajuda ao nosso redor”, diz Magnani. “Nessas horas, é como se o nosso instinto de proteção estivesse à flor da pele, pois o lado humano desperta. Agimos de forma a proteger quem precisa para preservar o bando.” Por isso, no metrô de São Paulo, que transporta 4 milhões de pessoas por dia, a hora do rush é, curiosamente, o momento em que mais se observam gestos de atenção. Segundo dados da Companhia do Metropolitano de São Paulo, nos horários de pico os usuários são mais cuidadosos com idosos e crianças. Porém, para garantir que gestantes e deficientes tenham lugar garantido no transporte – a todas as horas –, foi necessária a instituição de uma lei que obriga os passageiros a ceder os assentos. Treze anos depois, quem anda de ônibus ou trem precisou se acostumar a se levantar para outro se sentar. LIÇÃO DE GENTILEZA Mas, no dia a dia de Jacqueline Fernandes Meira, de 30 anos, ceder lugar no transporte é a menor de suas ações. Durante os 45 quilômetros que percorre entre sua casa, na Zona Leste de São Paulo, e a central de telemarketing onde trabalha, do outro lado da cidade, ela chama pelo nome os motoristas e cobradores, cumprimenta e conversa com os companheiros de trajeto. E faz isso todos os dias, de manhã e à noite, entre os quatro ônibus e dois trens lotados onde perde até cinco horas do seu dia. “As pessoas me olham admiradas ao me ver falar com todo mundo, dar bom-dia, boa-noite a quem passa. Tem gente que me pergunta se pretendo ser vereadora. Onde trabalho, ofereço até café aos porteiros”, conta. Mas, para Jacqueline, esse comportamento é o que faz a rotina ser mais agradável. “Sinto que o meu dia fica mais leve. Se sou educada, recebo dos outros o mesmo tratamento. Não vejo por que não agir ABR/MAI 2013 27 20/03/13 22:06 DJ FANTE Ele sabe respeitar o seu espaço e não invade o dos outros. Por isso, anda com cuidado e, se quer escutar música, usa os fones, para não atrapalhar ninguém. RECICLAFANTE Na sua bolsa, carrega papéis de bombom e até copos plásticos usados. Para não poluir a cidade, só joga lixo no lixo. “AS CIDADES TÊM VOCAÇÃO PARA O CONFLIT0. MANTER A BOA CONVIVÊNCIA É UM DESAFIO DIÁRIO.” assim”, diz. “Claro que não estou bem-humorada todos os dias, não acordo sorrindo e tenho minhas próprias frustrações e rompantes de egoísmo. Mas nunca fui capaz de fingir que dormia só para não ter que ceder lugar a um idoso no trem.” Jacqueline sabe que o espaço que ocupa fica mais agradável quando os que andam por ele são vistos. Ao respeitá-los, também cuidamos do lugar onde estamos, pois ele é feito por todos nós – é um bem comum. Compartilhar e respeitar o espaço público foi uma tarefa que Oswaldo Campos Junior, o Juneca, aprendeu a duras penas. O paulistano foi um dos mais conhecidos pichadores da cidade, na década de 1980. A primeira vez em que deixou sua marca nos muros da cidade tinha 11 anos. “Na época, só queria chamar atenção, aguçar a curiosidade das pessoas”, lembra. “Pichava os muros usando um nome falso, deixando minha marca de forma velada. Cheguei a ser procurado pela Guarda Civil Metropolitana, mas nunca fui preso.” Escondendo-se e vendo seus desenhos sendo cobertos de tinta cinza pelas autoridades, Juneca se deu conta de que essa não era a melhor forma de interferir na cidade. “Eu me sentia ultrajado. Descobri que não precisava esconder a minha arte e usar assinaturas falsas para não ser reconhecido. O mais legal é mostrar a sua identidade por meio da arte”, diz. Há 20 anos ele deixou os muros e patrimônios proibidos e formou-se em artes plásticas. Hoje, aos 39, colore os paredões de São Paulo a convite da prefeitura. Cria livremente e contribui para deixar mais agradável a paisagem de sua cidade. “Meu grafite permanece, sofrendo as ações do tempo, do sol e das chuvas. Vejo a arte mudando junto com a cidade, e ninguém mais passa por cima, pintando tudo de cinza”, diz. “Eu me lembro do que fiz e reconheço que abusei, submeti as pessoas a algo que não sei se era o que elas desejavam. Sei a importância do grafite, mas acho que ele evoluiu, e eu evoluí com 28 REVISTA SORRIA 20/03/13 22:07 SIMPATIFANTE É o tipo de bem com a vida que oferece o que tem de melhor – seja um sorriso ou o pacote de balas – para tornar mais agradável o ambiente onde está. ele. Não é certo interferir na vida dos outros com palavras de ordem como eu fazia. A cidade é de todos”, afirma o artista. EDUCAÇÃO, SIM, OBRIGADO Olhar para a cidade como se ela fosse nossa é o primeiro passo para aprender a cuidar dela. Em um ambiente degradado e sujo, que não reconhecemos como nosso, tornamo-nos mais violentos – com quem está ao redor e com os lugares. “Quando as pessoas entram em um ambiente malcuidado e deteriorado, elas têm uma percepção de que ali não há dono, de que o caos domina, e por isso tendem a agir de maneira mais primitiva, menos cuidadosa, desrespeitando rotineiras regras de boa convivência”, explica Marcelo Carvalho, professor de Filosofia da Universidade Federal de São Paulo (Unifesp). É por isso que temos a impressão de que, quanto mais descuidado for o ambiente, com lixo acumulado, estrutura danificada, pior as pessoas se comportarão. Zelar pelo espaço público, mantê-lo limpo e organizado é o primeiro passo para inibir ações de vandalismo. “Quando uma pessoa entra em um local asseado, organizado, passa a respeitar e considerar o seu entorno e os outros”, afirma Carvalho. Aprendemos cedo regras assim, de comportamento, atenção e respeito pelo espaço e pelo próximo. Isso acontece ao mesmo tempo em que reconhecemos o outro como nosso igual, também digno de atenção e cuidado. No entanto, essas são lições que requerem disciplina. Na casa da jornalista Rita Lisauska, expressões como por favor”, “obrigada” e “com licença” são repetidas à exaustão por ela e pelo fi lho Samuel, de 3 anos. “De tanto frisar para ele que sempre deve dizer ‘obrigado’, ele passou a usar a palavra até quando não precisa. Uma vez ele me deu um bombom e disse: “Obrigado”, conta. “Ensinar o filho a ser educado requer cuidado com as próprias atitudes. Não adianta cobrar da criança um comportamento exemplar se os pais e familiares não mostram como se faz. Nós cumprimentamos todas as pessoas que encontramos, mostramos a ele que é importante dividir e compartilhar”, afi rma Rita. Mesmo criança, Samuel já percebeu que ser agradável com quem está ao seu lado às vezes é um desafio. Custa a compreender por que seus amiguinhos não agem da mesma forma e pergunta à mãe por que eles não dividem os brinquedos nem dizem “saúde” quando alguém espirra. “Não é fácil educar e mostrar as regras de conviver de forma pacífica. Mas eu realmente acredito que se ensinar bem ao meu filho ele pode passar isso aos amigos da escola, pode tratar bem os funcionários do prédio. É como se fosse uma corrente do bem, algo contagioso”, crê a mãe. Afinal, pôr em prática a gentileza e a boa educação, em qualquer idade, nos dá condições de conviver em paz com os outros, com o lugar onde estamos e, assim, construir um espaço – e uma vida – melhor. ABR/MAI 2013 29 20/03/13 22:07"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "JAQUELINE LI", "edition": "31", "months": "abr/mai", "year": "2013", "text": "QUE VALOR DAMOS A NOSSAS MOEDAS? MAIS QUE OS BENS ADQUIRIDOS, O QUE IMPORTA É A SENSAÇÃO QUE NOS TRAZEM. AFINAL, O MELHOR DA VIDA AINDA TEM PREÇO INCALCULÁVEL os 22 anos, Vagner Pereira tinha tudo. Fama, dinheiro e juventude. Com o nome de Fly, era do grupo You Can Dance, sucesso no Brasil dos anos 1990. Vivia entre shows, festas e viagens. Acompanhava a apresentadora Xuxa em programas e turnês, era reconhecido na rua, dava autógrafos. O garoto que aprendeu a dançar nas ruas da favela de São Cristovão, na Zona Norte do Rio de Janeiro, finalmente vivia seu sonho. Antes de virar celebridade, Fly vendeu ferro-velho, encerou chão e trabalhou de empacotador. “Assim comprava minha pipa e ajudava em casa”, conta. O dinheiro ia para a mãe, faxineira, e sustentava o irmão. Mas ele gostava mesmo era de dançar. Com os garotos da rua, ensaiava passos e coreografias. Em grupo, bateram na Globo. Insistiram e acabaram indo parar em um programa da Xuxa. Assim que a gravação terminou, foram contratados: o You Can Dance tornou-se o time de bailarinos da apresentadora. Fly tinha 19 anos e conquistou o país. De repente, a dança o tornou um milionário. “Queria ter tudo e, como era famoso, achava que não podia mais andar de qualquer jeito, pegar ônibus”, diz. Fly comprou carro, roupas e tênis de marca. Não se importava com os valores: usava o cartão, o cheque especial. Dinheiro não era mais um problema. Pagava contas de celular de até 3 mil reais e investia em acessórios para carro, supérfluos, eletrônicos de última geração. Em 1994, estava no auge do sucesso. No ano seguinte, havia perdido tudo. Dirigia com a habilitação vencida, não conseguia pagar o seguro do carro, o IPVA, a conta de luz ou de água. Foi morar de favor, dividindo uma quitinete. Não tinha dinheiro nem para comer. “Vivia uma realidade que não era a minha. Perdi o chão”, conta. A crise o obrigou a se reerguer. Começou a vender bonés e camisetas e a dar aulas de dança. Demorou três anos para se estabilizar e aprendeu, a duras penas, a administrar seu dinheiro. Negociou as dívidas – que eram muitas –, estudou administração e finanças. Em 2003, concluiu uma graduação em Marketing. Hoje, aos 41 anos, Fly é o coreógrafo da Globo e dá aulas de educação financeira na emissora. Sem luxos, mora em um apartamento com a mulher e a filha, de 3 anos. Planeja todos os gastos e, para a garota, faz uma poupança. Só não abandonou a dança. Ela é essencial para ser feliz. “Ganhei muito dinheiro. Se soubesse administrá-lo, estaria rico até hoje”, diz. “Mas tive de aprender a dominar a minha vida e não deixar o dinheiro me dominar.” INVESTIMENTO DE RISCO A experiência ensinou a Fly o valor do dinheiro. Não aquele impresso nas cédulas – simples de ver e compreender –, mas o que está por trás dos cifrões. Mais que automóveis ou roupas, Fly tentou comprar uma vida que não era sua. Confundiu o real com a fantasia. E perdeu-se em um mar não só de dívidas, mas também de questionamentos sobre a real finalidade do dinheiro. 30 REVISTA SORRIA 20/03/13 21:48 “APRENDI A DOMINAR A MINHA VIDA E NÃO DEIXAR O DINHEIRO ME DOMINAR.” Vagner Pereira, o Fly, coreógrafo e educador ﬁnanceiro ABR/MAI 2013 31 20/03/13 21:48 “VIVO COM MENOS. E TENHO MAIS TEMPO PARA O QUE REALMENTE INTERESSA.” Paulo Roberto da Silva, professor de economia e praticante da Simplicidade Voluntária 32 REVISTA SORRIA 20/03/13 21:48 “Objetivamente, ele serve para trocar bens e serviços. Mas, ao mesmo tempo, usamos o dinheiro subjetivamente, para dar significado a experiências, relações, comportamentos”, diz a psicanalista Márcia Tolotti, autora do livro As Armadilhas do Consumo. Ou seja, mais que adquirir coisas, pagamos para dar sentido ao que vivemos. É o que acontece quando estamos alegres e compramos uma roupa para dizer que estamos bem. Ou quando, tristes, gastamos no shopping em algo que nos deixe feliz. Isso acontece com pelo menos 85% dos brasileiros que compram por impulso, de acordo com uma pesquisa divulgada em fevereiro pelo Serviço de Proteção ao Crédito. Entre eles, 43% relacionam a compra a momentos de tristeza, angústia ou ansiedade. “Compramos para preencher um vazio. E não refletimos sobre o que vem junto com os objetos”, comenta Tolotti. “A falta que sentimos nunca será suprida pelo consumo.” Afinal, é difícil preencher o vazio emocional com algo diferente de sentimentos. E é aí que nos atrapalhamos, tentando comprar o que o dinheiro não é capaz de adquirir. O DINHEIRO SERVE PARA COMPRAR, MAS TAMBÉM DÁ SIGNIFICADO ÀS EXPERIÊNCIAS a reda ad o çã Por alguns anos, o professor Paulo Roberto da Silva, de 50 anos, acreditou que o dinheiro fosse capaz de dar-lhe independência e liberdade. Por isso, trabalhava com afinco. Ganhava bem e, aos 24 anos, tinha o carro do ano e morava em casa própria. Frequentava restaurantes, bares e casas noturnas, onde a conta saía cara. Mas, para viver assim, passava pelo menos dez horas por dia fechado em um escritório, no Rio de Janeiro. Sentia-se preso. Nos poucos momentos livres, lembrava como era sua rotina de criança, a vida humilde da família. Moravam na Zona Sul do Rio e ia andando para a escola pela floresta da Tijuca. Gostava da natureza, da leveza de ter horas só para si. Mas, como seus pais e os dois irmãos viviam com dificuldades, ele queria sair logo de casa e ser independente. Desejava fazer e comprar o que quisesse. Entrou na faculdade de Ciências Contábeis e, aos 19 anos, começou a carreira em uma empresa de auditoria financeira. Subiu rapidamente. Cinco anos depois, estava em uma grande investidora, onde quem trabalhava mais ganhava mais. Para ter um salário alto, Paulo oferecia todos os seus dias às cifras e aos cálculos. “Mas não me sentia um ser humano melhor por ter mais. Vivia trancafiado no prédio da empresa”, conta. Paulo olhava para os lados e via os colegas com problemas de saúde, dando a vida em Dic POUPANÇA DE SIMPLICIDADE troca de mais dinheiro. Seus questionamentos culminaram em uma crise respiratória, causada pelas inúmeras horas sob o ar refrigerado da companhia. “Ganhar dinheiro facilitou minha vida. Mas percebi que eu não precisava seguir correndo cegamente atrás de mais”, diz. O baque o fez mudar. A saudade do ambiente acadêmico, criativo e sem pressa, o trouxe de volta às salas de aula. Paulo tornou-se professor universitário. Seu salário despencou, mas, para ele, o dinheiro tinha deixado de ser o mais importante. “Não queria me sacrificar para aparentar algo aos outros, que não era eu. Na universidade pude conciliar o que gosto com a profissão”, conta. Voltou a ser livre. Em sua busca por uma existência mais feliz, esbarrou na Simplicidade Voluntária, um estilo de viver que propõe uma vida interior rica sob a aparência simples. Nascido nos Estados Unidos nos anos 1970 como resposta à sociedade de consumo, o movimento chegou ao Brasil cerca de 20 anos depois. A ideia é simplificar o dia a dia e optar pela essência das coisas. “Vivo com menos – menos expectativa, perfeccionismo, sapatos, roupas, consumismo e desperdício. E tenho mais tempo livre para o que realmente interessa”, diz o professor de economia da Universidade Federal Fluminense. Paulo abandonou o ritmo alucinante de trabalho para dedicar tempo a seus relacionamentos, amizades e leituras. Não usa celular e, em sua casa, em Niterói, não há internet nem televisão. Em vez disso, prefere cozinhar com os vegetais que cultiva no quintal e saborear as pequenas coisas da vida. Com pouco, conquistou a independência que almejava. Administra seu tempo e interesses. Doutor em Ciências Contábeis, escreveu o livro Consciência e Abundância, publicado em 2006, com suas reflexões sobre o valor do dinheiro. “Tive a opção de mostrar sinais de riqueza, mas saí desse caminho. Ele é apenas uma ilusão”, conta. COMPRA E VENDA DE VALORES O QUE O DINHEIRO NÃO COMPRA, livro de Michael Sandel Que preço vamos pagar por transformar tudo em mercadoria? Uma reflexão sobre como os valores de mercado estão corrompendo o mundo. Comprar para ser alguma coisa – alguém mais interessante, poderoso ou livre – é apenas uma das representações do dinheiro. Quando foi inventado, na Antiguidade, ele era uma ferramenta para facilitar trocas entre pessoas. Por ser difícil carregar as mercadorias para as permutas, foi estabelecida uma medida comum. No lugar dos produtos ou serviços, usava-se o dinheiro. É assim desde o século 7 a. C, quando as moedas metálicas com valores padronizados foram cunhadas pelos gregos. ABR/MAI 2013 33 20/03/13 21:49 a reda ad o çã Dic O HOMEM SE PERDEU AO BUSCAR DINHEIRO, E NÃO VALORES AUTÊNTICOS Mas, nessa época, ter o bolso cheio não era sinônimo de uma bela posição na sociedade. A escala social era determinada pela linhagem, pelo nascimento: quem estava no topo, como a realeza e a nobreza, tinha mais poder. Foi a classe de comerciantes, que surgiu por volta do século 11, na Europa, quem mudou isso. No fim da era moderna, eles passaram a comprar não só mercadorias, mas posição social. Agora, possuir dinheiro significava ter poder e status. Foi então que a moeda, além da troca, passou a representar atitudes, valores, posturas. Dando valor a coisas difíceis de medir – quanto custa o sucesso? ou o amor ao próximo? –, o dinheiro tornou-se o centro da vida. Hoje, quem tem uma conta bancária gorda pode comprar quase tudo. De educação a demonstrações de afeto – como se fossem mercadorias. “Fomos resvalando da situação de ter uma economia de mercado para a de ser uma sociedade de mercado”, afirma o filósofo Michael Sandel em seu livro O que o Dinheiro Não Compra. Nesse tipo de sociedade, os valores econômicos estão em cada aspecto de nossa vida. Até as relações sociais tornam-se operações de uso e lucro. “O problema é atribuir ao dinheiro um valor supremo”, explica Eugênio Mussak, especialista em desenvolvimento humano. “O homem se perdeu no momento em que passou a se concentrar na busca do dinheiro, e não em valores como felicidade ou contribuição à sociedade.” Resolver quanto custam nossos valores é uma decisão ética – pessoal ou política – que passa longe da economia. É uma opção que fazemos dia a dia. Foi uma escolha dessas que Adalberto Costa Bueno, de 86 anos, fez há quase meio século. Ele decidiu que a felicidade infantil deve ser de graça. APLICAÇÕES EM FELICIDADE CAIU DO CÉU, ﬁlme de Danny Boyle A imaginação era a única fortuna dos irmãos Damian e Anthony. Até que uma mala de dinheiro cai em seu quintal. O que fazer: gastar tudo, ajudar os pobres ou entregá-la à polícia? Da sua garagem, no bairro de Perdizes, em São Paulo, saem gangorras, muros de uma casa na árvore, os bancos de um carrossel. Com as mãos, Adalberto transforma pedaços de madeira em brinquedos que vão para um parque de diversões gratuito, na frente de sua casa – quase uma extensão de seu quintal. São cerca de 400 metros quadrados de área verde, com trilhas e brinquedos para as crianças se divertirem. A placa, na entrada, avisa que “sempre podemos oferecer alguma coisa para os outros, sem pedir nada em troca”. É assim que as coisas funcionam ali, desde 1969, quando foi inagurada a Adalbertolândia, como o parque é chamado pelas diferentes gerações que por ele já passaram. “Já me sugeriram cobrar entrada e ouvi que, com o dinheiro, poderia contratar alguém para cuidar dele por mim ou fazer a manutenção. Mas não quero e recuso todas as ofertas de compra do terreno”, diz Adalberto. “Para mim, o que vale é compartilhar esse bem com os outros.” Por isso, ele criou o parque sozinho. A ideia veio depois que se mudou para o bairro, na década de 1950. Acabava de voltar da Califórnia, nos Estados Unidos, onde morou com a família. Lá, foram estudar e trabalhar e tinham uma boa posição de vida. Moravam em um bom apartamento, mas faltava gente com quem compartilhar as alegrias do dia a dia. “Tínhamos dinheiro, mas não amigos para dividir a felicidade, os momentos de prazer”, conta o paulistano. Em 1957, voltaram ao Brasil. Publicitário, Adalberto casou-se e teve dois filhos. Um dia, nas ruas de seu bairro, contou 35 crianças. E achou que elas mereciam um lugar melhor e mais seguro para brincar que as ruas de terra do quarteirão. Foi aí que, nas horas de folga, começou a transformar o terreno da família em área de lazer. Aplicava parte do que ganhava em madeira, pregos e tinta. Ganhou a base de um carrossel e construiu seus bancos. Passou a abrir o terreno aos fins de semana e feriados para quem quisesse frequentar. Ouvir as risadas das crianças entre os brinquedos fez com que ele jamais pensasse em cobrar por essa alegria. Adalberto não gosta sequer de ser reconhecido. Poucos sabem que o senhor que faz a manutenção do parque é também seu dono. Para ele, a recompensa é contribuir para uma comunidade mais feliz e justa, em que pessoas diferentes convivem em harmonia. “Não preciso de mais. Tenho a minha casa, pago as minhas contas. Basta”, diz. Com seus recursos, Adalberto promove algo que não tem preço: a felicidade comum. Em sua sabedoria, ele demonstra a conclusão de um estudo de 2008, que indica que o dinheiro gasto com os outros traz mais felicidade que o gasto com si mesmo. Feita pela Universidade Harvard, nos Estados Unidos, e pela Colúmbia Britânica, no Canadá, a pesquisa mostra que, mais que os bens que adquirimos, o que fica são as sensações que eles trazem. No fundo, não é o valor das cifras que importa, e sim o que elas significam. Afinal, as experiências mais verdadeiras e essenciais do ser humano não têm preço. Como a alegria em dançar, a liberdade ou a vontade de dividir o que é bom. Nesses momentos, o dinheiro volta a ser apenas um papel e abre um espaço incalculável para o melhor da vida. 34 REVISTA SORRIA 20/03/13 21:49 “PARA MIM O QUE VALE É COMPARTILHAR TODO ESSE BEM COM OS OUTROS.” Adalberto Costa Bueno, proprietário da Adalbertolândia, em São Paulo ABR/MAI 2013 35 20/03/13 21:49"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "ISABELA NORONHA", "edition": "31", "months": "abr/mai", "year": "2013", "text": "SONS, MOVIMENTOS E IMAGENS AGUARDAM PARA SER DECIFRADOS. APRECIAR A ARTE MEXE COM A PERCEPÇÃO E REVELA NOVOS MUNDOS os 35 anos, Maria Siqueira descobriu um mundo novo: o das artes. Em uma viagem de férias, ela conheceu uma artista plástica, que seria sua grande amiga. “Foi um despertar para um lado da vida que eu não conhecia”, diz a aposentada, hoje com 66 anos. Por meio da amiga, Maria passou a frequentar mostras, exibições e museus. Começou a comprar ingressos para teatros, ir a concertos e apresentações de dança. Nunca havia feito isso na vida. Em sua família, não tinha contato com o universo cultural. Quando pequena, o acesso a espetáculos era restrito, e, mesmo que pudesse participar, não compreendia a linguagem artística. “Hoje, quando vou a alguma mostra, logo em seguida ligo para a minha amiga para dizer o que achei”, conta. Juntas, conversam e trocam impressões sobre autores e obras. “Aprendi a olhar as pinturas e passei a ver minha rotina de outra forma. Enxergo além do raio do sol e vejo a beleza das sombras dos prédios, do desenho das nuvens, de tudo o que me cerca.” Morando em São Paulo, ela aproveita todas as oportunidades. “Há muita coisa de graça. Na última Virada Cultural, que oferece espetáculos gratuitos a noite toda, voltei para casa às 3 da madrugada.” APRENDENDO ARTE Para Maria, aprender a ver manifestações artísticas tornou a vida mais rica e interessante. O conhecimento ajudou-a a compreender o dia a dia por outro prisma. Afinal, apreciar a arte e os eventos culturais é um aprendizado que, aos poucos, traz novas percepções. “A rotina acaba nos deixando pouco sensíveis; ficamos amortizados. A arte nos dá a possibilidade de apurar o olhar, de retomar um contato mais profundo com nós mesmos e o mundo”, explica Stela Barbieri, curadora do Educativo da Bienal de Artes de São Paulo. E, assim como aconteceu com Maria, dar os primeiros passos nesse caminho não exige diploma nem dom artístico. “É preciso ter vontade, curiosidade e disponibilidade; a sensibilidade vem com o tempo. Mas, para conhecer profundamente, é preciso estudar, empenhar-se, perseverar, como em qualquer outra área do conhecimento”, explica a curadora. E, se é verdade que ninguém nasce sabendo onde está a beleza da arte contemporânea, ou qual o sentido de poemas ou filmes do início do século, também é verdade que, para quem tem contato com isso desde cedo, o caminho é menos árduo. Foi assim para André Fagundes, de 25 anos, em relação à música erudita e literatura. “Minha mãe não acompanhava se eu fazia a lição de casa da escola, mas sempre checava quantas horas de piano eu estudava por dia. Meu pai lia todas as noites para mim e meus irmãos e nos levava a concertos e shows quase todo domingo”, lembra o assessor do Tribunal de Justiça de Curitiba. Dessa forma, reconhecer claves e tons, para ele, tornou-se natural, assim como identificar escritores dos 40 REVISTA SORRIA 20/03/13 22:35 5 DICAS PARA ENTRAR NO MUNDO DAS ARTES SEM PRECONCEITO Experimente ir a apresentações com repertório diferente de seu preferido. ESTEJA ABERTO Conheça, antes de dizer que não gosta. PESQUISE Consulte a programação cultural de sua cidade e de locais como os Sescs: os eventos costumam ser grátis ou baratos. VÁ A MUSEUS E faça uma visita monitorada! TROQUE EXPERIÊNCIAS Conte o que achou do que viu e ouça outras opiniões. séculos 19 ou 20. André não se tornou pianista nem escritor, mas gosta de ter a música e a literatura em seus dias. “Parei com as aulas de piano, mas, ainda assim, faço questão de ouvir música clássica sempre. E adoro ler no meu tempo livre. A arte me faz pensar de uma forma diferente”, diz. André gosta de música clássica e de livros porque aprendeu a decifrá-los. “Para gostar, é preciso primeiro entender: ninguém gosta do que não compreende. Muitas pessoas nem entram em museus para não se confrontar com a própria ignorância. Gostar depende de experiências pessoais e do meio em que se vive”, diz a professora Ana Mae Barbosa, da Escola de Educação da Universidade Anhembi Morumbi. Além do gosto, aprender sobre atividades culturais mexe com a cognição e ajuda em diversos campos do conhecimento. “O ensino de artes faz as crianças ir bem em outras disciplinas. Ele mostra como transformar o que se recebe pelos sentidos e como estabelecer relações com outros elementos. E, para completar, na arte não há certo nem errado – tem o mais adequado, o mais inusitado. Isso diminui o medo e leva a ousar”, explica a professora. EXPERIÊNCIA HUMANA Como a arte é uma linguagem, aprendê-la exige tempo, esforço, disciplina. Mas, assim que passamos a compreender o que movimentos, sons e poemas estão dizendo, é como se portas para um novo mundo se abrissem. Por meio dessas expressões, contamos o que não cabe nas palavras e damos forma às experiências do dia a dia. “A música, a dança, os desenhos acompanham a humanidade desde muito cedo”, afirma a antropóloga Maria Laura Cavalcanti, da Universidade Federal do Rio de Janeiro (UFRJ). “A cultura construiu e constrói o ser humano. É ela que nos torna o que somos: humanos”, afirma. Portanto, vale a pena aprender sobre arte ainda criança ou já adulto, seja na vida, na escola, na família. A cultura amplia a capacidade de reflexão e ajuda a conhecer um pouco mais sobre nós mesmos, os outros e o mundo. Foi assim que a estudante de pedagogia Juliana Schmitd Antonio, de 20 anos, de Marília, interior de São Paulo, viu seu mundo se transformar. Quando tinha 12 anos, sua mãe nem perguntou se a garota queria e a matriculou em aulas de música. “Minha mãe me obrigou. Optei por ter aulas de percussão sem saber o que seria”, lembra. Mas, de repente, viu que a percussão estava em tudo. Tinha os instrumentos da escola, mas também as panelas, caixas, papéis em casa e na rua. Aprendeu a gostar dos sons, de seu ritmo. “Até hoje, quando ouço uma música, nem escuto a letra, gosto mesmo é de prestar atenção à parte instrumental”, diz Juliana. Esse contato mudou radicalmente seus objetivos: hoje toca formalmente em duas bandas, e seu sustento vem daí. “Continuo estudando e vou continuar sempre. Em arte, nunca dá para falar que já aprendi o suficiente”, diz a percussionista. ABR/MAI 2013 41 20/03/13 22:04 conversas inspiradoras da casa ulio Lima, de 26 anos, não é político, mas poderia ser. Está acostumado a ouvir as pessoas pedir “uma casa” ou cobrando “quando é que vocês voltam?” em suas visitas semanais a comunidades carentes da Grande São Paulo. Mas, quando promete, ele cumpre. Desde que começou a fazer parte da ONG Teto, Julio participa da construção de centenas de moradias de emergência, como são chamadas as casas pré-fabricadas de 18 m2 de madeira, com telhado de zinco, que substituem barracos improvisados. Elas devem durar cinco anos, enquanto a Teto faz a segunda parte de seu trabalho: ajudar no desenvolvimento social dos moradores. A ONG, fundada em 1997, no Chile, chegou ao Brasil em 2006, e, três anos depois, Julio juntou-se a ela. Há dois anos, foi contratado como diretor – e deixou o cargo de consultor de tecnologia, com um salário mais de duas vezes maior. Abaixo, ele conta o que o inspirou e por que acredita que o que faz pode transformar mais do que a vida de uma família: pode mudar o país. f a di eren ça O homem Faz"},
{"section": "GENTE QUE FAZ", "title": "QUEM É", "author": "", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Julio Lima, 26 anos, consultor de tecnologia. A CAUSA Combater a pobreza, começando pela construção de moradias melhores em comunidades carentes. Há quase 11,5 milhões de pessoas em favelas no Brasil – 2 milhões delas em São Paulo. COMO LUTA É diretor de construções da Teto, ONG chilena que, no Brasil, conta com dez funcionários e 300 voluntários. Aqui, construiu 1.309 moradias de emergência em 58 comunidades. Neste semestre, vai abrir uma unidade no Rio de Janeiro. Teto - techo.org (11) 2366-5053 Sorria – Por que você entrou na Teto? Julio – Senti necessidade de fazer algo mais útil. Em 2009, li uma reportagem sobre ela e mandei um e-mail perguntando como me tornar um voluntário. Me chamaram para ir a uma comunidade, e, lá, vi a situação precária das famílias e percebi como poderia mudá-la com minhas mãos. Voltei nos ﬁns de semana seguintes e, nas férias, viajei para o Paraguai para uma obra. Lá, pensei, “é isso que faz sentido”. dez voluntários por casa. Cavamos a estrutura e assentamos as bases. No segundo dia, levantamos as paredes, o telhado e, ao anoitecer, inauguramos as moradias. Faça chuva, faça sol, precisamos entregar as casas, porque as famílias já derrubaram as antigas. Sorria – Como são essas construções? Julio – Nós nos encontramos em uma sexta-feira e vamos juntos a uma escola pública da região, onde iremos trabalhar. No sábado, começamos por volta das 7h. São grupos de, em média, Sorria – Tem de saber de construção para ser voluntário? Julio – Não. Existe um manual que ensina desde serrar até colocar o telhado. Além disso, toda equipe tem dois líderes para guiar a construção. Sorria– Elas também participam? Julio – Sim, trabalham e contribuem com 150 reais para a casa, que custa cerca de 4 mil reais. Assim, dão valor a ela. Sorria – Como vocês escolhem onde serão as próximas casas? Julio – Atuamos em favelas e escolhemos a área por indicação de voluntários ou líderes comunitários. Às vezes, até pelo Google Maps. Entrevistamos as famílias com interesse em participar e consideramos quantas pessoas vivem na casa, a renda e a escolaridade. Priorizamos as situações mais precárias. Limitamos a 12 casas por comunidade. Mas já construímos até 70 em uma região. Sorria – Por que dar casa e não capacitação proﬁssional? Julio – Ter uma moradia minimamente digna é o básico para uma família pensar em seu desenvolvimento. Tendo 42 REVISTA SORRIA 20/03/13 22:13 RECURSOS PARA AJUDAR Quer dar uma mão a quem tem menos? Veja alguns passos: OUÇA Pergunte às pessoas quais são suas necessidades. Roupas? Alimentos? Assim, o que você doar será bem aproveitado. ROUPAS EM BOM ESTADO Só doe roupas limpas, sem furos ou defeitos. Lembre-se de que, em algumas campanhas do agasalho, valem também cobertores e lençóis. MÓVEIS E UTENSÍLIOS Entidades como o Exército da Salvação (exercitodoacoes. org.br) buscam móveis e utensílios em casa. Aproveite! JULIO LIMA, NO JARDIM IPANEMA, EM SÃO PAULO, E AS CASAS QUE AJUDOU A CONSTRUIR EMERGÊNCIAS Em situações como enchentes ou incêndios, as vítimas precisam de tudo. Procure locais como a Cruz Vermelha ou a PM do seu município e veja o que pode doar! RENOVANDO A CASA Em vez de vender ou jogar fora roupas, móveis ou utensílios domésticos, doe. Igrejas e bazares costumam fazer pequenos reparos e repassar para quem precisa. uma casa melhor, o tempo perdido na manutenção e com preocupações com o barraco pode ser usado para cuidar dos ﬁlhos ou trabalhar. Além disso, a autoestima aumenta, e há chance de a família conseguir um emprego melhor. Sorria – E só ela resolve? Julio – Há também outra etapa, com planos de longo prazo em educação, assistência comunitária e jurídica, geração de renda, capacitação e ofícios. Sorria – Isso já é feito? Julio – A partir deste mês, um grupo de voluntários vai trabalhar nas comunidades. Com os moradores, vamos identiﬁcar os problemas e propor soluções. Sorria – Os voluntários da Teto são jovens de classe média alta. Por quê? Julio – O perﬁl dos universitários não é restrito, somos abertos a todos. Um dos objetivos é a conscientização social. Talvez, ao deparar com a realidade da favela, esses jovens, futuros professores, advogados e políticos, passem a questionar seu papel, para onde estão indo na proﬁssão e qual sua função como cidadão. Sorria – Quando você sentiu que podia de fato mudar alguma coisa? Julio – Uma das vezes foi com a dona Luiza, uma senhora para quem construímos uma casa em julho de 2011, em Carapicuíba. Toda vez que chovia, a casa dela alagava. Fizemos a moradia elevada, para a água não entrar mais. No ﬁm de semana seguinte, voltamos para pintar, e ela havia comprado um armário novo. Elogiei, e dona Luiza respondeu, satisfeita: “É, agora posso investir na casa, porque não vou perder tudo na próxima chuva”. E essas histórias se repetem sempre. Sorria – O que o trabalho na Teto traz para você? Julio – Minha vida ganha sentido. Tenho de enfrentar desaﬁos diários, fazer muitas coisas com poucos recursos. Porém, mais importante do que isso é gerar consciência social. Se jogamos luz sobre o tema da pobreza, cada vez mais gente vai ser consciente. Nosso trabalho é a nossa denúncia. ABR/MAI 2013 43 20/03/13 22:14"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "ANDREA VIALLI", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Escreve que eu te entendo SABER REDIGIR E COMPREENDER TEXTOS É UM DESAFIO. MAS DOMINAR ESSA LINGUAGEM LIBERTA E ABRE PORTAS Q uando começou sua carreira, Raiza Martins, de 24 anos, descobriu que tinha dificuldade em escrever e-mails. Ao entrar como estagiária em uma grande empresa, a engenheira de Vila Velha (ES) abreviava tudo e salpicava emoticons nas comunicações corporativas. Para todo mundo. Escrevia como falava – e nem sempre da maneira mais adequada. “Era viciada em linguagem de internet e não sabia que ela não era bem-vista no trabalho”, diz. “Não fui advertida porque minha chefe também tinha problemas com a escrita. Mas senti que isso me prejudicaria.” Foi aí que a garota começou a se policiar. Passou a escrever usando uma abordagem mais séria mesmo nas mensagens informais. Deixou para trás as abreviações e passou a ler mais. Hoje, ocupa seu horário de trabalho vistoriando obras, mas não se assusta ao enviar um texto formal ou um relatório. “Quem é da área de exatas tem mais dificuldade em escrever, pois a faculdade em si não estimula a escrita. Mas isso pode e deve ser revertido”, diz. INFORMAL OU PROFISSIONAL? Raiza percebeu que, além dos cálculos e da técnica em sua profissão, escrever e compreender a linguagem escrita de maneira correta é uma habilidade fundamental no trabalho. No Brasil, quase 20% da população é considerada analfabeta funcional: pessoas com até quatro anos de estudo que têm dificuldade em ler e redigir um texto. E, além disso, o uso do computador, da linguagem de internet e de textos cada vez mais curtos e simples contribui para aumentar os obstáculos na hora de escrever e entender textos longos. “Hoje, uma das principais barreiras para que os jovens ingressem em grandes empresas não é o inglês nem o espanhol, e sim a língua portuguesa”, explica o professor Carlos Jonathan, que ministra aulas de língua portuguesa e administração no Espro (Ensino Social Profissionalizante), entidade sem fins lucrativos que prepara jovens para o mercado de trabalho. “Há jovens, mesmo os mais bem formados e que vêm de boas escolas, que reconhecem que nunca leram um livro inteiro na vida”, diz. Essa falta de habilidade para escrever, além de uma deficiência generalizada em cultura geral, é, de acordo com Jonathan, um grande obstáculo para os funcionários nas empresas brasileiras. Para esses, é difícil não só entrar, mas progredir no trabalho. A dificuldade também é um dos gargalos para o crescimento da economia, que precisa de profissionais cada vez mais bem preparados. E o único jeito de reverter esse quadro é lendo mais (de quatro a 20 livros por ano) e praticando a escrita – não só a informal, mas em vários formatos, tipos, conteúdos e plataformas. 44 REVISTA SORRIA 20/03/13 22:14 5 DICAS PARA UM TEXTO PERFEITO Leia mais Reescreva Busque textos de qualidade, como livros, jornais e revistas. Preste atenção a nuances de estilo, vocabulário, argumentos. Eles podem ser modelos para seus textos. Faça seus textos e exercite a escrita. Leia e reescreva, se achar que ﬁca melhor. Pode ser em cartas, um diário ou um blog na internet. Compartilhe com os outros e ouça a opinião deles. Simpliﬁque Evite frases muito longas e escrita rebuscada, com vocabulário difícil. Isso pode comprometer a compreensão do seu leitor, além de pedir ortograﬁa e pontuação cuidadosas. PARA GOSTAR DE ESCREVER Ao se formar em Direito, em 2006, Alexandre Gonzaga conhecia o poder transformador da linguagem. O mineiro sabia que a comunicação, especialmente a oral, é um trunfo dos bons advogados. Afinal, em um tribunal, seria preciso empenho na língua pátria para convencer os jurados da inocência de um réu. Ele só não tinha ideia de que saber escrever perfeitamente também seria tão importante em sua profissão. Alexandre não cometia muitos erros de gramática ou ortografia, mas pecava pelo excesso do linguajar específico de sua profissão – o “juridiquês”. Quando começou a trabalhar como subprocurador na Câmara de Vereadores da cidade de Santa Luzia, em Minas Gerais, percebeu que tinha de trocar e-mails não só com profissionais – colegas da área jurídica, procuradores, advogados, juízes e membros do Ministério Público –, mas também com políticos e cidadãos comuns. Entendeu que a linguagem podia facilitar ou impedir suas atividades. E decidiu melhorar seu desempenho. “Busquei ferramentas para aprimorar minha comunicação escrita e fiz um curso de pós-graduação para ter mais domínio da língua portuguesa, que é complexa”, diz o advogado. “Percebi quanto é importante diversificar o discurso, torná-lo menos técnico e mais acessível. Reconheço que, antes, faltava simplicidade e naturalidade no que escrevia”, diz. Seja formal A linguagem com abreviações, gírias ou onomatopeias é comum e a maior parte das pessoas sabe utilizá-las. Por isso, tente fazer textos mais formais, deixando de lado esses vícios da escrita. Estude Busque sinônimos no dicionário, para não repetir a mesma palavra na sentença. Evite gerúndios como “vou estar enviando um e-mail” e se envolva em projetos que pedem a escrita. Em seu dia a dia profissional, não faltam oportunidades de pôr em prática o que aprendeu, seja nos e-mails, nas petições ou textos normativos que precisa redigir. “Hoje, eu me sinto incomodado quando vejo erros de português”, conta o advogado. Além de uma obrigação profissional, saber ler e escrever bem se tornou um prazer para Gonzaga, que tomou gosto pelos clássicos da literatura universal. Terminou Crime e Castigo, do escritor russo Fiódor Dostoiévski, e, na fila, está Dom Quixote, do espanhol Miguel de Cervantes. Parece óbvio, mas cultivar a leitura de qualidade – livros, jornais e revistas – é um dos principais conselhos que a professora Vera Lopes da Silva, coordenadora da pósgraduação do Instituto de Educação Continuada da PUC Minas, dá a seus alunos. “Muitos afirmam não ter tempo de ler, mas leem o tempo todo na internet. O problema é a qualidade dessa leitura”, diz Vera. Além de lerem, os estudantes de Vera – profissionais que voltam às aulas para aprender leitura, escrita e gramática – se dedicam a escrever muito. Relembram as velhas aulas de gramática e ortografia e as põem em prática. “O aluno chega a refazer o mesmo texto oito vezes”, conta Vera. Aos poucos, lendo, escrevendo e reescrevendo, eles compreendem como a linguagem escrita pode ser uma barreira ou abrir portas. E, ao dominá-la com maestria, entendem que a escrita liberta. ABR/MAI 2013 45 20/03/13 22:14"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "KELLY CRISTINA SPINELLI", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Oriente em ação AS ARTES MARCIAIS SÃO EXERCÍCIOS COMPLETOS, QUE ENSINAM NÃO SÓ O CORPO, TAI CHI CHUAN MAS A MENTE E O ESPÍRITO Nível de diﬁculdade médio É BOM PRA QUÊ? ONDE COMEÇAR: a reda ad KARATÊ KID, ﬁlme de John Avildsen Neste clássico dos anos 1980, o senhor Miyagi ensinou a uma geração inteira que as artes marciais são muito mais do que golpes para vencer brigas. Dic Em São Paulo, no Instituto Li Wing Kay (liwingkay.blogspot. com.br). Ou procure a Sociedade Brasileira de Tai Chi Chuan (sbtcc.org.br). o çã NO CINEMA, eles vencem, com alguns golpes, quadrilhas inteiras. Na vida real, os lutadores de artes marciais são atletas concentrados, de movimentos calculados e que respeitam os oponentes. São heróis com menos luta e muito mais disciplina e ﬁlosoﬁa. Quem pratica essas atividades aprende cedo a ter foco e paciência. Por incentivar habilidades assim, são muito procuradas no Brasil, sendo o segundo esporte que mais crescerá nos próximos anos, atrás apenas do rúgbi – aponta um estudo de 2011 da consultoria Deloitte. Os benefícios variam conforme a modalidade – as meditativas, como o tai chi chuan, alongam e fortalecem, enquanto as com golpes trazem condicionamento e perda de peso. Em todas elas, no entanto, impera o clima de respeito sobre tatames, ringues e gramados. É assim que os atletas aprendem a conviver com os roxos e os arranhões e descobrem que, mais que socos e pontapés, as artes marciais integram o corpo e o espírito. Melhora o equilíbrio e o humor, fortalece o coração e os ossos, alonga músculos e articulações. 46 REVISTA SORRIA 20/03/13 22:15 “DEPOIS QUE EU COMECEI, SINTO MEU CORPO MELHOR.” Miriam Nakano, 50, pratica tai chi chuan há dez anos MIRIAM DAS MEDALHAS Ano após ano, a engenheira Miriam Nakano, de 50 anos, reúne as economias, compra passagens e participa de competições de artes marciais ao redor do mundo. E sempre volta para casa com as medalhas que ganha. É assim há quase 20 anos. A paulistana começou lutando kung fu, em 1983 e, desde 2003, se dedica também ao tai chi chuan e a seus movimentos lentos, meditativos e de respirações profundas. Aluna do mestre Li Wing Kay, passa horas entretida com a arte marcial, que, na Antiguidade, chegou a ser praticada como forma de combate. “Achei lento no começo. Mas é mais difícil do que parece”, conta Miriam. Com muitos passos inspirados em animais e na harmonia da natureza, alguns estilos usam instrumentos como sabres, leques, espadas, bastões ou lanças. “Os movimentos acompanhados da respiração me ajudam a não ﬁcar ansiosa. Depois que comecei, me machuco menos e senti meu corpo se moldando melhor”, diz. Tantos benefícios aprendidos com a cultura chinesa fazem com que ela queira ir cada vez mais longe nas artes marciais. Quando se aposentar, Miriam passará um ano na China estudando o tema. Na volta, deseja compartilhar o que aprendeu em uma academia que vai construir. “É o meu grande sonho”, diz. ABR/MAI 2013 47 20/03/13 22:34 RASTEIRA, CHAVE DE BRAÇO E MATA-LEÃO Quando Olívia Wey começou no judô, aos 8 anos, ela contava três meninas em uma turma de 30 garotos. Com tanta disparidade, seu professor, o sensei, esquecia que ela era uma garotinha. “Em uma das mudanças de faixa, ele parabenizou todos ‘os meninos’. No ﬁnal, meu pai foi lá e lembrou que tinha uma menina ali”, diz Olívia. A paulistana que dava seus golpes no meio dos garotos do seu clube, em São Paulo, hoje está com 20 anos e nunca mais largou os tatames. O que a encanta no esporte são a tranquilidade e a disciplina dos movimentos, além dos princípios de respeito pelo outro. “O judô é individual, mas ninguém tenta machucar o outro. “NO JUDÔ, NINGUÉM TENTA MACHUCAR, MAS ENSINAR.” Olívia Wey, 20, luta judô há 12 anos Quem está em uma faixa avançada toma cuidado e tenta ensinar”, diz a judoca. Nessa modalidade, nascida no Japão, chutes e socos são proibidos. Em duplas, os adversários usam a força do outro para vencer. Com rasteiras que desequilibram o oponente, seguidas de movimentos que o imobilizam, como chave de braço, os atletas aprendem a cair antes de derrubar o outro. Para isso, é preciso muita resistência e força. Habilidades que Olívia usa também fora dos treinos, equilibrando o judô com as aulas dos cursos de Relações Internacionais e Letras. “Mas sempre busco o judô, nem que seja só um dia. É o que mais gosto de fazer”, diz. JUDÔ Nível de diﬁculdade fácil É BOM PRA QUÊ? Ajuda a ter força e resistência. Trabalha principalmente pernas, braços e abdômen. ONDE COMEÇAR? Nas academias listadas nas federações estaduais, como a Paulista (fpj.com.br) e a Gaúcha (judors.com.br) 48 REVISTA SORRIA 20/03/13 22:18 LEVEZA PLENA KARATÊ-DO Nível de diﬁculdade difícil É BOM PRA QUÊ? Desenvolve a agilidade e o equilíbrio, ajuda a emagrecer e condicionar braços e pernas. POR ONDE COMEÇAR? Procure as associações listadas nas federações estaduais, como a carioca (fkerj.org.br) ou academias, como a BodhiDharma (academiabodhidharma.com.br), onde Ricardo treina. Ricardo Buzzi, de 37 anos, é um arquiteto curitibano que passa seus dias sobre a prancheta, tocando diversos projetos. Mas é só sair do escritório, que ele se torna o tetracampeão mundial de karatê patrocinado por sua cidade, que viaja o mundo recolhendo medalhas. Essa vida dupla dura três décadas, desde que, aos 8 anos, Ricardo descobriu o karatê. À sua proﬁssão paralela, ele dedica quase três horas de seus dias. Com ela, aprendeu não só os golpes, mas a concentração, a consideração aos mais velhos e à hierarquia. Conheceu a Europa, os Estados Unidos e a Rússia. E também sua mulher, karateca, com quem formou uma família no esporte. “É uma arte marcial familiar, que ensina a disciplina e o respeito social”, diz Ricardo. Com base em chutes, socos e golpes com a mão aberta, o karatê é uma luta japonesa focada na defesa pessoal, que ensina que o atleta é alguém que agrega valor à sociedade. “O karatê me trouxe conhecimento, e, com ele, tornei-me um ser humano completo”, diz o campeão. “A ARTE MARCIAL ENSINA DISCIPLINA E RESPEITO.” Ricardo Buzzi, 37, luta karatê há 30 anos ABR/MAI 2013 49 20/03/13 22:18"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "31", "months": "abr/mai", "year": "2013", "text": "FATIAS DE AFETO COM FARINHA, OVOS E FRANGO VOCÊ FAZ UMA TORTA DE FARTURA E AMOR. O PRESENTE IDEAL PARA HOMENAGEAR AS MÃES EM UM ALMOÇO DE DOMINGO! Abra a massa entre duas folhas de ﬁlme plástico – ela não deve grudar. Cubra a torta, retire o plástico e feche com a ponta dos dedos. 50 REVISTA SORRIA 20/03/13 22:09 DEU MEIO-DIA e a campainha de Célia Gomes Galib não para de tocar. Toda vez que a porta é aberta, são um, dois, três, cinco abraços e um punhado de sorrisos. “Hoje é só a gente”, diz a dona de casa de 65 anos, que mora no bairro de Perdizes, em São Paulo. Ou seja, umas 30 pessoas, entre irmãos, sobrinhos, noras e quem mais aparecer. Almoço de domingo é assim: uma saborosa festa, repleta de fartura e salpicada de afeto. Sobre a mesa, a torta de frango é uma das receitas que fazem as cadeiras ser disputadas. Aﬁnal, esse foi o primeiro prato que Célia preparou ao iniciar sua família. Após a lua de mel, no começo dos anos 70, ela aprendeu, no telefone com a irmã mais velha, a fazer a torta. Mas, à medida que misturava os ingredientes, via a massa ﬁcando cada vez mais molenga. Adicionou farinha, que se espalhou pela massa e pelos azulejos da cozinha. “Ficou um pastelão”, lembra ela, aos risos. Mas o marido comeu – e ainda elogiou. A estreia desastrosa ensinou a Célia que o objetivo da massa é justamente ser fácil de moldar. No decorrer dos anos, insistiu na receita e a aprimorou. Diminuiu a quantidade de farinha, mediu bem os ingredientes e aprendeu a fazer a tampa com maestria. “Gosto que a massa ﬁque leve e ﬁninha”, diz. Hoje a torta se tornou um hit do cardápio. “É gostosa e dá para inventar vários sabores com o que tiver na geladeira”, diz a dona de casa. Além do frango, aparecem em sua casa o palmito com catupiry, a carne-seca, a escarola, o aliche e o camarão. Este, adaptado de uma receita de camarão na moranga, se tornou o presente de aniversário do ﬁlho caçula, que, desde os 15 anos, ganha uma torta na data. Com tanto carinho de mãe, o ﬁm da torta – e do almoço – é sempre com elogios. “Depois do café do domingo, quando todos vão embora, dá uma sensação boa. É gratiﬁcante ter por perto as pessoas que amamos. São dias felizes, completos”, diz Célia. TORTA DE FRANGO Para lembrar sua mãe de que ela tem um dia especial, deixe uma flor e um cartão com uma mensagem carinhosa. SI NO TE Mais recheios! Palmito, camarão... Ingredientes MASSA PODRE 4 xícaras de farinha de trigo • 2 ovos • 4 colheres (sopa) de manteiga • 1 xícara de gordura de coco (ou vegetal) • sal a gosto • 1 pitada de noz-moscada • 2 gemas para pincelar RECHEIO 2 peitos de frango • suco de 1 limão • 1/2 xícara de óleo de milho • 2 cebolas picadas • 2 dentes de alho • 1 xícara de molho de tomate • 1 xícara de água fervente • 1 xícara de ervilha • 1 xícara de azeitonas sem caroço • 1 e 1/2 colher (sopa) de salsinha • 2 xícaras de catupiry • sal Preparo da massa Numa tigela, misture os ingredientes com a ponta dos dedos. É o calor deles que fará a gordura derreter. Quando obtiver uma massa parecida com uma farofa, use-a para cobrir o fundo e a lateral de uma fôrma de fundo removível. Reserve uma parte para fazer a tampa. Preparo do recheio Tempere o frango com o sal e o limão e reserve. Despeje o óleo em uma panela, acrescente as cebolas, o alho e o frango marinado. Refogue e junte o suco de tomate. Cozinhe por cerca de 15 minutos. Desﬁe o frango em uma tigela, volte à panela e adicione a água. Mexa bem e misture o restante dos ingredientes. Cozinhe por cerca de 30 minutos. Despeje esse recheio na fôrma preparada com a massa e cubra com o catupiry. A seguir, coloque a massa que sobrou entre duas folhas de ﬁlme plástico. Vá abrindo com cuidado, com as mãos, no formato de um disco, para cobrir a fôrma. Coloque o disco por cima do recheio e retire o ﬁlme plástico (ele não deve grudar na massa). Delicadamente, aperte as bordas, fechando a torta. Bata as gemas e pincele a superfície. Leve ao forno preaquecido por cerca de 30 minutos. ABR/MAI 2013 51 20/03/13 22:10"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": ",tamanhomeucansaço. Encontrei", "edition": "31", "months": "abr/mai", "year": "2013", "text": "Fora de foco MANTER A CONCENTRAÇÃO AJUDA A REALIZAR TAREFAS SIMPLES DO DIA A DIA. VEJA COMO REGULAR O FOCO E AJUDE SEU CÉREBRO A NÃO ERRAR C elulares, computadores, televisão, e-mails... Com tanto estímulo, é difícil se concentrar em apenas uma atividade. A origem da falta de atenção pode ser momentânea – como um problema pontual no trabalho ou família – ou se arrastar por longos períodos. Há quem se distraia com qualquer movimento. Outros que fazem tanta coisa ao mesmo tempo que se esquecem dos detalhes. E ainda há um grupo que até tenta manter-se concentrado mas sofre com falhas de memória porque está cansado, estressado demais. A capacidade de concentração está relacionada com uma habilidade chamada atenção sustentada, que é o tempo que alguém consegue direcionar sua atenção para uma atividade. Para algumas pessoas, manter o foco torna-se uma tarefa hercúlea quando o ambiente está cheio de estímulos. Tudo é motivo para distração. Em determinadas situações, fazer diversas coisas ao mesmo tempo sobrecarrega o cérebro, e o órgão não usa toda a capacidade em cada uma das atividades. “Realizar várias atividades ou ser desatento em algumas circunstâncias é normal. Mas, para algumas pessoas, essas condições se prolongam e prejudicam o rendimento”, diz Luciana Carla dos Santos Elias, professora do Departamento de Psicologia da Universidade de São Paulo, campus Ribeirão Preto. Quer saber se você anda com sua concentração em forma? Faça o teste a seguir e descubra o que pode estar tirando sua atenção. SEMPRE ALERTA? Marque as opções que mais se aproximam da sua realidade e descubra como está sua atenção: Quando acorda, o que faz? a) Segue a mesma rotina todos os dias: levanta, vai escovar os dentes... b) Liga o rádio e checa os e-mails no celular enquanto toma café. c) Fica um tempão olhando pela janela. d) Enrola mais dez minutos na cama. E mais cinco. Quando vê, atrasou. Ao arrumar a casa, você... a) Segue a lista de afazeres e limpa um ambiente por vez. b) Para aproveitar o tempo, fala ao celular, ouve música e vê televisão. c) Enquanto varre a sala, dá uma paradinha para limpar a pia. Mas perde a vassoura no caminho e acaba se esquecendo do que estava fazendo. d) Começa a organizar o armário mas logo cansa e desiste. No trabalho... a) Esqueço do mundo e faço os deveres com atenção para terminar logo. b) Respondo e-mail e falo ao telefone. Converso com o colega e mando SMS. Comigo é tudo ao mesmo tempo agora! c) Sempre saio tarde, porque não rendo com a movimentação. Só à noite trabalho em paz. d) Irrito-me facilmente com as tarefas ou com meus colegas e, às vezes, chego a ser rude, mesmo sem querer. E no ﬁm do dia... a) Você concluiu o que tinha para fazer e planejou o dia seguinte. b) Sai, mas não para de checar os e-mails em casa ou com os amigos. c) Vê que terá de fazer hora extra, porque está atrasado, como sempre... d) Vai embora com a sensação de ter feito mil coisas, sem concluir nenhuma. Ao ler um livro, você... a) Mergulha na história sem ver o tempo passar. b) Está sempre com fones de ouvido, o celular ao lado e faz pausas para ver mensagens, conversar, pesquisar o que leu... c) Viaja. E, quando vê... onde estava mesmo? Quem é essa personagem? d) Pega no sono rapidinho. CONFIRA O RESULTADO Se você marcou mais letras A, você é focado. Se suas escolhas foram outras, pode ser que esteja com diﬁculdade para se concentrar. Veja a seguir. 52 REVISTA SORRIA 20/03/13 22:00 enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. MARCOU MAIS LETRAS B? VOCÊ PODE SER MULTITAREFA Habilidade de fazer várias coisas ao mesmo tempo, dividindo a atenção. Algumas pessoas têm facilidade nisso, outras se prejudicam com a sobrecarga. RESPONDEU MAIS LETRAS C? VOCÊ PODE SER DESATENTO Por motivos neurológicos, algumas pessoas tendem a perder a atenção com estímulos externos (movimentos) ou internos (fluxo de pensamento). MARCOU MAIS LETRAS D? VOCÊ PODE ESTAR ESTRESSADO Quando dura mais do que 24 horas, o estresse leva a alterações orgânicas, como cansaço, depressão e até prejuízo de memória. O que fazer? Priorizar uma atividade e segui-la, afastando-se de estímulos como celulares e redes sociais. O que fazer? Procurar locais sem muitos estímulos. Fazer pausas e ter um tempo para organizar as atividades. O que fazer? Identiﬁcar as causas e controlá-las. Fazer exercícios, terapia e ter uma alimentação saudável ajuda. Controlando as multitarefas “Via televisão, mexia no computador, ouvia música e estava de olho no celular. Tudo junto. Lia livros sem saber do que se tratavam porque fazia três outras coisas ao mesmo tempo. Até que resolvi me policiar. Hoje, ao começar algo, listo o que devo fazer por ordem de importância. Celulares, computador, televisão: desligo tudo. Minha produtividade melhorou. E ﬁco menos ansioso fazendo uma coisa de cada vez.” Controlando a distração “Aos 11 anos, vi que não conseguia prestar atenção aos livros que lia. O pensamento ia longe. Até hoje não memorizo percursos e qualquer som desvia minha atenção. Vencer a distração é um desaﬁo, e tratar minha ansiedade ajuda muito. Ao fazer algo, tento ﬁcar longe de tudo que me distrai e exercito meu foco lendo livros e vendo ﬁlmes até o ﬁnal. Ouvir música clássica também me ajuda. Hoje, consigo cumprir deveres e prazos.” Controlando o estresse “Quando passei a trabalhar em um lugar maior, minhas responsabilidades aumentaram. Nessa época, saí de casa e fui morar com uma amiga. Essas mudanças, mais a minha insônia, levaram-me ao estresse. Não conseguia nem terminar de ler um na natação um caminho para driblar o problema. Eu me sinto descansada, durmo melhor, consigo manter minha atenção e meu rendimento aumentou.” Daniel Ribeiro, 28 anos, São Paulo (SP) Adriana Caitano, 27 anos, Brasília (DF) Karina Souza, 32 anos, S. J. do Rio Preto (SP) ABR/MAI 2013 53 20/03/13 22:01 você nos faz sorrir DENISE E MARLENE SÃO PURO CARINHO E ATENÇÃO COM OS FILHOS. COMPRANDO A SORRIA, SÃO VIDAS COMO ESSAS QUE VOCÊ TRANSFORMA! e essa id lh ! eia CORAÇÃO DE MÃE Esp a"}
]