[
{"section": "CARTA DA ROBERTA", "title": "Para que serve", "author": "", "edition": "59", "months": "jan/fev", "year": "2018", "text": "A ARTE ONDE EU CRESCI, alguém te descrever como “artista” não era exatamente um elogio – estava mais para implicância disfarçada com os excêntricos e exibidos. Arte não era coisa muito séria, merecedora de tempo e esforço, de curiosidade e dedicação. Praticar algum tipo de expressão artística ou era fruto de um raro talento nato irrefreável – ela desenha desde que nasceu! – ou precisava ter um objetivo prático que justificasse: balé é atividade física, piano aumenta a inteligência, teatro combate a timidez... Tive a sorte de viver numa família mais aberta: possivelmente todos nós morreríamos de fome se dependêssemos dos nossos talentos artísticos, mas nunca nos faltaram curiosidade nem estímulos em forma de livros, filmes, discos, tintas, visitas a museus e aulas de todas as coisas que nos interessassem (e alguma instituição oferecesse de graça ou quase). Por conta disso, fiz escolinha de artes plásticas, um monte de apresentações de teatro e espetáculos com o grupo de dança. Tentei aprender canto e violão, moldei vasos de argila tortos, estudei fotografia, me arrisquei a escrever ficção. A verdade? Nunca fui boa em nada, mas quase sempre me diverti bastante. Mesmo assim, me frustrei ao me perceber limitada, ou desisti quando o objetivo inicial se esgotou. E, conforme o tempo passou, essa conexão com a arte ficou lá, na juventude – e virei uma pessoa “séria”, sem tempo para essas bobagens. É que eu ainda tinha enraizada em mim essa noção utilitária e qualitativa da arte. Me soava mal fazer algo criativo só por diversão, sem função prática. Batia também a autocensura: com tanta gente boa por aí, vou ficar aqui suando para passar vergonha? Parecia uma grande perda de energia: não ia ganhar reconhecimento, dinheiro, trabalho. Dedicar tempo na vida adulta para a arte só podia ser coisa para “artistas” mesmo, e isso dito de um jeito pejorativo, entre aspas: gente dramática, com muita vontade de se expressar e pouco senso crítico, ou talvez muitas horas livres e poucas limitações de recursos. “ARTE NÃO PRECISA TER FUNÇÃO, NEM É NECESSÁRIO TALENTO NATO OU CONHECIMENTO TÉCNICO PARA EXPLORÁ-LA. O PRAZER JÁ BASTA.” ROBERTA FARIA diretora executiva Como a arte muda sua vida? Conta pra gente! sorriaroberta@ editoramol.com.br Mais uma vez, foram minhas filhas que me salvaram desses preconceitos tristes. A demanda infinita delas para que eu desenhe seus personagens preferidos, faça teatrinhos de fantoches com vozes dramáticas e cante em alto e bom som a mesma música mil vezes (como só fazem os grandes ídolos, aliás!) me reconectou com uma parte adormecida de mim. Na companhia das meninas, voltei a gostar de tintas e de lápis de cor. Perdi a vergonha do karaokê. Me descobri razoavelmente jeitosa para pequenos trabalhos manuais. Bateu vontade de dar mais uma chance ao violão, dançar mais, tirar fotografias sem ser com o celular. Entre uma bagunça de aquarela e uma história inventada de improviso, descubro como é bom fazer algo só por fazer: pelo prazer de estar presente e inteira naquele momento, pela possibilidade de testar técnicas e aprender algo novo, pela chance de expressar meus sentimentos, ideias e valores de outras maneiras que não a palavra. A artista que eu enterrei lá atrás, por não lhe dar o devido valor, hoje trabalha muito – e enriquece diariamente a minha vida e a da minha família, mas de outro jeito. Continuo não sendo boa em nada, fazer o quê? Não tenho talento, mas gosto de arte. Me divirto bastante e, agora, só tenho motivos para continuar. Nesta edição, encontramos histórias lindas e surpreendentes de gente que se redescobriu na arte – e, na sua prática, inventou um novo jeito de ser feliz. Tomara que a coragem delas inspire seu ano-novo também. Boa leitura e até ;) CORRENTE DO BEM AS MENSAGENS DE LEITORES QUE CHEGAM À EDITORA NOS ENCHEM DE EMPOLGAÇÃO. CONFIRA ALGUMAS RECEBIDAS NO ÚLTIMO BIMESTRE. OBRIGADA A TODOS QUE ESCREVERAM! Quero expressar a minha gratidão pela edição de novembro e dezembro. A matéria dos pequenos consertos em casa [seção “Dá pra Mudar?”] está sensacional! Também gostei muito da reportagem sobre saúde mental [seção “Manual Prático”] e das colunas “Prazeres Simples”. Obrigada! Carla Martin 6 REVISTA SORRIA Eu compro a Sorria sempre que chega à Raia. Sou apaixonada por ela. As redações são enriquecedoras, tratam de assuntos de que precisamos atualmente. Tenho 90 anos e escolhi o caminho do bem para viver. O dia em que puder, ajudarei mais. Obrigada a quem criou a revista e a todos os que trabalham. Parabéns! Maria José Torterolli Roberta Faria pergunta embaixo de sua carta: “Quem é seu maior exemplo de vida?”. Sou obrigada a ser repetitiva e citar minha mãe, Maria Helena. Quando eu e meus dois irmãos éramos pequenos, levávamos uma vida muito difícil. Várias coisas faltavam, mas o amor sobrava. Nas refeições, quando um de nós perguntava se poderia comer mais um pouco, ela não dizia “não”. Falava assim: “Pode, mas vai faltar para o seu irmão. Se quiser...”. Assim aprendemos a sempre pensar no outro, sendo irmão ou não. Maria Helena Sarti nta pra Co nte! ge A leitora Carla Martin elogiou a matéria sobre reparos domésticos da edição passada Amo os textos da Roberta Faria. O da edição 58 está, como sempre, fantástico. É muito difícil acreditar em nós mesmos hoje em dia. A revista toda está maravilhosa, tanto que já a li inteira. Até chorei com o depoimento do menino Renan Afonso [seção “Muito Obrigada”]. Façamos então a diferença! @judgody Amo muito esta revista, que é muito do bem. Minha neta de 9 anos também gosta muito. Rosimar Rose Curtiu ? ENERGIAS RENOVADAS Jussara de Godoy se emocionou com a seção “Muito Obrigada”, que traz histórias de pessoas beneficiadas pelas ONGs apoiadas pela Sorria Cara Roberta Faria, o [edição 57] fez-me lembrar do nosso neto Renato, quando tinha menos de 5 anos. Ele aprontou um berreiro para sair com a mãe. Nada o fazia acalmar-se. Então, exclamei forte: “Credo! Você está parecendo com o gambá da estória...”. E não é que, no improviso, saiu uma estória que “desarmou a bomba”? No final, o Renato estava rindo, e o “gambazinho chorão e malcheiroso”, tomando banho numa poção mágica. Obrigada, Roberta, por deixar seus prazeres e seus livros ainda não lidos para nos ajudar. Eu e meu marido, grande companheiro, sentimos muitas vezes as frustrações de nossos sonhos em prol de outros. E assim é a vida. Abraços. Geralda Júlia de Aquino ERRAMOS! Pedimos desculpa às nutricionistas Adeony Silva, Adriana Lúcia Ávila, Adriana Pantaleão e Ana Carolina Rocha. Elas foram as entrevistadas da seção “Me Dê Motivos” da edição 57, mas esquecemos de dar o devido crédito. Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) A fofura Samira Rocha, que estrelou a capa da edição passada, fez vários posts nas redes sociais, ajudando a divulgar a revista. Para segui-la, acesse o perfil @samirarochaoficial. Obrigada, querida! SORRIA NA RAIA Vender mais de 200 mil exemplares da Sorria a cada dois meses é um trabalho e tanto. Não que seja difícil conquistar leitores com o nosso conteúdo tão positivo, mas é que a quantidade de revistas que imprimimos é bem grande mesmo. Se empilhássemos os exemplares de uma edição, teríamos uma torre de mais de 700 metros de altura, acredita? Mas, graças à enorme rede de colaboradores da Droga Raia, às vezes as revistas até acabam antes do período. Conheça alguns dos que mais se destacaram nas últimas edições: PROVA DE CARINHO Um ano atrás, a loja que o gerente Denis comanda – Paranaguá (PR) – vendia 300 exemplares por edição. Agora vende até seis vezes mais! A turma da filial Maringá A (PR) esgotou o estoque da Sorria 57 em menos de um mês e faturou um dos prêmios. Paranaguá (PR) não é uma cidade grande. Há outras nove maiores do que ela só no Paraná. Mesmo assim, ao longo de todo o ano de 2017, foi uma loja de lá que liderou o ranking de vendas da Sorria. Isso porque, só na última edição, de cada 100 vendas realizadas pela loja, 16 incluíam a revista! É a maior prova de que fazer o bem depende fundamentalmente de vontade e carinho. Paranaguá se supera a cada edição, dando um exemplo a toda a rede. Parece que a equipe está dando um tchauzinho, né?! Mas, na verdade, está comemorando o quinto título consecutivo! São Carlos B (SP) é um exemplo de regularidade. Faça chuva ou faça sol, a equipe mantém a média de exemplares vendidos sempre em dia. A equipe de São José dos Campos I (SP) teve que se apertar para caber na foto. Mas, quando o assunto é atingir a meta da Sorria, o time consegue com bastante folga. A cada edição, cinco filiais da Droga Raia são premiadas pelas vendas da Sorria. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de vendas) e as lojas são divididas em grupos, de acordo com o potencial. Confira as campeãs da edição 57: GRUPO 1: São José dos Pinhais (PR) GRUPO 2: São Carlos B (SP) GRUPO 3: São José dos Campos I (SP) Time 100% feminino de São José dos Pinhais (PR) surpreendeu na Sorria 57, crescendo de 78 para 574 exemplares vendidos. A atendente Rafaela, de Bangu A (RJ), topou um desafio lançado pelo seu gerente e, sozinha, vendeu duas vezes mais do que a média da loja. GRUPO 4: Maringá A (PR) GRUPO 5: Paranaguá (PR) SÓ A DROGA RAIA VENDE A SORRIA! SÃO MAIS DE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com JAN/FEV 2018 7"},
{"section": "PRAZERES SIMPLES", "title": "Amor de primo", "author": "ARTUR LOUBACK", "edition": "59", "months": "jan/fev", "year": "2018", "text": "Quando penso na minha infância, eles chegam na hora: brincando, rindo, correndo no quintal. Eu morava longe e mal podia esperar pelas férias, quando todo mundo se juntava. Sem e-mails, sem redes sociais e com o interurbano nas alturas, a gente passava quase seis meses sem se falar. Mas, quando se encontrava, era uma alegria imensa. Era como se não quiséssemos deixar o tempo escapar, uma euforia sem fim. Andávamos em penca e eu sofria por antecedência, pensando no dia de ir embora. Meus primos foram meus primeiros amigos. Com eles aprendi a dividir, a conviver, a negociar, a me defender, a ser mais generosa, a respeitar as diferenças, a andar a cavalo, a jogar bets, a trapacear no baralho, a perder no videogame, a cantar, a ouvir, a perdoar. Foram muitas as tardes na chacrinha, na fazenda do tio Tunim, na casa da Suzane. Foram muitos os almoços na salinha, os passeios de Fordinho, as festas de Natal com coxinha e guaraná na taça de plástico. Foram muitas as viagens a Araraquara, as disputas nas locadoras, as maratonas de filmes. E tantos os namorados, os vestibulares, os casamentos... O tempo passou, a gente não viu. Uns foram pra longe, alguns tiveram filhos, outros trabalham demais. Aos poucos, os natais foram sendo esvaziados. A morte da minha avó foi a única ocasião no último ano em que conseguimos nos reunir, quase todos. E então as memórias vieram à tona. Pude olhar para cada um, sabendo que eles entendiam exatamente o que eu sentia. Naquele momento, percebi que eles são também os grandes e únicos cúmplices nessa dor tão específica – a dor do encerramento de um ciclo da vida. Serão os guardiões eternos das minhas lembranças, desse pedaço da minha história. A gente ri das mesmas piadas. A gente se entende com o olhar. A gente sabe: não importa se não nos vimos no Natal, estaremos sempre presentes. Hoje, distante deles, assisto à construção desses laços na minha filha, louca pelos seus priminhos. Se veem uma vez por mês, mas quando se encontram é uma alegria imensa. É como se não quisessem deixar o tempo escapar, uma euforia sem fim. Como pode uma criança de 2 anos saber que aqueles são seus parceiros de vida, seus grandes cúmplices e serão, por muitos anos, a melhor companhia do mundo? Isso é amor de primo, filha. Aproveite! JAN/FEV 2018 13 O mundo nas mãos pai gosta de mapas. Bastante. A ponto de, nas M euhoras vagas, ele ter o hábito de usar um desses programas com imagens de satélite para, por livre e espontâneo prazer, observar lugares por onde ele passou e viajar pela conexão entre vias e formações naturais. Aí ele me liga para contar: “Tava dando uma olhada no mapa e vi que aquela rua que passa do lado da casa do Fulano sobe pelo morro e vai até a rodovia...”. Eu acho ótimo quando ele faz isso, porque, embora não seja tão obcecado por mapas quanto ele (basta dizer que eu sou jornalista e ele, geólogo), também carrego o gene da geolocalização no meu DNA. Estou certo de que gostar de mapas é uma daquelas características inatas, que determinam, desde o berço, como cada indivíduo está fadado a encarar o mundão que o espera. Para testar de que time você é basta olhar para uma bucólica paisagem de uma estradinha se perdendo entre uma linda cadeia de montanhas. Alguns verão como um majestoso retrato e guardarão a imagem na memória. Outros pensarão imediatamente na planta baixa daquele local, loucos para descobrir até onde vai aquela estrada e o que há além das montanhas. Eu e meu pai somos do segundo time, o que significa, por exemplo, que turismo, pra gente, não se 14 REVISTA SORRIA caracteriza simplesmente pela exploração de costumes e tradições. É, antes de tudo, caminhar sobre um novo mapa, conectando o que os olhos veem ao que o tracejado das ruas nos mostram. Férias, portanto, só começam quando conseguimos estudar minimamente a geografia do local a visitar, instalando um GPS básico na nossa cabeça. Dominar um mapa gera uma sensação indescritível de conquista. Como se, ao entender a conexão entre as paisagens, você se apropriasse do espaço, podendo caminhar pelas ruas estudadas com a autoridade de Alexandre, o Grande, ao marchar sobre a Pérsia. E não será surpresa se, de repente, durante a caminhada, o apaixonado por mapas se pegar contando passos, calculando a distância percorrida e a velocidade média. Faz parte do pacote – ainda mais nos dias de hoje, com o advento dos aplicativos e relógios que nos nutrem de dados sem sequer pedirmos. Entendo que tudo isso pareça esquisito para os que não têm esse chip original de fábrica, mas, para nós, estranho é o contrário: “Como alguém consegue sair do hotel sem nem ter dado uma olhada no mapa?!”. Afinal, quem tem boca pode até ir a Roma, mas quem tem um bom mapa nas mãos pode conquistar o mundo inteiro sem dar uma palavra. NOVO aplicativo DROGA RAIA _Reserva de produtos em loja _Ofertas exclusivas _Busca de lojas baixe e aproveite Páginas viradas A cabei de viajar no tempo. Claro que não como na ficção científica. O que fiz foi abrir o armário, buscar lá no fundo uma caixa abarrotada e dela retirar uma coleção de caderninhos. São minhas anotações de viagens. Foi a primeira vez que retornei a esses registros. Ao abrir o livreto mais antigo, de 2009, achei que não haveria grandes surpresas. Faz pouco tempo, lembro de tudo – pensei. Pois a primeira surpresa foi que, em vários trechos, não me reconheci. Percebi que a pessoa que escreveu aquelas frases não existe mais. Eu usava expressões que não saem mais naturalmente da minha boca, me impressionava com o que hoje é trivial, tinha preocupações que deixaram de me afetar. Desfeito o estranhamento desse encontro comigo mesmo, me diverti como se estivesse de férias. Revivi momentos que fazem dessas histórias passagens memoráveis da minha vida: senti novamente a ansiedade pré-embarque, sobrevoei paisagens de arregalar os olhos, saboreei refeições que elevaram meu espírito, estive frente a frente com pontos turísticos que pareciam existir só em fotografias, caminhei de mãos dadas ao sabor do acaso por ruas desconhecidas, senti 16 REVISTA SORRIA novos cheiros, ouvi novos sons, percebi nuances na luz do sol, suei e tremi, pulei no mar, arrisquei idiomas que ignoro, falei com estranhos, comprei lembrancinhas, sorri com a satisfação de estar vivendo instantes inesquecíveis. Boa parte dessas andanças ainda estava na minha memória. Porém, ao ler as descrições registradas no calor do momento, tudo pareceu mais vívido. Fotos são recordações deliciosas – tenho várias, e também revirei os álbuns nessa busca saudosista, mas ao vê-las não me senti tão imerso no passado quanto ao passear pelas anotações. Sem falar que nem tudo a gente clica, mas toda experiência pode ser narrada. Por exemplo: não tenho foto alguma do dia de terror – hoje, puro alívio – passado no aeroporto quando perdemos aquele voo caro e tivemos de nos desdobrar em improvisos, mas reservei algumas páginas do bloquinho para esse episódio, e foi assim que hoje pude revisitá-lo em detalhes. Ao guardar os caderninhos no armário, coloquei-os em uma caixa maior, reservando espaço para os próximos. Pretendo escrever muitos outros, com aventuras que poderão ser intensamente repassadas quando virarem lembranças. Eu vejo a luz C ada cidade nos marca de um jeito: pode ser a paisagem, os sons, o cheiro, os sabores. São infinitas as sensações que formam a identidade particular de cada lugar e estimulam a relação de amor (ou não) que teremos com ele. Entre elas, há um elemento essencial que lembramos pouco de prestigiar, mas que muda tudo: a luz. Não das lâmpadas. Falo da iluminação proporcionada pelos raios do Sol nesse ponto do planeta. Dependendo do horário, da época do ano, das coordenadas no globo, do clima e até do que mais há no céu e na terra nesse pedacinho, a luz terá características muito particulares: será mais quente ou mais fria, mais clara ou mais sombria, mais acolhedora ou mais dura. E isso altera nossa percepção – e nossa disposição – na maneira como veremos esse lugar. Basta imaginar: a janela pode ser a mesma, mas a vista é muito diferente entre um fim de tarde invernal em que o céu parece prestes a desabar com o peso de nuvens de chumbo e um outro entardecer de verão em que o horizonte finge estar pegando fogo em tons de vermelho e dourado. A luz muda as cores que enxergamos. Muda os brilhos, as sombras e os contrastes da paisagem. Muda a nitidez e o alcance do olhar. Muda a beleza do lugar. E, definitivamente, muda a maneira como nos sentimos – goste você de cinza ou de laranja. Me dei conta disso ao me mudar para São Paulo. Até então, eu tinha vivido em cidades onde a natureza era protagonista, com mar ou montanha. De lugares assim, é fácil gostar. Na imensa cidade nova, eu me sentia perdida, por várias razões. Não conseguia me localizar, pois faltavam referenciais no horizonte: para onde quer que eu olhasse, via um mar de prédios cinza e iguais. Me entristecia não haver azul ou verde para descansar os olhos, e mesmo o céu à noite era um marrom amarelado das luzes da cidade, sem estrelas. Nos dias nublados, parecia que tudo era dessa cor encardida e cansada. Mas daí chegou o verão. E, com ele, veio algo inédito para mim até então, que salvou minha vida – ou a minha relação com a cidade, pelo menos. Foi um pôr do sol. Violentamente vermelho-fogo, rosa-pink, laranja-fosforescente. O astro-rei pairava gigantesco e flamejante no horizonte que eu via da janela do trabalho. Devagar, mudou de cores e, ao ir embora, ainda deixou um rastro rosa e roxo entre as nuvens, que perdurou por longos minutos de encantamento. Depois fui saber que o efeito psicodélico se deve a um mau motivo: a concentração de poluentes no ar faz com que as cores do céu fiquem mais intensas às vezes. Mas, naquele momento, não me importava. Aquela pintura sobre São Paulo me fez ver, pela primeira vez, poesia na cidade dura. E entendi: você pode usar filtros nas fotos para embelezar a história – mas, na vida real, o que os olhos não veem, o coração sente, sim. 18 REVISTA SORRIA JAN/FEV 2018 19 ME DÊ MOTIVOS RAZÕES PARA ESTUDAR HISTÓRIA TEVE UM PROFESSOR RUIM E FICOU COM TRAUMA DESSA MATÉRIA? HÁ INÚMEROS MOTIVOS PARA UMA SEGUNDA CHANCE. MERGULHAR NO PASSADO PODE SER MUITO DIVERTIDO, ESCLARECEDOR E EMPOLGANTE. CONFIRA! reportagem HELOÍSA IACONIS ilustração GIOVANA MEDEIROS NÃO REPETIR ERROS Conhecer o passado é fundamental para entender o presente e para construir o futuro. Muitos acontecimentos terríveis marcam a História, como genocídios, escravidão, opressões em geral. Entender como isso ocorreu é fundamental para identificar sinais de retrocessos que podem estar por vir. DESNATURALIZAR FENÔMENOS Alguns comportamentos são padrões desde que nascemos. Por exemplo: ir à escola, comprar coisas, celebrar certas datas... Significa que sempre foram assim e que não podem mudar? A História mostra que as coisas eram diferentes – e, sim, seguem abertas à transformação. DESVENDAR PONTOS DE VISTA Nenhum relato é neutro, imparcial. Quem conta uma história o faz do seu jeito. A expressão “descobrimento do Brasil”, por exemplo, faz sentido para os portugueses, mas não para os índios que já viviam aqui. Revirando o passado, a gente vê que tudo é questão de perspectiva. 20 REVISTA SORRIA ENCARAR ANGÚSTIAS De onde viemos? O que é o amor? Como construir um mundo mais justo? Muita gente já pensou nessas perguntas antes de você. Vasculhar as reflexões feitas no passado não trará respostas definitivas para todas as suas questões, mas certamente ajudará a ter uma melhor base para refletir. RELACIONAR O MACRO COM O MICRO Quando seus bisavós se conheceram, o que acontecia no mundo? Não existe fato isolado. Efemérides continentais têm efeitos individuais. E fatos triviais podem ter consequências gigantescas. Eis aí uma das grandes complexidades que a História nos permite enxergar. ENTENDER-SE Você é uma consequência da História. Por que mora nesta parte do planeta? Por que tem determinados privilégios, desvantagens, direitos, deveres, crenças, tabus? Esquadrinhar o passado permite descobrir muito sobre nós mesmos, o que pode levar ao amadurecimento e à evolução. CONFRONTAR IDEIAS Estudar História possibilita entrar em contato com as inúmeras correntes de pensamento que já surgiram. Dessa forma, percebemos que não há uma verdade universal, mas, sim, hipóteses que se chocam – e só assim podem se aprimorar. Como resultado, provavelmente você terá conversas mais edificantes. LIDAR COM O TEMPO Hoje tudo é pra já. E quando não havia relógio? E quando a expectativa de vida era de 30 anos? Quanto duraram os maiores impérios? Em que momento da história da Terra surgiram os humanos? A História nos permite dimensionar este incrível enigma que guia nossa existência: o tempo. ABRIR HORIZONTES Conhecimento, seja de que tipo for, sempre é importante. Ajuda a superar preconceitos, a pensar melhor, a ser uma pessoa mais interessante. E puxa mais conhecimento: ao desbravar a História, certamente você terá sua curiosidade despertada para outras áreas, como filosofia e economia. POSICIONAR-SE O que você considera certo e errado? Pesquisar História é buscar referências para avaliar a realidade de forma mais consciente. E é só assim, refletindo sobre o que consideramos ideal, que podemos influenciar positivamente quem nos cerca e ajudar a construir uma sociedade melhor. COMO ESTUDAR? > Quando tiver tempo livre, vá a uma biblioteca e vasculhe a seção de História. Pegue os livros que mais chamarem sua atenção e divirta-se! > A internet é uma fonte inesgotável. Pesquise, leia, veja imagens e vídeos e faça cursos gratuitos – confira alguns aqui: bit.ly/aulahist. > Veja filmes que retratam épocas passadas. Mesmo obras de ficção ajudam a capturar o espírito de outros períodos históricos. > Quando viajar, aproveite a empolgação para mergulhar na história do lugar. A experiência vai ficar muito mais intensa e divertida! Fontes: professores Ane Sarinara, Fábio Monteiro, Gisele Gellacic, Jean Pierre Chauvin, João Gomes e Querubim Gomes da Silva; pesquisadora Caroline Mariano; museóloga Cássia Valle JAN/FEV 2018 21 TÁ NA MESA Receita de família VALE TUDO Não há limites para recheios. Experimente fazer de frango e milho, carne-seca com requeijão, bacalhau e até doces, como romeu e julieta. Se você acha que empadinhas são os salgados mais sem graça da festa, é porque não conhece as da minha avó Q ue me desculpem as outras, mas empadinhas de verdade são amanteigadas, de massa quebradiça e crocante, que derrete na boca. Bem douradas e com recheio suculento e pedaçudo, que deixa um caldinho escorrendo no queixo. Tão maravilhosas saídas do forno quanto frias. Parte meu coração saber que tem gente que nunca provou isso, e acha que empadinha é um salgado seco que empapuça. Ô, dó! Empadinhas – e sua versão grande, o empadão – eram uma especialidade da minha avó Elza. Ela tratava a feitura desses salgados como uma ciência exata, com regras absolutas testadas em milhares de fornadas. Para começo de conversa, a massa precisa ser do tipo podre. O nome estranho significa apenas que ela é úmida e arenosa: assim, fica crocante ao morder, e esfarela e desmancha na boca, de tão rica. Para conseguir esse efeito, vó Elza tinha alguns segredos: usar gordura de coco, banha ou manteiga sem sal, sempre geladas – margarina ou gordura hidrogenada, heresia! Uma pitada de sal e outra de noz-moscada ralada na hora. Daí mistura tudo com a ponta dos dedos, como quem faz cócegas nos ingredientes, até formar uma farofa. Bem rápido, para a gordura não derreter demais. Nada de sovar, nem de rolo: até forrar as fôrmas precisa ser feito sem sujar a palma das mãos. Como a minha vó morava na praia, o recheio costumava ser de camarão ensopadinho com chuchu. Quando mudamos para o interior, minha mãe instituiu sua própria versão, que a sogra chamava com descarado despeito de “empadas preguiçosas”: eram recheadas de queijo, sem tampinha, mais rápidas de fazer. Minha vó não podia saber, mas as concorrentes da nora eram o melhor lanche da tarde que tinha. Sim, é trabalhoso fazer boas empadas. Mas elas resumem bem o que é cozinhar: quando a gente se dedica a produzir algo com bons ingredientes e paciência, segue um punhado de regras e adiciona à receita a intuição adquirida com a prática, fazemos a melhor comida do mundo – em casa. 22 REVISTA SORRIA TODAS POR UM A receita de massa e uma das de recheio rendem um empadão de 20 centímetros. Asse por 10 minutos a 200˚C e por mais 20 a 180˚C. EMPA D I NHA S A receita da massa e a de cada recheio rendem 24 empadinhas ou 1 empadão de 20 cm de diâmetro INGREDIENTES DA MASSA 500 g de farinha de trigo • 250 g de gordura de coco, banha de porco ou manteiga sem sal, geladas • 1 ovo e 2 gemas • 1 pitada de sal • 1 pitada de nozmoscada ralada (opcional) PREPARO DA MASSA Preaqueça o forno a 180 ˚C. Em uma tigela grande, peneire a farinha. Junte o sal e a noz-moscada, misture e forme uma espécie de vulcão. No centro, coloque a gordura escolhida (fria e picada), um ovo e uma gema. Trabalhando rapidamente com a ponta dos dedos, vá misturando os ingredientes, até formar uma farofa. Se estiver muito seca, pingue uma colher por vez de água gelada e trabalhe mais um pouco. Forme uma bola com a massa, envolva em filme plástico e leve à geladeira por 30 minutos. FOFO E FUNCIONAL Use pedacinhos de massa em formatos diversos sobre as empadinhas para ajudar a identificar o recheio. DIFERENTONA A de queijo não precisa de tampa. Nas demais, sele bem cada empadinha, ao colocar a cobertura, para que o recheio não seque. Forre cada forminha com um pouco de massa, espalhando com a ponta dos dedos uma camada média. Recheieas. Faça as tampinhas espalhando um pouco de massa sobre um pedaço de filme plástico e virando com cuidado sobre cada empada. Feche pressionando as bordas e retire o excesso de massa. Dilua a gema restante em um pouco de água e pincele o topo de cada empada. Asse-as por 20 minutos. RECHEIO DE CAMARÃO INGREDIENTES 2 colheres (de sopa) de azeite • 1 cebola picada • 2 dentes de alho picados • 1 chuchu grande descascado e picado • 1 cenoura descascada e picada • 1 lata de tomate pelado picado • 500 g de camarão pequeno limpo • 1 pimenta-de-cheiro picada (opcional) • sal a gosto • 1/2 xícara de cheiro-verde picadinho • 24 azeitonas pretas sem caroço MODO DE PREPARO Refogue a cebola e o alho no azeite. Junte o chuchu, a cenoura e o tomate e cozinhe em fogo baixo por 10 minutos. Adicione os camarões, a pimenta, o sal e o cheiro-verde e cozinhe por mais 3 minutos. Recheie as empadas e acrescente 1 azeitona em cada uma antes de tampá-las. RECHEIO DE QUEIJO INGREDIENTES 12 ovos • 2 caixinhas de creme de leite • 2 potes de iogurte natural integral • 200 g de queijo meia-cura ralado • 100 g de queijo parmesão ralado • sal e pimentado-reino a gosto (o queijo já é salgado!) MODO DE PREPARO Numa tigela, misture os ovos, o creme de leite e o iogurte. Tempere com sal e pimenta. Reserve. Recheie cada empada com os queijos ralados e cubra com a mistura de ovos. Aqui, não é necessário tampar as empadinhas! JAN/FEV 2018 23 ALEGRIA ESPORTE CLUBE PÉ NA LAMA V ocê já deve ter notado isso: o ser humano tem uma mania incorrigível de criar muitas palavras para nomear atos da mesma natureza. Basta ter alguma variação que já merece um nome próprio. Se coloca um leitinho no café, já vira “média” ou “pingado”; se entra um flautista na roda de samba, vira chorinho; e, da mesma forma, o simples ato de caminhar ao ar livre pode, com uma variaçãozinha ou outra, passar de hiking a trekking, de trekking a trail running, e por aí vai (entenda as diferenças entre as modalidades no boxe no pé da página). Caminhar na natureza selvagem é o esporte mais antigo que existe e nasceu precisamente no momento em que o ser humano aprendeu a caminhar, ou seja, antes mesmo de sermos entendidos como seres humanos. E era um esporte quase obrigatório antes de os nossos antepassados peludos aprenderem a plantar alimentos e a criar animais. Dele dependia a sobrevivência do caminhante e de toda a sua família. Portanto, se você tiver dúvida sobre que esporte praticar, lembre que essa opção é original de fábrica, não demanda nenhum equipamento obrigatório além do próprio corpo e te põe em contato com as raízes da sua espécie. Ao caminharmos por cenários ainda não engolidos pelas cidades, estabelecemos uma conexão com uma simplicidade primitiva que nos faz muito bem. Não tem nada a ver com sentir-se um homem das cavernas, mas, sim, com a indescritível sensação de bastar-se, sentir-se livre, agradecer pela dádiva de ter pernas para mover-se e olhos para contemplar a maravilha que é a natureza em estado bruto. Esquecemos disso tudo nas intermináveis horas que passamos diariamente enfurnados no nosso carro, nas salas de reunião, nas telas todas, na claustrofobia do cheque especial, nas relações sociais tóxicas... e eis que, no fim de semana, temos a chance de deixar tudo para trás e, com um par de tênis e talvez uma mochilinha nas costas, dar uma pausa em tudo, meter o pé na terra, respirar ar de verdade e descansar os olhos observando passivamente a vida selvagem. E no final, invariavelmente, pensamos: “Por que não fazemos mais isso”? Essa resposta, se você encontrar, por favor, compartilhe conosco. 24 REVISTA SORRIA PASSO A PASSO Há muitas modalidades baseadas no ato de andar ao ar livre. Entenda a diferença entre elas e pense em qual combina mais com você. Caminhada É o termo genérico usado para qualquer passeio a pé, na cidade ou no meio do mato. com barraca, lanterna, kit de primeiros socorros, bastão e, às vezes, até mapas e instrumentos de geolocalização. Hiking Caminhada curta por trilhas. Não contempla pernoite na natureza, demandando, no máximo, uma mochilinha com água e um lanche. Trail running Corrida por trilhas. Para acelerar o passo, são usados tênis especiais e mochilas de hidratação. Trekking Caminhada longa e desafiadora, com acampamento no caminho. Demanda mochila grande, Alpinismo Quando a montanha é muito íngreme e demanda equipamentos especiais (como cordas e sapatilhas) para ser escalada. JAN/FEV 2018 25"},
{"section": "VALORES ESSENCIAIS", "title": "Carmela criou", "author": "", "edition": "59", "months": "jan/fev", "year": "2018", "text": "um projeto voluntário que leva a literatura a um dos piores presídios do país. Rodrigo é um dos beneficiados A Cadeia Pública de Porto Alegre, antigo Presídio Central, foi considerada anos atrás a pior penitenciária do país, e segue sofrendo com condições muito precárias. Lá, desde 2011, Carmela aposta na arte como força de transformação. “O sistema prisional é uma panela de pressão que não cuida das pessoas. A arte pode ajudar os detentos a redescobrir e retomar capacidades e sonhos para uma reabilitação mais digna e eficiente”, diz. Na galeria E1, destinada ao tratamento de cerca de 60 detentos em dependência química, ela desenvolve o projeto Direito no Cárcere, que educa por meio da literatura, da música e do cinema. Uma das iniciativas é a Libertação pela Leitura: os presos são incentivados a ler livros, recebendo como recompensa o abatimento de dias da pena. Na biblioteca há obras de vários tipos, desde romances best-sellers até títulos técnicos de Direito. Após a leitura, os presos produzem resenhas, que são conferidas por uma comissão. Lendo um livro por mês, durante um ano, é possível reduzir a pena em até 48 dias. Rodrigo de Souza, de 31 anos, é um dos participantes. Preso há 2 anos e 11 meses, ele já obteve a remissão de 182 dias – e, mais do que isso, recuperou a autoestima e a esperança: “Eu estava cansado de desperdiçar o tempo precioso que me foi proporcionado. Através desse projeto pude canalizar minha essência para ampliar meu horizonte”. “A arte pode ajudar os detentos a redescobrir e retomar capacidades e sonhos para uma reabilitação mais digna e eficiente.” CARMELA GRUNE, 36 ANOS, ADVOGADA DE PORTO ALEGRE JAN/FEV 2018 31 MANUAL CULTURAL COMO LEVAR MAIS ARTE PARA A SUA VIDA? Talvez você ache que arte é algo distante, reservado a poucos privilegiados e talentosos. Não é verdade: todo mundo pode admirar e criar obras. É uma das melhores partes da experiência humana! Veja algumas dicas que vão ajudá-lo ESTEJA DISPONÍVEL, EXPONHA-SE APROVEITE A INTERNET USE MELHOR SEU TEMPO ARTE LEVA A MAIS ARTE Mantenha os sentidos atentos Sem sair de casa, você pode Muitas vezes perdemos boa Quando mergulhamos e o coração aberto. Perceba visitar gratuitamente alguns parte das horas livres sem nesse mundo, fica cada vez as manifestações artísticas dos principais museus do fazer nada interessante. mais fácil encontrar coisas ao seu redor: uma música no mundo, como o MoMA, de Nova Uma maneira simples de encantadoras. Se uma obra rádio, um grafite em um muro, York, e o d'Orsay, de Paris. tornar esses momentos é bacana, você pode buscar um poema nas redes sociais... Basta acessar o Google Art mais proveitosos é ler. Se outras do mesmo autor, tema Há museus e cinemas na sua Project: googleartproject.com. você não tem o costume, ou época. Gostou de um cidade? Visite-os! Informe-se Outro ótimo site é o talvez seja porque ainda não filme? Que tal ler o livro em na prefeitura sobre eventos Brasiliana Iconográfica, encontrou o tipo de livro que que foi baseado? Pesquisar gratuitos. Que sensações que reúne, também de lhe traz satisfação. Vasculhe a vida dos artistas também é essas obras trazem para graça, 2.500 imagens que as bibliotecas públicas: interessante, pois você pode ir você? O que é bom? retratam a história do Brasil: certamente haverá vários atrás das influências com que O que é ruim? Por quê? brasilianaiconografica.art.br. títulos de que você vai gostar. eles forjaram seu estilo. 32 REVISTA SORRIA BOTE A MÃO NA MASSA APRENDA COM AS CRIANÇAS BUSQUE POR COISAS NOVAS ESTUDE A HISTÓRIA Todo mundo pode fazer arte. Os pequenos são grandes Há muitas obras maravilhosas Como a arte surgiu? De que Para começar, basta tentar. artistas porque não têm fora dos principais meios de forma se desenvolveu? Como Mas informação sempre travas para desenhar, criar divulgação. Você não costuma um estilo deu origem a outro? ajuda. Na sua cidade tem Sesc uma encenação, dançar... gostar das músicas do A história da arte é muito ou Senac? Essas instituições Brinque de fazer arte com rádio? Em sites e apps como interessante porque é uma costumam oferecer cursos, as crianças do seu convívio: Spotify e Deezer, você pode forma de contar a trajetória alguns gratuitos, sobre é uma ótima maneira de escolher gratuitamente entre humana na Terra sob um várias linguagens, como soltar a imaginação e perder milhares de discos. Outro ponto de vista diferente – cinema e teatro. A internet a timidez. Ao mesmo tempo, exemplo: você já assistiu a e também permite conhecer também ajuda – você pode você pode ser professor, um filme russo? Neste site obras encantadoras. fazer já este curso gratuito mostrando a elas suas obras há vários, de graça, alguns Aqui você encontra um de fotografia, por exemplo: preferidas. Essa troca tem com legenda em português: curso gratuito on-line da udemy.com/fotografia. tudo para ser incrível. sovietmoviesonline.com. Unesp: bit.ly/hist_arte. JAN/FEV 2018 33"},
{"section": "DÁ PRA MUDAR?", "title": "ESTILO", "author": "", "edition": "59", "months": "jan/fev", "year": "2018", "text": " ESCOLHEU TER MENOS PEÇAS DE ROUPA E DESCOBRIU QUE ISSO PODE SER LIBERTADOR. QUEM SABE O MESMO NÃO VALE PARA VOCÊ? reportagem RAFAELA CARVALHO Érica Minchin é uma consultora de estilo que já se divertiu colecionando bolsas. Hoje fica feliz em ter um guarda-roupa que cabe dentro de uma mala. “ S e não cabe no meu guarda-roupa, não cabe na minha vida.” Foi com esse pensamento que Érica Minchin, 32 anos, decidiu reinventar a relação com seu vestuário. A formação em moda já fez da consultora de estilo uma ávida garimpeira de brechós e uma colecionadora de bolsas vintage no passado. Mas aos poucos ela percebeu que ter coisas demais era desgastante e cansativo. Em 2012, passou a fazer limpezas mais frequentes no armário e, desde então, conseguiu eliminar cerca de 200 peças. No fim de 2014, quando se mudou de Santos (SP) para São Paulo, viu que todas as suas roupas (exceto os sapatos) cabiam em duas malas. Sentiu-se orgulhosa. “Não queria que minha nova casa fosse um depósito”, diz. Desde então, mantém o propósito de guardar no armário só o que realmente usa. Hoje, tudo cabe em uma mala. “Já vi pessoas que têm um guarda-roupa de casal só para si e ainda utilizam uma parte do armário dos filhos. É um estilo de vida que eu não conseguiria ter, até mesmo por preguiça de organizar e escolher o que vestir.” Essa mudança que Érica comandou em seu estilo de vida é tendência: chama-se armário-cápsula. O conceito foi criado pela blogueira de moda estadunidense Caroline Rector em seu site Unfancy, naquele mesmo ano de 2014. O objetivo é delimitar uma quantidade de peças para cada estação do ano e usar a criatividade para não se entediar. Caroline estipulou 37 unidades por estação, número que, para Érica, pareceu exagerado. Hoje, a paulista tem, no total, 87 peças, entre calças, bermudas, camisetas, camisas, vestidos e jaquetas. Roupas íntimas, acessórios e trajes de banho não entram na conta, mas até nesses itens Érica é sucinta: tem quatro pijamas, oito peças de roupa de ginástica e dois biquínis. Também possui uma caixa de lenços, uma gaveta com roupas íntimas e – a área em que mais peca pelo excesso – 20 pares de sapato. “Mas ainda quero reduzir esses números. Meu objetivo é fazer minha vida inteira caber naquela mala.” Para quem decide montar um armário-cápsula, a maior dificuldade costuma ser a edição das peças – ou seja: eleger um conjunto versátil e útil e que, ao mesmo tempo, reflita o próprio estilo. Érica recomenda ignorar as fórmulas prontas impostas por sites e blogs de moda. “Há quem fale sobre ter calças jeans de cores neutras no armário-cápsula, por exemplo. Mas eu não uso jeans. Por muito tempo, a minha peça de roupa neutra foi uma calça rosa.” Além disso, se a ideia é ter um menor número de peças de roupa para reavaliar o comportamento consumista, nunca se deve cogitar descartar todas as roupas para começar um armário-cápsula do zero. “Isso é partir de um pressuposto negativo. Para mim, não faz sentido.” Érica ressalta que o mais importante ao limitar o número de peças é refletir sobre o porquê dessa escolha, para que ela tenha significado e não seja frustrante. “No meu caso, queria priorizar a mobilidade, otimizar meus espaços e ganhar tempo”, explica. ´ ´ PARA ENTENDER O ARMÁRIO-CÁPSULA O QUE É? Uma forma de montar o guarda-roupa com uma quantidade reduzida de peças, estimulando combinações criativas e a reflexão sobre o consumismo no mundo da moda. O conceito surgiu em 2014, nos Estados Unidos, por iniciativa de Caroline Rector, criadora do blog Unfancy. QUAIS SÃO AS VANTAGENS? Ter um armário enxuto é um ato de consumo consciente, que ajuda a reduzir os impactos ambiental, social e econômico da indústria da moda sobre o planeta. Além disso, poucas peças de roupa no armário são um incentivo à criatividade e uma economia de espaço, tempo e de dinheiro. POR QUE É RELEVANTE? No ritmo em que estamos, em 20 anos precisaremos dos recursos de quatro planetas Terra para sustentar nosso estilo de vida. E a moda tem muito a ver com isso. Um exemplo: 17% das águas poluídas pela indústria estão contaminadas com química proveniente do tingimento de roupas. JAN/FEV 2018 35 Peças-curinga são fundamentais em guarda-roupas enxutos, permitindo soltar a criatividade na hora de formar combinações para diferentes ocasiões A consultora de estilo também teve que se esforçar para se livrar do que ela chama de peças aspiracionais – aquelas que você nunca usou ou não usa há anos, mas que deixa guardadas na expectativa de que uma hora vai querer muito vesti-las. “Eu insistia em manter no armário roupas que havia muito tempo não serviam mais em mim, para aquele dia em que, quem sabe, eu emagrecesse. Mas percebi que isso não tinha o menor sentido. Meu guarda-roupa só precisa ter aquilo que faça com que eu me sinta bonita e feliz.” Essa atitude traz, de quebra, um ganho na autoestima: é muito melhor ter à mão só roupas que você sabe que ficam bem no seu corpo, criando uma imagem agradável. E tem mais. Guarda-roupa enxuto é um excelente exercício de criatividade. “A gente enxerga tudo com mais clareza e se vê obrigada a explorar melhor as possibilidades. E isso, além de divertido, é muito libertador”, conta. MENOS ROUPAS, MENOS IMPACTO Ter um guarda-roupa nos moldes cápsula também é um gesto de consumo consciente. Segundo um levantamento feito pela revista Forbes em 2014, o consumo mundial de roupas é hoje 400% maior do que em 1994. “Estamos entrando no cheque especial com o planeta. E os juros são altíssimos”, diz Helio Mattar, diretor-presidente da ONG Instituto Akatu. “Se não fizermos nada, em 20 anos serão necessários os recursos de quatro planetas Terra para alimentar nosso estilo de vida”, afirma. 36 REVISTA SORRIA A indústria da moda tem muito a ver com isso: para fabricar uma única calça jeans, são usados aproximadamente 11 mil litros de água. Há, também, o impacto social. O Fashion Transparency Index, um levantamento realizado por meio de relatórios anuais públicos e questionários respondidos por 40 das maiores marcas de roupa e vestuário no mundo, revelou que 40% das empresas consultadas não possuem um sistema de monitoramento para se certificar do cumprimento das normas trabalhistas em suas cadeias de produção. “É preciso quebrar a produção em massa de produtos de qualidade inferior e refletir sobre o impacto que cada peça deixa no planeta”, diz Helio Mattar. Pode parecer uma atitude pequena e de pouco impacto, mas, segundo ele, o consumo consciente tem efeito em cadeia. “Somos observados pelas pessoas que estão à nossa volta e temos que encontrar formas de influenciá-las de maneira positiva”, afirma. Como ele mesmo diz, consumidor consciente chama consumidor consciente. DAR VALOR AO QUE MERECE Érica reduziu o guarda-roupa por uma questão de comodidade, mas acabou encontrando muitos outros benefícios nessa atitude. Além de promover um consumo mais sustentável dentro e fora de casa, economizou uma boa grana e, ao valorizar a qualidade em detrimento da quantidade, passou a cuidar melhor de suas roupas. Sem contar COMO TER UM GUARDA-ROUPA BEM EDITADO que, juntamente com o aperfeiçoamento do seu estilo, ganhou o que ela chama de espaço mental. “Como já sei que vou me sentir bem com qualquer roupa que eu escolher, não conheço mais aquela sensação de provar várias peças de manhã até encontrar alguma combinação que me agrade”, explica. A medida já invadiu outras áreas da sua vida: na cozinha só ficaram utensílios que ela realmente usa e os livros estão migrando para a versão digital. “Passei a avaliar quanto de energia cada parte da minha rotina estava tomando”, diz. “Sempre me pergunto: quanto isso me aproxima da vida que eu quero ter? E, então, tomo atitudes para mudar o que não se encaixa. Hoje, evito gastar tempo em redes sociais e não vejo mais televisão.” Depois de quase três anos de guarda-roupa restrito, ela hoje tem certeza de que tudo é uma questão de escolha e proatividade: basta entender qual é a importância de ressignificar uma ação do dia a dia e, caso isso te faça bem, dedicar-se para criar um novo hábito. No caso da moda, Érica sente que ganhou uma boa oportunidade para se expressar. “Nossa imagem é uma ferramenta de comunicação com o mundo. Desde a Idade da Pedra, usávamos dentes, garras e peles de animais não só como proteção, mas também como adereços. Um guarda-roupa bem editado não é aquele que só possui peças neutras e genéricas, mas que mostra quem realmente somos.” ESCOLHA COM CONSCIÊNCIA Preço não é tudo. Para saber se a roupa que você quer foi confeccionada por pessoas com condições dignas de trabalho, rastreie a cadeia produtiva que levou a peça até a loja. Aplicativos como o Moda Livre, da ONG Repórter Brasil, podem ajudar. ELEJA AS SUAS CLÁSSICAS GUARDE TUDO EM UM SÓ LUGAR Abrir o guarda-roupa e enxergar tudo o que você tem é uma vantagem e tanto. Além de economizar tempo e energia, fica muito mais fácil pensar em combinações. E nenhuma peça passa batido no fundo do armário. CUIDE BEM DE SUAS ROUPAS Essas peças não precisam necessariamente ter cores neutras, mas têm que despertar apego suficiente para ser utilizadas em, no mínimo, 30 ocasiões. Assim o impacto da fabricação será diluído na quantidade de uso. Respeite as indicações que vêm escritas na etiqueta de cada peça, usando os produtos corretos na lavagem e respeitando as instruções de como lavar, secar e passar. Assim, sua roupa se manterá nova por muito mais tempo. REFLITA SOBRE O SEU ESTILO MANTENHA O MESMO NÚMERO DE PEÇAS A imagem que você cria de si traduz muito quem você é. Mais ainda: vestir-se de acordo com a sua personalidade é um ganho para a autoestima. Busque roupas que caiam bem em você e que te façam sentir confortável e confiante. Ao comprar uma nova roupa, obrigue-se a descartar outra, repassando-a a um amigo ou doando-a a quem precisa. Evitando o acúmulo, a organização fica mais fácil e a reflexão sobre o que você já tem no armário acontece com mais frequência. JAN/FEV 2018 37 Jessica ama dançar desde pequena. Adorava as aulas de jazz e, quando chegava em casa, inventava coreografias em frente ao espelho. Na época da faculdade, ficou apaixonada por dança de salão. O prazer, porém, sempre teve o doloroso contraponto do preconceito. “Já fui excluída de coreografias e de grupos de dança por causa do meu corpo”, conta. Gorda desde a infância, ela sempre sofreu pressão para emagrecer. Envergonhada do seu peso, arriscou a saúde tomando remédios e fazendo dietas mirabolantes, sem sucesso. Até que a dança lhe mostrou outro caminho, o da aceitação. Um marco nesse processo foi o dia em que uma amiga, professora de dança na escola onde Jessica ensaiava, falou que ela era um exemplo para suas alunas. Que, ao vê-la dançar, muitas acreditavam poder fazer igual. Empoderada e decidida a disseminar ainda mais essa inspiração, Jessica chamou outras mulheres gordas e formou, em 2013, o grupo de dança Me Gusta. O quarteto, criado com as amigas Joyce, Natália e Luana, participa de shows e dá aulas, muitas delas gratuitas, derrubando o mito de que pessoas gordas são preguiçosas, incapazes e doentes. É comum elas receberem mensagens de alunas e fãs contando como o grupo as incentiva a se amarem como são. “Esta é a nossa missão: fortalecer a autoestima e o amor próprio das mulheres”, conta Jessica. “E, para isso, usamos o que sabemos fazer: dançar!” Natália Haidamus, Jessica Chamma, Luana Nazareth (de pé, da esq. para a dir.) e Joyce Cavichio formam o grupo de dança Me Gusta “Fortalecemos a autoestima das mulheres usando o que sabemos fazer: dançar!” JESSICA CHAMMA, 32 ANOS, DANÇARINA E FOTÓGRAFA DE SÃO PAULO (NA FOTO, DE BLUSA VERMELHA) JAN/FEV 2018 29 “Eu era muito tímido, quase não tinha amigos. Hoje sou comunicativo e formei um grande círculo de amizades.” EDWARD DIAS, 82 ANOS, APOSENTADO DE BELO HORIZONTE Desde menino, Edward cultivava o desejo de fazer teatro. Sonhava com os figurinos, o palco, as palmas. “Sempre me encantou a possibilidade de você se transformar em outra pessoa, dar sentido a algo fictício, criar um personagem”, conta. A realidade, porém, se mostrou mais dura. Terminada a escola, precisava trabalhar. Fazia de tudo um pouco durante o dia e passava as madrugadas estudando para concursos públicos. Casou-se, teve uma filha, fez faculdade de Direito, tornou-se auditor fiscal. Aos 55 anos, se aposentou. E o sonho de fazer teatro se mantinha de pé. Em 2005, soube de uma oficina de interpretação para idosos no Minas Tênis Clube. Lá, encontrou não só a magia com que sonhou a vida inteira, como também um lado seu que não conhecia. “Eu era muito tímido, introspectivo, quase não tinha amigos. Hoje sou comunicativo, alegre e, além dos companheiros do teatro, que formam uma família, tenho um grande círculo de amizades”, conta. Os alunos levaram a oficina tão a sério que, em 2009, fundaram um grupo amador, o Nós de Teatro, um dos poucos do país que contam apenas com atores idosos. A trupe já levou ao palco obras de escritores como Adélia Prado, Cora Coralina, Cecília Meireles, Clarice Lispector e Fernando Pessoa. Deste último, Edward pinça uma fala que, segundo ele, resume tudo o que sente ao pisar no palco: “Amo como ama o amor. Não conheço nenhuma outra razão para amar senão amar”. Depois da aposentadoria, Edward finalmente realizou o sonho de fazer teatro. Hoje, é ator em um grupo formado apenas por idosos 30 REVISTA SORRIA"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "59", "months": "jan/fev", "year": "2018", "text": "PASSO A PASSO Como cumprir as promessas DE RÉVEILLON? A virada do ano inspira muita gente a querer mudar também. Mas só 8% das pessoas conseguem cumprir o que prometem. Veja como escapar dessa estatística reportagem ROMY AIKAWA ilustração ANA MATSUSAKI ALINHE SUA META COM VALORES PESSOAIS Antes de definir uma promessa, avalie a importância dela na sua vida e se você terá disposição para encarar as consequências dessa resolução. Promessas que caminham ao lado de valores pessoais têm mais probabilidade de sobreviver às nossas autossabotagens. De nada adianta, por exemplo, ter como meta comprar um apartamento se o seu sonho é morar cada ano em uma cidade do mundo. E não exagere: escolha uma ou duas metas e dedique-se a elas com afinco. Mais vale uma promessa cumprida do que cinco voando. TRACE OBJETIVOS ESPECÍFICOS E POSSÍVEIS Promessas genéricas, como “fazer exercícios”, abrem um leque de possibilidades e, por isso, são um convite a adiamentos eternos. Já as direcionadas – “caminhar às terças e quintas antes do trabalho” – são como compromissos agendados e, desse modo, favorecem o seu planejamento. Também fica mais fácil controlar quanto você realmente está avançando. Mas mantenha os pés no chão: ir atrás de algo que te parece alcançável é mais motivador do que perseguir coisas que, lá no fundo, você acha impossível. 38 REVISTA SORRIA EU FIZ PREPARE-SE PARA ENTRAR EM AÇÃO Ninguém alcança uma meta sem, antes, traçar um plano. Um planejamento bem detalhado ajuda a saber por onde e quando é melhor começar. Uma boa ideia é dividir a resolução principal em objetivos de curto e médio prazo. Quer emagrecer? Calcule quantos quilos precisa perder por mês e procure ajuda para montar uma dieta. Objetivos diários trazem uma sensação de realização gradual que contribui para manter o foco, além de aumentar a autoconfiança – coisas fundamentais para um ciclo de sucesso. “CONSEGUI MUDAR A MINHA ALIMENTAÇÃO” Desisti de ir a uma festa no réveillon de 2015 por não caber em nenhuma roupa. Fiquei tão frustrada que prometi que no ano seguinte estaria 10 quilos mais magra. Com a ajuda de uma nutricionista, estabeleci metas semanais e mudei minha alimentação. Focava nas minhas conquistas e me UTILIZE O PODER DA VISUALIZAÇÃO Imaginar seu objetivo com riqueza de detalhes aumenta a chance de realizá-lo. É que o inconsciente fica programado para agir conforme a cena gravada na mente, tirando o máximo de tudo o que possa dar apoio a ela: pensamentos, ações, emoções. Deixar lembretes pela casa também ativa a área de atenção do cérebro, transformando-o em um radar de oportunidades. Quer aprender inglês e vai assistir a um filme? Se seu cérebro estiver atento, vai lembrá-lo de preferir a versão com o idioma original. imaginava no meu vestido branco. Cheguei ao fim do ano com 12 quilos a menos, supervitoriosa! Elaine Rodrigues, 50 anos, São Paulo “COM OTIMISMO, GANHEI FORÇA DE VONTADE” Eu me dediquei por dois anos a um projeto de doutorado, mas houve um problema e tive que recomeçar do zero. Na virada para 2017, prometi que concluiria o trabalho ACREDITE NA SUA CAPACIDADE Traçar uma meta já significa sair da zona de conforto – o primeiro passo rumo à mudança. Pense positivo! Se algo não acontecer como você planejou, não desanime. É normal sofrer revezes quando buscamos mudanças de impacto. Para se reeguer, esqueça os resultados e concentre-se nos esforços – você está trabalhando duro, e as quedas são um aprendizado. Crie uma planilha para anotar tudo o que você tem feito e conceda-se pequenas recompensas sempre que avançar uma casa. até o fim do ano. Procurei ver o lado positivo, já que trabalharia com uma equipe mais focada. Foi importante perceber quanto sou capaz de dar a volta por cima. Consegui condicionar minha mente para não me sentir fracassada, trabalhei duro e terminei dentro do prazo. Claudia Cinti Porto, 45 anos, São Paulo Fonte: Monica Portella, psicóloga do Instituto Internacional de Psicologia Positiva JAN/FEV 2018 39 VIDA FELIZ PASSO A PASSO O que fazer para encontrar a PESSOA CERTA? Diz o ditado que toda panela tem sua tampa. Mas como escolher o par perfeito neste vasto mundo de 7,6 bilhões de pessoas? Não existe uma fórmula pronta, mas algumas dicas podem aumentar sua chance de ser feliz no próximo relacionamento reportagem KARINA SÉRGIO GOMES ilustração BERNARDO FRANÇA 40 REVISTA SORRIA CONHEÇA A SI MESMO ACEITE: A RAZÃO NÃO ESTÁ NO COMANDO EXPERIMENTE OLHAR PARA TRÁS “Se eu não souber me fazer feliz, ninguém será capaz de conseguir tal proeza. Se eu não gostar de mim mesmo, talvez eu nem confie no afeto do outro por mim.” Esse é o principal conselho da terapeuta Beatriz Vidigal, coautora do livro Terapia de Casal e de Família na Clínica Junguiana. Entender-se com profundidade é, segundo ela, fundamental para quem está procurando um parceiro. Um dos caminhos que levam a esse autoconhecimento é a psicoterapia. Mas também é possível conhecer-se melhor prestando atenção nos seus sentimentos e na forma com que lida com eles. Você pode até decidir de quem vai se aproximar, mas escolher por quem vai se apaixonar é uma outra história. Por mais que a cultura ocidental valorize a liberdade de escolha e o poder da razão, o nosso inconsciente interfere em todos os processos de decisão. “Não somos seres tão racionais assim. Nossas motivações remontam a vivências e feridas da primeira infância, sem que tomemos consciência disso”, diz Beatriz. E para entender melhor suas vontades e o que você pode esperar do outro é preciso conhecer-se bem (volte ao item 1!). A psicóloga Susan Quilliam, autora do livro How to Choose a Partner (Como Escolher um Parceiro), sugere que, a cada término, você olhe para trás, analise os pontos bons e ruins e entenda o que aprendeu. Para facilitar, tente um exercício. Complete a frase de dez formas: “Eu aprendi com ______ que o melhor relacionamento é ______, e por isso eu deveria escolher um parceiro com quem eu _______”. Depois, verifique se há padrões que se repetem. O mais importante é perceber como suas experiências afetaram suas escolhas de parceiros até agora. TENHA CUIDADO COM A HORA ERRADA NÃO BUSQUE A PERFEIÇÃO PROCURE NOVOS GRUPOS Não dá para marcar data e hora para encontrar a pessoa com quem você quer dividir a vida, mas é possível saber quais épocas são menos propícias para isso. Momentos em que estamos com algum problema na família, muito machucados por um relacionamento, doentes ou com complicações no trabalho não são os ideais para procurar um grande amor. “Nessas horas, corremos o risco de escolher um parceiro simplesmente como uma muleta para nos apoiar. E, uma vez que não precisamos mais desse apoio, ele pode se tornar supérfluo. Algo injusto para ambas as partes”, diz Susan Quilliam. É possível buscar uma pessoa que goste de rock, que não queira ter filhos, que siga tal ideologia ou sonhe morar no exterior. Mas, mesmo reunindo todo o seu checklist, ela jamais será perfeita. Os defeitos do outro vão aparecendo ao longo do percurso, e lidar com eles é um caminho para o fortalecimento da relação. Escolha o que é realmente fundamental e seja flexível com o resto. “Quando um casal compartilha também suas fragilidades, o relacionamento se aprofunda. Essa honestidade é fortemente responsável pela entrega e a intimidade”, diz Beatriz Vidigal. Quem frequenta sempre os mesmos lugares e sai sempre com a mesma turma tende a se relacionar sempre com o mesmo perfil de pessoa. Quer mudar, ampliar as possibilidades? Busque novos círculos, fazendo cursos legais, mudando o local da balada, aceitando aquele convite da festa de um colega do trabalho. “Não fique preso a uma vida social em que você vê sempre as mesmas pessoas”, recomenda Susan Quillian. Quem quer conhecer gente nova precisa participar de diferentes situações em que haja oportunidades de conviver e criar laços com outros indivíduos. EU FIZ “CASEI COM MEU MELHOR AMIGO” Eu e Leonardo nos conhecemos desde a maternidade. Quando ele nasceu, eu e minha mãe fomos visitá-lo. Mas foi na faculdade que de fato nos tornamos amigos. Eu me apaixonei pelo Leo durante as caronas para as aulas. O seu cuidado, a segurança que me passava e o seu bom humor me pegaram. Começamos a namorar em 1995 e nos casamos em 2002. Ele conhece minhas fraquezas e me compensa no que pode. Eu faço o mesmo. Marília Oliveira, 45 anos, Porto Alegre “ENCONTREI ALGUÉM INSPIRADOR” Conheci a Marcela no trabalho. Ela sentava ao meu lado e vivíamos conversando. Um dia, fomos para a balada e foi lá que tudo começou. Percebi que ela me desafiava e me fazia crescer intelectual e amorosamente. Era o oposto do meu relacionamento anterior, com uma pessoa com quem não tinha muito assunto e não me inspirava. Essa comparação foi essencial para eu perceber o que eu valorizava em uma parceira. Bruno Miquelino, 32 anos, São Paulo JAN/FEV 2018 41 VIDA FELIZ PASSO A PASSO Como ser um turista RESPONSÁVEL? Além de proporcionar uma experiência mais autêntica, o turismo sustentável é uma importante ferramenta de transformação social e de preservação da cultura local. Saiba como agir de forma consciente reportagem LARISSA TEIXEIRA ilustração HENRIQUE CAMPEÃ PESQUISE A CULTURA LOCAL Para ter mais empatia com o local de visita, informe-se sobre as tradições e a realidade do destino antes de viajar. “É preciso cuidado para não ter comportamentos que ofendam os habitantes. Quando o turista está informado, ele valoriza a cultura da região e ainda tem uma experiência mais enriquecedora”, diz Cláudia Carmello, diretora de comunicação da Garupa, uma organização que promove o turismo sustentável. PENSE ANTES DE FOTOGRAFAR Fique atento para não desrespeitar os moradores e procure identificar quando a sua presença está sendo invasiva. Observar o modo como os locais se comportam é valioso, mas não veja as pessoas como atração turística – tirar fotografias sem pedir autorização, entrar em lugares proibidos para visitantes ou gravar cerimônias religiosas são atitudes que podem ter um impacto negativo na comunidade, além de prejudicar a imagem do turismo na região. 42 REVISTA SORRIA EU FIZ CONSUMA LOCALMENTE O seu dinheiro pode ser uma fonte de renda importante para a comunidade. Experimente a culinária típica, compre artesanatos feitos pelos moradores, procure guias turísticos da região. Alguns sites e aplicativos, como a aba “Experiences” do Airbnb (airbnb.com.br/ host/experiences), favorecem a interação com os moradores locais. “O contato com o novo só é possível quando existe uma troca genuína entre viajante e destino”, aponta Cláudia. “LEIO MUITO ANTES DE FAZER UMA VIAGEM” DENUNCIE IRREGULARIDADES Não feche os olhos para práticas ilegais que podem estar por trás da cadeia turística. Caso desconfie de turismo sexual, maus-tratos a animais ou trabalho escravo, denuncie (sobre direitos humanos, disque 100; para crimes ambientais, ligue 0800-618080). Certifique-se de que seu hotel preza pelos direitos trabalhistas e da comunidade (os que defendem uma postura socialmente sustentável normalmente divulgam em seu site). Antes de viajar, pesquiso muito sobre o lugar. Quando fui para a Índia, li várias obras escritas por autores indianos e viajantes que estiveram por lá. A partir do momento em que você se mostra verdadeiramente curioso e interessado pela cultura do outro, ele te devolve muito mais. Você começa a entender o mundo de uma forma melhor e percebe que não é só questão de certo e errado – existem as referências locais e culturais de cada lugar. Wanessa Spiess, 45 anos, São Paulo “PROCURO RESPEITAR A CULTURA LOCAL” É importante se informar sobre o destino para não chegar criticando os hábitos locais. Em uma viagem que fiz para o Irã, li sobre a história e os costumes do país para ser o mais discreto PRESERVE O PATRIMÔNIO Faça o descarte correto de lixo, não retire nada da natureza e dê preferência a hospedagens que promovam a economia de recursos e que tenham uma arquitetura pouco invasiva (um hotel de 300 quartos com ar-condicionado no meio da Amazônia, por exemplo, não é sustentável). Verifique também se o hotel tem alguma certificação ambiental ou se possui sistemas de energia solar ou eólica. Dica: busque “hotéis sustentáveis” no Google. possível. Muitos turistas chegam sem conhecer e acabam invadindo momentos íntimos e cerimônias religiosas para tirar fotografias, sem se preocupar com a cultura nativa. Isso acaba contribuindo para que o turismo seja visto de uma forma pejorativa. Gabriel Britto, 42 anos, Porto Alegre JAN/FEV 2018 43 SUA PELE LIMPA, LEVE E FRESCA COM A NOVA LINHA NEEDS FACIAL ANTIACNE contém tudo que faz bem. Cuidar da pele faz muito bem para a gente. Refresca, purifica e dá aquela sensação gostosa de limpeza. A nova Linha Needs Facial Antiacne controla a oleosidade higienizando e combatendo os cravos e espinhas suavemente, deixando a pele mais fresca, sequinha e sem excesso de brilho. Coloque a Linha Needs Facial Antiacne no seu dia a dia e descubra como é simples e gostoso cuidar da sua pele. SABONETE ESFOLIANTE PELE OLEOSA OU ACNEICA - 100 G SABONETE GEL PELE OLEOSA OU ACNEICA 120 G GEL SECATIVO PELE OLEOSA OU ACNEICA 20 G LOÇÃO ADSTRINGENTE PELE OLEOSA OU ACNEICA - 200 ML"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "59", "months": "jan/fev", "year": "2018", "text": "UM PROBLEMA, MUITAS SOLUÇÕES 46 REVISTA SORRIA ocê sabia que o risco de morrer no trânsito é maior do que por pressão alta? Os acidentes em ruas e estradas matam 1,4 milhão de pessoas por ano ao redor do planeta, contra 1,1 milhão de óbitos em decorrência de hipertensão. É a nona maior causa de morte em todo mundo. E a tendência é piorar. A previsão para 2030 é que as vítimas fatais no trânsito ultrapassem as relacionadas à aids e às doenças diarreicas, pulando para a sétima posição no ranking. O trânsito também está relacionado a outros problemas. Segundo a OMS, 7 milhões de pessoas morreram em 2012 por doenças causadas pela poluição – e a queima de combustíveis pode ser responsável por 10% a 70% dessa contaminação. No Brasil, onde 40 mil pessoas morrem no trânsito todo ano, existem hoje 50 milhões de carros – 85% mais que há 10 anos, de acordo com o Departamento Nacional de Trânsito (Denatran). E, quanto mais carros, mais congestionamento e, consequentemente, mais exposição a poluentes. Em São Paulo, por exemplo, que tem 70% da frota urbana formada por carros, a velocidade média na hora do rush é de 20 km/h, segundo a Companhia de Engenharia e Tráfego (CET). Dessa forma, um percurso pode facilmente levar o triplo do tempo para ser completado. Mais horas respirando fumaça. A construção de cidades que crescem dispersas e privilegiam o uso do automóvel é uma das causas do caos do trânsito. Para resolver esse problema é preciso repensar o planejamento urbano, aproximando as residências dos locais de trabalho. Assim, mais deslocamentos poderiam ser feitos a pé ou de bicicleta. Ampliar a gama de transportes públicos de qualidade e com custo acessível deveria ser outra meta. Para os pedestres, um lado sempre frágil nessa história, os especialistas lembram a importância de melhorar a sinalização das ruas e cruzamentos, reduzir a velocidade em áreas de intensa circulação de pessoas e, claro, trabalhar pela qualidade das calçadas. A solução para a mobilidade deve partir de uma ação coletiva, que envolva iniciativas públicas e privadas e os próprios cidadãos. Conheça projetos que apontam para uma mobilidade mais limpa, segura e saudável. LUÇÃO SO MELHORAR O TRANSPORTE PÚBLICO Maneira simples de tornar o sistema de ônibus mais eficaz, o BRT (Bus Rapid Transit) usa plataformas de embarque em corredores exclusivos, com faixa para ultrapassagem nas paradas e cobrança de passagem fora do veículo. Tudo isso agiliza o transporte, que funciona como um metrô de superfície, mas com custo menor e implementação mais rápida. Criado em Curitiba em 1974 pelo arquiteto e então prefeito da cidade Jaime Lerner, o sistema virou referência mundial e hoje está presente em 165 cidades ao redor do mundo. No Brasil, são 33 municípios (como Belém, Belo Horizonte e Rio de Janeiro) e mais de 10 milhões de passageiros circulando por dia ao longo dos 752 km de corredores de BRT. O modelo também inspirou a expansão de corredores exclusivos para ônibus em todo o país, que hoje superam 1,3 mil km de extensão. Em conjunto com outros meios de transporte público, o modelo é uma resposta eficaz e econômica a um grande “O BRT não é solução para tudo, mas sem dúvida é uma alternativa bastante viável para a melhoria do transporte público.” Cléver Ubiratan Teixeira, secretário nacional substituto de Mobilidade Urbana LUÇÃO SO ESTIMULAR MEIOS DE TRANSPORTE SUSTENTÁVEIS A cidade de Fortaleza implementou em 2016 o primeiro sistema brasileiro de empréstimo de bicicletas integrado ao transporte público. O Bicicleta problema nacional: a ineficiência dos ônibus. Integrada permite que o usuário passe SAIBA MAIS EM brtdata.org e brtbrasil.org.br 14 horas seguidas com uma das 250 bikes distribuídas por cinco terminais de ônibus da capital sem pagar nada. Assim, é possível ir ao trabalho pedalando a partir do terminal ou pernoitar com a bicicleta “Entendemos que a bicicleta deve estar vinculada à mobilidade urbana e ser uma alternativa de transporte.” Luiz Alberto Sabóia, secretário executivo de Conservação e Serviços Públicos de Fortaleza após voltar para casa. O cadastro é feito de forma simples nas estações, e a retirada, com o bilhete único usado no transporte público. Para quem faz trajetos mais curtos, há o Bicicletar, o sistema de empréstimo de bicicletas mais utilizado no país, com 800 bibicletas distribuídas em 80 estações. Os primeiros 60 minutos de uso da bike do Bicicletar é gratuito. Após esse tempo, o usuário paga R$ 5. Os dois projetos são geridos pela prefeitura com o patrocínio de empresas privadas e aumentaram em quase 80% o uso de bicicletas no município. SAIBA MAIS EM bicicletaintegrada.com e bicicletar.com.br JAN/FEV 2018 47 LUÇÃO SO PRIORIZAR A SEGURANÇA “Não é coerente Segundo a OMS, um pedestre tem menos de 20% de risco de morrer se for atropelado por um veículo a menos de 50 km/h. Esse número sobe para 60% se o carro estiver a 80 km/h. Seguindo uma tendência mundial, algumas cidades brasileiras estabeleceram áreas onde a velocidade dos carros não deve ultrapassar um limite seguro para todos os atores do trânsito. É o caso do Rio de Janeiro, onde a Companhia de Engenharia de Tráfego transmitir informações sobre as regras de segurança e não fazer nada para modificar a realidade do ambiente do trânsito.” Mauro Cezar de Freitas Ferreira, coordenador de Educação para o Trânsito da CET-Rio implementou, em 2011, o Zona 30. O objetivo “Queremos desmistificar é promover a boa convivência entre veículos motorizados, ciclistas e pedestres, criando um ambiente urbano mais humano e seguro. Nas cerca de 45 vias em que se estabeleceu a velocidade máxima de 30 km/h, o número a atividade física como LUÇÃO SO performance, mostrando-a IR A PÉ, POR QUE NÃO? de vítimas de acidentes por semestre caiu de 50 para 36 e o número de mortes foi reduzido pela metade (de uma morte por semestre para menos de uma morte por ano, em média). Na Estrada da Vista Chinesa, o total de vítimas fatais, que era de seis por semestre, foi zerado após o Zona 30. SAIBA MAIS EM cce-cetrio.blogspot.com.br seja caminhando, trotando ou correndo.” Silvia Stuchi, idealizadora Segundo a Associação Nacional da ONG Corrida Amiga de Transportes Públicos, 36% dos deslocamentos diários são feitos a pé, o que torna esse modal o mais utilizado do Brasil. Ainda assim, muitas vezes o mais natural dos meios de transporte não é devidamente respeitado nem estimulado. A ONG Corrida Amiga quer chamar atenção para isso. A instituição reúne uma rede de 30 voluntários que atuam em escolas e instituições de terceira idade e promovem ações individuais incentivando pessoas a trocar as rodas pelo tênis. Parece pouco, mas mais de mil pessoas espalhadas por 15 cidades brasileiras já foram influenciadas pelo trabalho da ONG, e hoje caminham ou correm rumo aos seus destinos. No site da iniciativa, é possível se cadastrar para “oferecer ajuda” e “ser ajudado”. Os apoiadores auxiliam os novatos a definir o percurso e dão dicas sobre vestuário, sinalização e segurança – informações também presentes no guia de deslocamento ativo disponibilizado para download no site. SAIBA MAIS EM corridaamiga.org 48 REVISTA SORRIA no deslocamento diário, “Vemos na carona uma oportunidade de proporcionar mais qualidade de vida nas cidades por meio de uma mobilidade mais eficiente.” Leonardo Libório, CFO e um dos fundadores do bynd “As crianças só se tornarão cidadãs críticas e poderão contribuir para uma cidade mais humana quando participarem ativamente dela.” Carolina Padilha, uma das fundadoras do Carona a Pé TESTE OUTROS MEIOS Uma vez por semana, desafie-se a deixar o carro na garagem e chegar ao trabalho de outra forma – pode ser de carona, de bicicleta, de ônibus ou mesmo a pé. Essa atitude já representaria uma mudança de 15% no seu hábito de deslocamento. MELHORAR O TRANSPORTE DOS FUNCIONÁRIOS Foi na volta de uma viagem pela América Latina em um carro compartilhado com três amigos que Gustavo Gracitelli e Leonardo Libório estranharam os automóveis ocupados por apenas uma pessoa no trânsito de São Paulo. Por que esses motoristas solitários e estressados não dividiam seu tempo com outros passageiros? Estava plantada a ideia do bynd, um aplicativo que gerencia caronas corporativas. Hoje, 15 empresas de seis capitais brasileiras, LUÇÃO SO EDUCAR AS CRIANÇAS entre elas Porto Alegre e Belo Horizonte, aderiram ao serviço. Em um ano e meio Desde 2015, a startup Carona a Pé busca de existência, a startup contabilizou 28 mobilizar comunidades escolares para que o toneladas de CO2 a menos e 24 mil horas percurso até a escola seja feito caminhando. de networking geradas. O funcionamento Para garantir a segurança, a rota é é simples: a empresa fornece os dados de predeterminada pela empresa e conduzida funcionários que desejam dar ou receber por um ou dois adultos responsáveis. A carona e o aplicativo gera uma lista de partir do contato diário com os problemas caronas viáveis, considerando o local de e as belezas da cidade, a ação espera moradia de cada trabalhador. A volta pra formar futuros cidadãos mais conscientes casa fica mais econômica e agradável. de seus direitos e deveres no trânsito. Além de ser divertido e educativo para SAIBA MAIS EM bynd.com.br as crianças, que aumentam sua interação com a cidade e com os colegas, o projeto procura resolver de forma simples e criativa o complexo problema de trânsito em frente às escolas. Com a iniciativa, presente em três estabelecimentos de ensino em São Paulo, mais de 100 crianças – ou 35% dos estudantes dessas escolas – deixaram de ir de transporte motorizado e passaram a circular a pé num raio de 2 km dos locais onde estudam. Para participar, a escola ou um responsável interessado precisa entrar em contato por meio do site. SAIBA MAIS EM caronaape.com.br RESPEITE AS REGRAS Limites menores de velocidade são uma tendência global, com redução comprovada nos números de congestionamento, acidentes e mortes relacionadas ao trânsito. Obedeça à velocidade estabelecida em cada via, mesmo que não haja radares nem agentes de trânsito. SEJA GENTIL Dê preferência aos pedestres e aos ciclistas, permita ultrapassagens, evite as buzinas e dirija atento a quem está a sua volta. Além de reduzir o estresse, a gentileza no trânsito deixa seu deslocamento mais seguro, assim como o dos outros veículos e pedestres. ENGAJE-SE Cobre na escola e no trabalho mudanças para o uso sustentável do transporte, como a criação de um bicicletário. Exija da prefeitura calçadas melhores, placas de sinalização, mais ônibus no seu bairro. Amplifique sua voz juntando-se a movimentos já organizados. Fontes: Guillermo Petzhold, especialista em Mobilidade Urbana da ONG WRI Brasil, e Marcos Bicalho, diretor da NTU (Associação Nacional das Empresas de Transportes Urbanos) JAN/FEV 2018 49 LUÇÃO SO FAÇA SUA PARTE! GUILHERME E EDUARDO TÊM UMA CHANCE DE RECOMEÇAR GRAÇAS ÀS ONGS QUE VOCÊ APOIA AO COMPRAR A SORRIA. CONHEÇA A HISTÓRIA DELES reportagem HELOÍSA IACONIS e essa id lh ! eia VIDA RENOVADA Esp a"}
]
