[
{"section": "PRAZERES SIMPLES", "title": "Alimento", "author": "JOSENIR GONÇALVES", "edition": "81", "months": "out/nov", "year": "2021", "text": "da alma E infância e parte da adolescência, levantar cedo era u nunca fui uma pessoa matinal. Durante minha um martírio, ainda mais em Curitiba, onde temperaturas abaixo de zero são comuns entre junho e agosto. A manhã era sempre uma corrida contra o tempo e, depois de chegar em cima da hora à escola, o mau humor tomava conta. Mas minha perspectiva mudou quando descobri um prazer maior do que o desgosto de acordar com as galinhas: o café da manhã. O cheirinho do pó de café sendo coado era um estímulo para abandonar as cobertas, e o pão francês ainda morno com manteiga era o prêmio. De repente, o mau humor dava espaço para a satisfação e para mais disposição. Me tornei a comprovação prática do que dizem as pesquisas: optar por um café da manhã saudável em vez do jejum mantém o nível de açúcar no sangue equilibrado e dá energia para realizarmos nossas tarefas. E a refeição em si não era o único atrativo. A melhor parte de levantar mais cedo eram os preciosos minutos que podia compartilhar à mesa com minha família. Minha avó, com quem morei desde os meus 8 anos, é uma cozinheira de mão-cheia. Então, além de compartilhar a mesa, começamos a compartilhar a cozinha. Às vezes, bem cedinho, fazíamos um chocolate quente. Outras, preparávamos de tarde um bolo que seria o quitute na manhã seguinte. Tinha dias em que ela acordava inspirada e fazia um delicioso pão caseiro, que comíamos com bananada em seguida. Assim, ela passava para mim as receitas de família. Eram momentos especiais, em que a comida se tornava um combustível para o corpo e mais: um alimento para a alma. Quando fui morar sozinha, em São Paulo, mantive a rotina do café da manhã, que acabou se tornando minha refeição favorita. Nos dias mais calmos, revivo os momentos da infância. Ligo para a minha avó, em Curitiba, e aprendo uma nova receita. Recentemente, me aventurei a fazer panquecas. Para uma pessoa, basta uma xícara de farinha, um pouco de leite e um ovo. Demorou um tempinho para eu pegar o jeito com a frigideira, mas as últimas saíram inteiras e bem cozidas. Para cada passo, contei com a ajuda dela. Mesmo que estejamos em cidades diferentes, durante esses poucos minutos de conversa, sinto nossos pensamentos e sentimentos interligados. É o suficiente para começar bem o dia. 12 REVISTA SORRIA OUT/NOV 2021 13 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Do lado de lá bem quando isso começou a acontecer, E umasnãoa sei gente quase não se fala mais. Telefonar virou uma cerimônia. Ligar sem avisar antes, uma obscenidade. Um ringtone tocando é sinal de alerta ou chateação. Sempre tem o telemarketing que a gente não pediu, a voz do falseta garantindo que é um parente em perigo – e todo número não identificado fica tocando, tocando, até cair no grande limbo da caixa postal. Quantas vezes deixei de atender o celular e, no lugar, se reconheci o número, mandei uma mensagem de texto: “Oi, pode falar!”. E não penso que isso seja ruim. Acho até que escrever é uma forma bonita de dizer as coisas. Mas para a boa e velha conversa telefônica parece que a gente vem criando uma nova etiqueta. Tirando minha mãe, que tem salvo-conduto para me acordar mais cedo, as mensagens e os áudios estão substituindo o pinguepongue falado entre as pessoas que me cercam, aqueles em que eu falo, você escuta, você fala, eu escuto, a gente se atropela mas se entende. Então, vou percebendo que sinto falta das conversas simultâneas, de aproveitar essa dança da voz que fala dali, fala daqui, de como essa troca nos faz 14 REVISTA SORRIA sentir que não estamos sozinhos. Mesmo que seja só um papinho. Ou uma necessária conversa com a atendente do serviço de internet, que parou de funcionar de repente. Calafrios. Já tinha passado dias tentando resolver o problema. Liga, espera, ligação que cai, passa para outro setor, toca explicar tudo de novo, e meu cadastro que sumiu do sistema, e aquilo que a gente chama de kafkiano fica assombrando na orelha grudada no celular que ferve. Até que consegui oficializar a queixa e prometeram me telefonar de volta. Na hora combinada, liga a Edineide. Percebi ruídos ao fundo, panela, vozes, uma criança pedindo algo com voz de choro. Dava para perceber que ela estava em casa, talvez na cozinha, talvez dando conta de muitas tarefas ao mesmo tempo. Sem nunca me deixar falando sozinha, resumiu meu caso, identificou os erros da empresa, disse o que ia fazer. Me tranquilizou. Passou número de protocolo, deu garantias. Uma mulher em home office. Tentei ser legal, desejar um bom almoço, agradecer. Estranho mesmo é a gente se esquecer de que também tem gente do outro lado. OUT/NOV 2021 15 Ver as árvores tenho tentado fazer esse exercício: em lugar H ádeumvertempo o prédio, ver a árvore. Comecei por conta de uma personagem que uma vez inventei, uma mulher para quem as plantas eram tudo. E, sendo assim, ela não podia deixar de enxergá-las, como a gente faz, preocupada com as curvas, com as esquinas, as direitas e esquerdas e, não sem razão, com a sinalização, o trânsito, as pedras no meio do caminho, as contas. Pois trazendo as árvores para o foco, passei a ver mais cores. E não consigo mais não pensar na generosidade desses seres que florescem, nos protegem do sol, enfeitam a paisagem apesar do asfalto e da poluição, apesar de tanto. Acho linda a maneira como são capazes de oferecer beleza, cheiro e, com o vento, também um pouco de movimento às paisagens mais áridas. Me lembro de uma vez em que fiz uma reportagem sobre a diversidade delas em toda a cidade. Meu entrevistado, um botânico, ia nomeando uma a uma – “essa é um pandano”, “esse é um jequitibá, o gigante da floresta” – e, assim, as árvores ganhavam ainda mais vida, saíam da invisibilidade em que nunca deveriam ter entrado. O entrevistado lembrou minhas avós, que sabiam o nome de plantas, seus jeitos e preferências, e me fez pensar que em nada evoluímos nós, que fomos nos esquecendo delas, deixando-as sumir até perder parte de sua tridimensionalidade no concreto. Trazer as árvores para o primeiro plano, então, é, antes de qualquer coisa, um exercício de reconexão. Não só com minhas avós, mas com o passado, com nossa ancestralidade. Daí, talvez, a sensação de recompensa que atravessa o corpo. Na pracinha perto de casa, eu, meu marido e minhas filhas caminhamos em meio a ipês, paus-brasil, eucaliptos, patas-de-vaca, tipuanas, amoreiras e muitas mais. Em alguns dias, querendo variar, chegamos a caçar outras, em parques e pracinhas. Na pandemia, esses passeios foram, ainda são, vitamina, uma tomada de fôlego para a semana. Às vezes, o tronco é o pique do pega-pega, às vezes, espaldar, quando tudo que a gente quer e precisa é respirar o verde, parar um pouco. São momentos de mansidão e de paz. Sob o teto formado pelas copas, me sinto abrigada, protegida. E me tranquilizo ao saber que, fincadas neste chão, as árvores resistem. Como se elas, em mais um ato de generosidade, também olhassem para nós. 16 REVISTA SORRIA OUT/NOV 2021 17 ME DÊ MOTIVOS RAZÕES PARA cultivar O SILÊNCIO MOMENTOS DE PAUSA, DE INTERVALO OU DESLIGAMENTO DOS BARULHOS AO REDOR SÃO ESSENCIAIS PARA A SENSAÇÃO DE BEM-ESTAR E TAMBÉM UM ESTÍMULO PARA O CÉREBRO. CONHEÇA OS BENEFÍCIOS DE REDUZIR OS RUÍDOS E CONCENTRAR-SE NO QUE DIZ O SEU INTERIOR! reportagem GIOVANNA REIS AUMENTAR A CONCENTRAÇÃO Quase sempre perdemos o foco quando nossos ouvidos captam sons que ultrapassam 80 decibéis, como o barulho do trânsito ou do aspirador de pó. A neurocientista Thaís Gameiro explica que esses ruídos estimulam, no cérebro, a redução de dopamina, substância que dá a sensação de prazer e aumenta a motivação. “Isso prejudica a capacidade de concentração, de aprendizado e até mesmo de planejamento”, diz. MELHORAR A SAÚDE Exercícios diários de meditação influenciam na prevenção de paradas cardíacas e formação de placas nas artérias, concluiu uma pesquisa publicada nos EUA em 2018. Alguns estudos também demonstraram que a diminuição dos estímulos auditivos equilibra a liberação de hormônios em nosso corpo e estimula a produção de células CD4, essenciais para o sistema imunológico. EXPANDIR O CÉREBRO Além de promover a sensação de bem-estar, melhorando a saúde da mente e do corpo, o silêncio também aumenta a quantidade de células cerebrais relacionadas ao potencial de retenção de informações. Em 2013, um estudo alemão descobriu que duas horas de silêncio são suficiente para criar novas células no hipocampo, região do cérebro ligada a aprendizado, memória e emoções. ESCUTAR O OUTRO Quando queremos muito falar, deixamos de escutar e de compreender o que o interlocutor está nos dizendo. Por isso, segundo Satyanatha, cultivar o silêncio não é sinônimo de ficar mudo, mas, sim, de reduzir e aperfeiçoar o que é pensado e dito. “Ao conversar comigo mesmo antes de verbalizar à outra pessoa, consigo aprimorar o diálogo, vou direto ao ponto e escuto melhor o que o outro me diz”, esclarece o monge. DIMINUIR O ESTRESSE Sons excessivos ativam nosso sistema de estresse e nos deixam em alerta constante, afirma o psiquiatra Rodrigo Leite. Claro: nem sempre conseguimos controlar o barulho que vem de fora, mas exercícios de concentração, como a meditação, nos permitem estabelecer o silêncio interno, que por sua vez abaixa os níveis de cortisol e adrenalina no sangue, reduzindo a ansiedade e a sensação de sobrecarga. DORMIR BEM Ambientes silenciosos são os melhores para ajudar a cair no sono. Estudos mostram que mesmo barulhos que não nos acordam prejudicam a qualidade do sono e estimulam a produção de hormônios do estresse. Uma solução, de acordo com um experimento feito nos EUA, pode ser a meditação mindfulness. Após seis semanas de prática diária, os participantes dormiam melhor e sentiam menos cansaço. CONHECER-SE MELHOR Para o monge e mestre de meditação Satyanatha, o primeiro passo para uma vida mais tranquila é entender que o silêncio é a revelação daquilo que está presente e não uma ausência. “Ele permite perceber, principalmente, sentimentos que você desconhece e só nota quando se coloca em contato direto consigo mesmo”, afirma. “É apenas no silêncio interno que descobrimos quem somos”, completa. ESTIMULAR A CRIATIVIDADE O cultivo do silêncio reduz os pensamentos ansiosos, explica o psiquiatra Rodrigo Leite. Assim, a prática melhora o humor e a capacidade de perceber o mundo e as pessoas – fatores que influenciam o surgimento de ideias e inspirações. Pode reparar: alguns dos melhores trabalhos criativos acontecem quando nos desligamos do mundo externo e deixamos o cérebro trabalhar livremente. Fontes: Rodrigo Martins Leite, médico psiquiatra e coordenador de Telemedicina e Relações Institucionais do Instituto de Psiquiatria do Hospital das Clínicas da Faculdade de Medicina da USP (HC-FMUSP); Thaís Gameiro, doutora em neurociência pela Universidade Federal do Rio de Janeiro (UFRJ) e sócia-fundadora da Nêmesis Neurociência Organizacional; Satyanatha, monge, mestre de meditação e idealizador do app Vivo Meditação. 18 REVISTA SORRIA OUT/NOV 2021 19 BOTA MOLHO! Em uma tigela à parte, misture 1 pote de iogurte integral, o suco de 1 limão, 1 colher de sopa de tahine e sal, zaatar e azeite a gosto. Pronto! TÁ NA MESA UMA PAIXÃO (quase) nacional Vindo do Oriente Médio, o quibe já foi apropriado e transformado pelos brasileiros. Faça em casa a sua versão! SEM CARNE Para uma versão vegetariana, substitua a carne da receita por 400 g de abóbora ralada grossa. anos atrás, almocei com minha mãe e meu irmão em A lguns um restaurante de cozinha mediterrânea em Monterey, na Califórnia, Estados Unidos. Assim que nos acomodamos, o dono do Paprika Café veio até a mesa e, ouvindo a conversa em outro idioma, quis saber qual era a nossa nacionalidade. “Ah, brasileiros!”, falou. “Então vou logo avisando: aqui, não servimos quibe.” Demos risada: então os brasileiros que visitavam o lugar pediam muito quibe? “Sempre”, ele respondeu. Não demorou para entendermos a razão: pratos como falafel, homus e tabule dominavam as sugestões da casa – só faltavam o quibe e a esfiha para completar o cardápio do que conhecemos, no Brasil, como “restaurante árabe”. O que fazemos, porém, é uma generalização. Chamamos de “comida árabe” receitas que vêm de diversos países do Oriente Médio, tudo o que herdamos dos imigrantes que chegaram ao Brasil, principalmente, no início do século XX – sírios e libaneses foram os mais numerosos. O quibe, por exemplo, é característico de diferentes lugares. Em The New Book of Middle Eastern Food ( “O novo livro da comida do Oriente Médio”), a escritora Claudia Roden conta que ele é o prato nacional da Síria, do Líbano e da Jordânia, mas também está presente, em várias versões, em países como Iraque, Turquia e Chipre. No preparo básico original, uma mistura de carne de cordeiro moída, triguilho, cebola ralada, sal e pimenta-do-reino é processada manualmente, em um pilão, até virar uma pasta. O “kibbeh”, então, pode ir à mesa cru – com azeite de oliva, folhas de hortelã, cebolinha verde e alface –, assado, frito ou grelhado. Quando modelado em pequenas esferas, costuma ser cozido em iogurte, suco de romã ou suco de laranja com farinha de gergelim. No Brasil, trocamos o cordeiro por carne bovina e praticamente transformamos o quibe em patrimônio nacional, de tão onipresente. Além dos restaurantes especializados, ele aparece como sugestão em lanchonetes, redes de fast food e até como salgadinho de festa. Se o dono do Paprika Café, lá na Califórnia, soubesse como é bom, aposto que também incluiria no cardápio! 20 REVISTA SORRIA COM RECHEIO Coloque metade da massa, queijo muçarela, ricota ou queijo branco. Depois, cubra com o restante da mistura e leve ao forno. QUIBE ASSADO Para 4 pessoas INGREDIENTES: • 1 + ¼ de xícara de trigo para quibe • 500 g de carne moída (coxão mole ou patinho) • ½ cebola roxa picada • ½ maço de hortelã picado • 2 colheres (de sopa) de óleo de girassol MODO DE PREPARO: • 2 colheres (de sopa) de azeite de oliva extravirgem • 1 colher (de café) de canela em pó • Sal a gosto • Pimenta síria a gosto • 1 xícara de amêndoas cruas sem casca Lave o trigo em água corrente e coloque-o para hidratar em água filtrada por 20 minutos. Depois que o trigo estiver bem hidratado, escorra-o e o aperte bem para retirar o excesso de água. Em seguida, preaqueça o forno 200 °C. Em uma tigela, coloque o trigo espremido com a carne moída, a cebola, o hortelã, o óleo de girassol, o azeite e os temperos: canela, sal e a pimenta síria. Junte tudo e mexa com as mãos, até que a mistura incorpore todos os ingredientes. Ponha a massa de trigo numa travessa refratária de 18 cm x 28 cm, aproximadamente. Espalhe bem com as mãos e depois corte em cubos. Coloque as amêndoas decorando cada cubo e leve para assar por 30 minutos. OUT/NOV 2021 21 ALEGRIA ESPORTE CLUBE Nunca é tarde para remar (EM DEPOIMENTO A MARTINA MEDINA) criada na Ilha do Príncipe, em Vitória. Eu via as regatas F uipassando por lá nos meus tempos de menina e tinha loucura pelo remo: vibrava, batia palma... Quis praticar, mas meu pai não queria deixar a gente estudar, muito menos remar. Fui seguindo minha vida: casei, tive uma filha, netos... O remo ficou no sonho. Por conta do trabalho pesado, limpando e cozinhando em navios, acabei desenvolvento bursite. Tinha dor em diversas partes do corpo. Passei por várias cirurgias: nos joelhos, nos ombros e no quadril, e nada adiantou. Há três anos, não conseguindo trabalhar mais, me aposentei por invalidez. Um dia, fui ao Parque Tancredão para me exercitar e vi alguns remadores. Perguntei a um deles: 'Vou fazer 60 anos. Acha que eu aprendo a remar?' Ele me respondeu: 'Claro que sim!' E me levou até uma sala com ergômetros, aparelhos que simulam a remada. Comecei a praticar lá. Não demorou e um instrutor passou a me ensinar a remar em um canoe, barco pesado, largo, que dá mais segurança para aprender pois não vira. Depois, investi nos treinos e comprei um barco skiff double de madeira, em que remo com outra pessoa. Hoje, sou remadora master, como são chamados os remadores acima de 27 anos, e prático pelo menos cinco vezes na semana. Todas as dores que eu tinha sumiram. Além disso, emagreci, conquistei novos amigos e fiquei ainda mais feliz do que já era. Ao remar, sinto liberdade e me vejo realizada por estar em meio à natureza. Sou mais forte física e emocionalmente. O remo define o corpo – pernas, abdome e braços principalmente. Minha mente e minhas emoções também melhoraram muito: me sinto mais calma e equilibrada. Para se sair bem no remo, é preciso ter disciplina, foco, agilidade, persistência, segurança e saber nadar. Tem que ter conhecimento sobre o que fazer se quebrar uma braçadeira, um remo, se o barco furar... É importante se conhecer e conhecer também o barco e o mar. Colete salva-vidas, viseira e uma garrafa de água para se hidratar são itens essenciais para nós. Neste ano, participei da primeira Taça Espírito Santo de remo de praia e conquistei a medalha de prata. Mas meu principal foco ainda é a minha saúde. E, nisso, já me sinto vitoriosa. O remo é minha vida hoje. Quero remar até meus 99, 100 anos... Conheço muitos atletas de 90 anos que ainda remam. 22 REVISTA SORRIA UM ESPORTE COM HISTÓRIA O remo atravessou os séculos antes de desembarcar por aqui. Veja PELO MUNDO O remo era usado como transporte no antigo Egito e no Império Romano. Sua versão esportiva surgiu na Inglaterra no século 18. Chegou às Américas no século seguinte e tornou-se esporte olímpico nos Jogos de Paris, em 1900. NO BRASIL O esporte popularizou-se no Brasil no século 19. A primeira regata registrada foi no Rio de Janeiro, em 1851. O remo brasileiro participa das Olimpíadas desde 1920. Seu melhor resultado foi o quarto lugar nos Jogos de Los Angeles, em 1984. PAI DO FUTEBOL Muitos times brasileiros de futebol nasceram em clubes de remo entre os séculos 19 e 20. É o caso do Flamengo, do Rio, com o Clube de Regatas Flamengo, fundado em 1895, e do Clube do Remo, de Belém, criado como Grupo do Remo em 1905. OUT/NOV 2021 23 ANÚNCIO SOCIAL Parte do valor deste anúncio foi doada para as ONGs beneficiadas pela revista BR20OB00065 #saúde não se pesa Você sabia que a obesidade é uma doença crônica e que, por isso, é preciso acompanhamento contínuo? Além disso, a obesidade pode trazer outros problemas associados. Por exemplo, para as mulheres, maior risco de infertilidade e complicações maternas durante a gravidez. A boa notícia é que a obesidade tem tratamento1. Acesse a plataforma Saúde Não Se Pesa e encontre dicas e informações de especialistas sobre a doença. Fale com um médico. saudenaosepesa.com.br Referência: ABESO. Diretrizes Brasileiras de Obesidade - 2016. 24 REVISTA SORRIA OUT/NOV 2021 25"},
{"section": "VALORES ESSENCIAIS", "title": "MANTER A SAÚDE MENTAL", "author": "", "edition": "81", "months": "out/nov", "year": "2021", "text": "EM DIA É A CHAVE PARA CONSEGUIR VIVER BEM CONSIGO, COM OS OUTROS E COM O MUNDO. CONHEÇA HISTÓRIAS DE PESSOAS QUE PRIORIZARAM O CUIDADO COM A MENTE E, HOJE, SE SENTEM MAIS LEVES E FELIZES reportagem PEDRO NAKAMURA colaborou SÍLVIA LISBOA A estadunidense Simone Biles chegou às Olimpíadas de Tóquio como a grande estrela da ginástica artística. Maior medalhista em torneios mundiais da história da modalidade, com dezenove títulos na bagagem, Simone foi eleita uma das mulheres mais inspiradoras do mundo. Mas seu desempenho nas primeiras provas ficou aquém das expectativas, e, antes das finais, ela abandonou a disputa. “Tenho que colocar minha saúde mental como prioridade. Não vejo problema em desistir de grandes competições para focar em você porque mostra força como competidora e como pessoa”, explicou, logo depois. A notícia surpreendeu o mundo e, mais uma vez, jogou luz sobre a importância da saúde mental. Antes de Simone, a tenista japonesa Naomi Osaka, escolhida para acender a pira olímpica, saiu do Aberto da França após revelar que tinha depressão. Mas por que nos impacta tanto quando atletas tão bem-sucedidas revelam sofrimento? Por questões históricas e culturais, ainda estigmatizamos os transtornos mentais a ponto de considerarmos frescura, egoísmo ou fraqueza. Mas a verdade é que eles podem ser tão incapacitantes quanto uma lesão muscular para um atleta ou um problema de visão para um escritor. Episódios como o de Simone e o de Naomi servem para mudar essa compreensão social – por isso, são tão importantes. “Uma perda familiar muito grande, situações de guerra, desastres naturais, violências que a pessoa experiencia (Simone revelou ter sofrido abuso sexual, e tanto ela quanto Naomi já foram vítimas de racismo). Tudo isso são fatores que vulnerabilizam a saúde mental. E há grupos de maior risco: pessoas submetidas à pobreza e grupos minoritários”, explica o psicólogo Angelo Brandelli, professor da Pontifícia Universidade Católica do Rio Grande do Sul. No Brasil, jovens negros têm 45% mais probabilidade de cometer suicídio do que brancos na mesma faixa etária, segundo o Ministério da Saúde. Logo, para falar de saúde mental, precisamos também considerar sua dimensão coletiva. “O acesso a condições sociais, culturais e econômicas é fundamental. Trabalho digno, educação, saneamento básico, tempo para lazer e uma alimentação adequada também são formas de cuidado em saúde mental”, alerta a psicanalista Rose Gurski, professora da Universidade Federal do Rio Grande do Sul. A ideia de saúde mental, vale lembrar, não significa somente a ausência de doenças mentais como a depressão ou transtornos de ansiedade, que requerem tratamento médico. Ser mentalmente saudável também tem a ver com cultivar qualidades positivas da mente, como autoestima e a capacidade de lidar com desafios e tristezas. O caminho para chegar até aí não é linear, muito menos rápido. Mas vale a pena ser percorrido, pois muda tudo. Os depoimentos de Hellen, Tainara, Duhanne e Alexandre, a seguir, mostram como priorizar a saúde mental nem sempre é fácil, mas dá novas perspectivas à vida. OUT/NOV 2021 27 “Com a terapia, pude compreender o que me dava a sensação de uma vida travada.” ALEXANDRE LUCCHESE, 38 ANOS, ESCRITOR E JORNALISTA, TRAMANDAÍ (RS) “O racismo faz com que as pessoas adoeçam.” TAINARA CARDOSO, 27 ANOS, PSICÓLOGA, SÃO GONÇALO (RJ) 28 REVISTA SORRIA “Moro em São Gonçalo, uma cidade de maioria negra, em que temos inúmeros casos conhecidos de violência estatal, como o assassinato de João Pedro, morto aos 14 anos pela polícia dentro de casa em 2020, e o de Sandro Barbosa, morto após o sequestro do ônibus 174, em 2000. Foi pensando nesse histórico que, após me formar psicóloga, em 2017, propus a uma colega de curso, a Ana Carolina, que criássemos um projeto voltado à saúde mental da população negra em nossa região – o racismo é um fator importante de adoecimento psíquico. Assim nasceu o Psicologia em Diáspora, um espaço terapêutico para atender pessoas impactadas pela desigualdade e pelo racismo. Nossos pacientes chegam à clínica cansados, após trabalhar desde cedo. São pessoas que carregam peso, cuidam de crianças, jamais tiveram um emprego formal e entendem que devem trabalhar para sobreviver, sem direito ao descanso. E que, ao procuTainara atende pessoas impactadas pelo racismo e pela desigualdade e busca ajudá-las a entender que a dor não deve nunca ser naturalizada rar ajuda, querem um semelhante, outro terapeuta negro ou negra, para serem ouvidos. Essa via de identificação é o que faz o paciente se sentir seguro e iniciar o tratamento para quebrar a naturalização da dor. Temos muitos casos de gente que chega após um parente obrigar, ainda sem entender que precisa ser cuidada e que a felicidade deve ser uma questão. Essas pessoas vão, então, aprender a dizer o que incomoda. Na psicologia clínica racializada, vamos pensar que essas violências são construídas historicamente e devem ser mudadas. Para isso, não é fácil. Exige tempo e cuidado.” “Na virada dos meus 30 anos, comecei a fazer psicanálise. Na época, sentia que meus relacionamentos não iam adiante, e eu não me sentia capacitado a conseguir um trabalho na minha área. Nas consultas, passei a falar de um tema que até então nunca havia me soado relevante: ter sido adotado após um acordo entre minha mãe biológica, que não desejava ter uma criança, e meu pai adotivo, médico, que acompanhava sua gestação. Apenas nas sessões notei que descobrir mais sobre essa origem poderia ser importante para mudar aquilo que não me deixava satisfeito na minha vida. Fui em busca de minha mãe biológica e consegui localizá-la. Quando liguei para ela, foi emocionante, mas não conseguimos nos encontrar. Descobri depois que ela tinha uma filha seis anos mais jovem que eu e um marido que nunca souberam que eu existia. Até que fui ao encontro dela, de surpresa, mas não houve clima de reencontro de programa de auditório. Eu tinha dúvidas que me angustiavam, como saber quem era meu pai, mas ela jamais me respondeu. Aí comecei a me dar conta de que eu estava idealizando minha mãe. Com a ajuda da terapia, pude abandonar expectativas irreais e foquei em fortalecer a nossa relação e a entendê-la. Nesse processo, decidi também fazer da adoção o tema de uma nova carreira. Criei o projeto Vida de Adotivo, com cursos e livros que falam do assunto pelo ponto de vista dos filhos. Sinto que hoje trabalho com algo muito mais alinhado com o que sou e, no fim do dia, me sinto melhor. Quero ajudar outras pessoas com uma jornada parecida com a minha. A adoção é uma marca que fica dentro da gente.” Adotado quando bebê, Alexandre mergulhou fundo em compreender seu passado e sua mãe biológica. Assim conseguiu seguir em frente com mais leveza OUT/NOV 2021 29 “Pegar trem lotado e sem distanciamento era angustiante para mim.” DUHANNE SCHARLAU, 30 ANOS, EMPREENDEDORA, SAPUCAIA DO SUL (RS) Para cuidar da saúde mental, Duhanne pôs em prática o projeto de empreender. Hoje, ela ainda lida com angústias, mas se sente bem mais feliz 30 REVISTA SORRIA “Há algum tempo eu pensava em criar um negócio próprio para ter mais liberdade. Eu estava economizando para, quando chegasse a hora, pedir demissão. Mas aí veio a pandemia. Com a crise, eu quis segurar ao máximo meu emprego no setor de exportação de uma indústria. Minha vida se tornou uma rotina maçante de ir e voltar do trabalho. Sair cedo, pegar trem lotado e sem distanciamento, usar máscara doze horas por dia, tudo isso se tornou muito angustiante. Com tanto tempo em casa, comecei a refletir se a minha vida estava seguindo o rumo que eu queria. Senti que talvez estivesse no início de uma depressão, pois me via desanimada, sem forças para iniciar o dia. Então, comecei a fazer terapia. Isso me ajudou bastante a pôr as ideias em ordem enquanto formava um plano de negócios na minha cabeça. Quando me percebi segura, no início deste ano, decidi unir o útil ao agradável: me demiti para abrir meu negócio on-line, uma loja de semijoias, escolhida a partir de um levantamento de oportunidades de mercado. Eu queria muito empreender. Tomei a decisão para me sentir mais feliz e tranquila. Ainda fico ansiosa com a pandemia e com o futuro do meu negócio, mas agora é tudo novidade. Isso faz com que eu me sinta melhor, mais empolgada e focada em vender o meu produto. O bem-estar mental influencia tudo, me coloca para a frente: tanto que acabo de ganhar uma bolsa para estudar empreendedorismo na Itália.” “Mergulhar nos estudos foi o que me ajudou a melhorar.” HELLEN TAYNAN, 36 ANOS, CIENTISTA SOCIAL, CARUARU (PE) “Aos 18 anos, quando meu primeiro relacionamento sério terminou, desabei. Tive depressão, compulsão alimentar e cheguei a tentar o suicídio. Engordei 30 quilos e passei a viver medicada, sem sair da cama. Por isso, me formei na faculdade em regime especial, a distância: não conseguia ficar perto dos outros por síndrome do pânico. Tomei muitos remédios psiquiátricos, recebi diagnósticos de diferentes transtornos, entre eles ansiedade e esquizofrenia. Depois de uma cirurgia de redução do estômago, indicada por médicos, recuperei parte da minha autoestima. Consegui sair de casa, mas ainda precisava dar sentido à minha vida. Decidi, então, mergulhar nos estudos. Fiz um MBA em marketing e depois fui aprovada no mestrado em administração da Universidade Federal da Paraíba, onde tive o primeiro contato com o universo acadêmico, que não havia vivenciado antes por conta da doença. Fui melhorando, e meu psiquiatra retirou as medicações. Hellen convive com transtornos mentais desde os 18 anos. Hoje, após muito estudo, ela se conhece melhor e, se algo não vai bem, sabe reconhecer os sinais Segui apenas na psicoterapia. Durante a pós, comecei também a dar aulas, e a minha vida ganhou um significado diferente. Passei então a fazer uma formação em psicanálise. Através do estudo, consegui entender melhor o que acontecia comigo, as causas das tristezas e a forma que eu as externalizava. Compreendi que havia uma intensidade nas minhas reações a tudo: a percalços, imprevistos e finais de namoro que me deixavam muito mal. Estudar a fundo me ajudou a desenvolver um mecanismo: hoje um alerta se acende em mim nessas situações para eu não repetir o passado. Tem dado certo.” OUT/NOV 2021 31 A VIDA MAIS LEVE COMO CUIDAR DA SAÚDE DA MENTE? Ter um compromisso com o bem-estar mental passa por vencer preconceitos e olhar para si LIVRE-SE DO PRECONCEITO SAIBA O QUE VALE PARA VOCÊ RESPIRE FUNDO BUSQUE TERAPIAS CONFIÁVEIS CUIDADO COM A AUTOAJUDA PENSE NA QUESTÃO DE MANEIRA AMPLA A INSATISFAÇÃO FAZ PARTE DA VIDA PARE PARA APRECIAR A ARTE Ainda hoje, há um certo tabu Dicas ou conselhos em O cérebro tem a tendência Quando vir o anúncio de Com o sucesso recente Crises econômicas e sociais Para a psicanálise, há uma Um dos modos de conviver em torno de transtornos saúde mental podem ajudar, a chafurdar no passado uma terapia ou receber uma da Psicologia Positiva, impactam diretamente contradição entre os instintos com essa insatisfação, mentais como depressão e mas não existem fórmulas em busca de erros ou a indicação, cheque. Dê sempre que estuda a felicidade nosso bem-estar, por isso, é humanos mais primitivos, segundo a psicanálise, é por ansiedade – algumas vezes prontas para vencer a antecipar os riscos do futuro preferência a tratamentos humana, muitas pesquisas preciso pensar na saúde da como os que envolvem a meio da arte, que é capaz vindo do próprio paciente. depressão ou conquistar – capacidades que nos consistentes, baseados sofreram distorções ao mente como um problema sexualidade e a violência, de simbolizar traumas e “Existe um estigma histórico, a felicidade. O psicólogo ajudam a analisar a vida e na ciência, realizados por chegarem ao público leigo. também social. Sofremos e os valores da convivência desejos reprimidos. Com já que essas doenças eram Tiago Tatton contraindica planejá-la melhor. Porém, profissionais formados em “Houve a incorporação de pensando que não somos em sociedade. Com isso, o um filme ou uma música, vistas como algo grave, seguir listas preconcebidas, isso às vezes sai do controle. instituições reconhecidas um jargão da psicologia no bem-sucedidos no trabalho, mal-estar e a insatisfação podemos acalmar angústias comprometedor, ou até que podem até causar mais Se sentir que esse é o caso, pelo Ministério da Educação, campo corporativo, muito por exemplo, por nossa se tornam parte constante que seriam internalizadas de incurável”, lamenta o frustração se a pessoa não pare, respire. Assim, você registrados no CRM (o a ver com autoajuda, de culpa, porque não nos da vida, explica Rose Gurski. forma nem sempre saudável. psicólogo Angelo Brandelli. conseguir incorporar suas consegue se perceber com Conselho de Medicina) ou no as pessoas superarem a si esforçamos ou porque somos Sempre faltará algo que “A arte não dribla a ideia Mas nada disso é verdade. sugestões. “Se alguém mais clareza e identifica CRP (o de Psicologia). “Assim, mesmas o tempo inteiro, sem incompetentes. Mas vivemos equilibre esse desacordo, da falta e transmite nossas Esse tipo de preconceito, disser que acordar às 5 da comportamentos que não você se assegura de que nunca considerar aspectos num mundo desigual e e muitos de nós tentam pulsões sem negá-las, chamado de psicofobia, pode manhã faz bem, busque te trazem felicidade. “Nesse está se tratando com alguém negativos que fazem parte precisamos levar isso em encontrar esse elixir da saúde mas faz disso um processo afetar a adesão do paciente checar. Talvez, para você, processo, notamos aspectos que estudou sobre saúde da vida”, alerta Angelo. conta quando essas dúvidas mental em livros, religiões criativo”, diz Rose. A psiquê ao tratamento, limitar seu o melhor seja acordar positivos e funcionais, e mental em uma faculdade. “Há nisso uma positividade existenciais nos afligirem. e terapias. Mas aprender a humana também é um lugar acesso a serviços de saúde tarde”, diz Tiago. O caminho aspectos disfuncionais e Essas terapias alternativas tóxica, um olhar que não leva Isto é, existem questões conviver com essa tensão sombrio, e a psicanalista e piorar seu bem-estar para é você entrar em contato desagradáveis. Conhecendo muitas vezes não exigem que em conta a complexidade econômicas e sociais que indica uma mente sã. “A explica que nossas dimensões além do diagnóstico clínico. com as suas prioridades. isso, potencializamos o que a pessoa seja psicóloga”, da experiência subjetiva”, nos afetam, mas que não falta existe, é uma questão”, mais contraditórias, como Vale lembrar: a mente faz “Tome cuidado e veja o é bom e agradável e criamos alerta Tiago. Nesses casos, critica. A vida tem altos e estão no nosso controle. Ter diz a psicanalista. “Mas a da falta, podem se aliviar parte do corpo – não há que funciona na sua vida”, recursos para enfrentar nada garante a eficácia baixos sempre. Não faz clareza disso ajuda a não reconhecê-la já ajuda a na arte sem atormentar bem-estar de um sem o outro. reforça o psicólogo. o que é difícil”, diz Tiago. desses tratamentos. bem escondê-los. carregar um fardo a mais. conviver com ela”, completa. nossa consciência. 32 REVISTA SORRIA OUT/NOV 2021 33"},
{"section": "DÁ PRA MUDAR?", "title": "Vai", "author": "LAURA GUERRA", "edition": "81", "months": "out/nov", "year": "2021", "text": "sonhando... NÃO ACREDITE EM TUDO! ALGUNS MITOS SOBRE O MUNDO DOS SONHOS: É EXCLUSIVIDADE NOSSA Se você acha que apenas o ser humano sonha, está enganado. Após pesquisar os padrões de sono dos mamíferos, cientistas podem afirmar: todos eles sonham. FEITO SÓ DE IMAGENS Em sua grande maioria, o sonho é visual, mas ele também pode englobar outros sentidos e sensações. Em deficientes visuais, por exemplo, prevalecem os sonhos auditivos e olfativos. POR UM MÊS, A REPÓRTER LAURA GUERRA, DE 22 ANOS, ANOTOU O QUE SE PASSAVA EM SUA MENTE DURANTE A NOITE. AQUI, ELA CONTA COMO ESSE REGISTRO MUDOU SUA PERCEPÇÃO DE SI MESMA 34 REVISTA SORRIA Q uando criança, era comum eu me lembrar dos meus sonhos. O despertar, muitas vezes, era marcado pela sensação de vivenciar uma aventura, como uma que cheguei a contar a minha mãe, em que eu voava no dorso de um dragão. Em outras noites, meu sono era interrompido por pesadelos, que me faziam correr até o quarto dos meus pais. Porém, com o tempo, esses enredos oníricos perderam a importância para mim – me lembrar deles passou a ser raro. Nas primeiras civilizações, como a suméria e a egípcia, os sonhos eram bússolas para a tomada de decisões, tanto no âmbito pessoal quanto no político e no social. Esse hábito, porém, foi sendo abandonado e, somente em 1899, com o lançamento do livro A Interpretação dos Sonhos, de Sigmund Freud, os sonhos voltaram ser entendidos como um portal de acesso – não ao futuro, mas ao nosso inconsciente. Para o pai da psicanálise, as imagens produzidas pela mente durante a noite podem nos ajudar a conhecer nossos desejos mais profundos, pois, nelas, não somos reprimidos pelo superego, ou seja, os valores e as regras de conduta da sociedade. “Freud traz à tona o potencial de cura e cuidado consigo mesmo que o sonho possui”, explica a psicanalista Débora Damasceno. Ainda assim, a ideia de que os sonhos fossem mais do que um subproduto do sono não foi aceita facilmente pelo meio científico da época. Apenas cerca de um século depois, a partir de pesquisas sobre a anatomia e química do sonho, descobriu-se: Freud estava certo. A gênese do sonho está intimamente ligada ao sistema cerebral de recompensa e punição, em outras palavras, aos nossos desejos e medos. Eu já era interessada nesse tema. Mesmo assim, tentei não criar expectativas quando fui convidada pela Sorria a manter um sonhário, ou seja, um registro dos meus sonhos. Não queria me frustrar, caso não chegasse a nenhum resultado. Mas a curiosidade falou mais alto, e aceitei. Comecei conversando com o neurocientista Sidarta Ribeiro, vice-diretor do Instituto do Cérebro da Univesidade Federal do Rio Grande do Norte (UFRN) e autor de O Oráculo da Noite: A História e a Ciência do Sonho (Companhia das Letras). Segundo ele, o primeiro passo para se lembrar dos sonhos é dormir o suficiente para se sentir descansado: para os adultos, em média oito horas, podendo variar. Pois bem: passei a ir para a cama mais cedo e, logo antes de fechar os olhos, troquei a tela do celular por um livro – a luz do aparelho atrapalha a qualidade do sono. Na primeira semana, escolhi o bloco de notas do celular como local de registro, pela praticidade de poder acessá-lo assim que acordasse. Para o sonhário, não há regras: pode ser feito no celular, computador ou em um caderno, ser escrito ou desenhado. “Com ele, o sonhador vai ter um mapa da própria mente com vários ângulos únicos. É navegar melhor o teu inconsciente para alcançar objetivos conscientes”, diz Sidarta. De cara, percebi um padrão: eu me lembrava de um sonho a cada dois dias. E, já na semana seguinte, tive que migrar meus registros para o computador, pois o espaço das notas já não era suficiente para todos os detalhes. Entendi que manter o sonhário estimulava a memória do que havia se passado em minha mente durante a noite. E me peguei sentindo prazer em anotar os enredos oníricos. AO VIVO E EM CORES A tecnologia avançou e, diferentemente de anos atrás, hoje podemos ver imagens coloridas pela televisão ou celular. Mas isso não quer dizer que, durante a noite, nossa mente não possa voltar no tempo e sonhar em preto e branco. NADA SE CRIA... Já ouviu falar que só sonhamos com pessoas e coisas que já vimos? Mito! Ao sonhar, existe uma reorganização dos mecanismos da memória, sendo possível a criação de algo ou de alguém. SENTIDO ÚNICO A interpretação dos sonhos sempre depende da subjetividade, mas isso não quer dizer que um símbolo não tenha significado comum para a maioria das pessoas – existe o inconsciente pessoal e o inconsciente coletivo. OUT/NOV 2021 35 SONHO RUIM ENTENDER OS PESADELOS AJUDA A LIDAR MELHOR COM ELES. CONFIRA! Notei também que era melhor registrar os sonhos pela manhã, o mais perto possível do momento de despertar – durante o dia, algumas lembranças se perdiam. Outra estratégia, desenvolvi no fim de semana: de folga das obrigações, passei a ficar na cama por alguns minutos, apenas pensando sobre o sonho e me lembrando dele. Quando percebi, estava programando o despertador para mais cedo. Nascia um ritual. À medida que repetia esse roteiro – dormir, acordar, anotar –, além de me lembrar com mais clareza dos detalhes, senti que os sonhos cresciam em quantidade. Se antes conseguia me recordar de apenas um, na metade da segunda semana já rememorava de quatro a cinco enredos diferentes em uma mesma noite. “Podemos ter de cinco a seis sonhos por noite, porém é comum não nos lembrarmos deles. Além disso, nossas vivências podem impactá-los. Momentos de estresse ou medo, como esse da pandemia, conseguem nos afetar, trazendo insônia e pesadelos, por exemplo”, afirma Rosana Cardoso Alves, neurologista com especialização em medicina do sono. A memória não foi a única beneficiada pelo projeto. No decorrer da terceira semana, uma mesma pessoa apareceu nos meus sonhos durante três dias seguidos. Era alguém com quem tive conflitos no passado, mágoas que eu já considerava resolvidas. Decidi levar o relato para a terapia, em que descobri que aquela pessoa e o que ela havia feito ainda me afetavam. Não tinha superado, apenas varri o problema para debaixo do tapete. Explorar as próprias emoções foi algo que também aconteceu com Vânia Medeiros, artista plástica de São Paulo. No começo da pandemia, em março de 2020, Vânia decidiu registrar seus sonhos em um caderno através de desenhos e palavras. Além de se lembrar mais dos enredos oníricos, ela se sentiu mais conectada consigo. “Temos uma série de medos que esse tipo de narrativa traduz. São símbolos ligados aos nossos sentimentos”, conta. O exercício foi tão frutífero que Vânia abriu com a artista Beatriz Teixeira, sua 36 REVISTA SORRIA O QUE SÃO? Pesadelos são sonhos de conteúdo desafiador, que causam sentimentos desagradáveis. Para a psicanálise, são desejos que assumem uma identidade pavorosa quando acordamos. Porém, também podem ser a representação de algo que nos cause medo. COMO COMBATÊ-LOS? É impossível acabar com eles. Mas, para evitá-los ou reduzir sua quantidade, invista em uma alimentação saudável, em uma rotina regular de sono e em atividades prazerosas, ou seja, cuide da saúde física e mental. O QUE OS ESTIMULA? Pessoas que vivem em ambientes muito violentos, em especial, podem apresentar pesadelos repetitivos e traumatizantes, um dos sintomas do transtorno de estresse pós-traumático (TEPT). Mas todo mundo tem esse tipo de sonho. amiga, uma oficina de experimentação criativa a partir do registro dos sonhos. “Pretendo manter o sonhário e sempre convidar pessoas a iniciarem essa prática, que eu considero muito saudável e rica”, diz. E Vânia está certa. O sonhário é um meio de trabalhar a criatividade. Segundo os cientistas, o mundo onírico é um vasto campo de combinações e recriações de memórias. Prestar atenção a ele é fonte de inspiração – basta observar as obras de Salvador Dalí, por exemplo. Os benefícios não param aí. Em seu livro, Sidarta Ribeiro traz ainda outra descoberta sobre o sonho: a sua capacidade de ser um oráculo probabilístico. Através de experiências do passado, o sonho simula as possibilidades com mais chance de acontecer. “Funciona como um farol para o futuro, mostrando os desenrolares possíveis de atitudes que podemos viver ou “Minha maior surpresa foi interior, ter tido acesso a emoções que o meu ‘eu consciente’ desconhecia” tomar. Pode acontecer, mas não significa que vai acontecer”, complementa Sidarta. E, por vezes, o mundo onírico serve, ainda, como um espaço de treinamento, capaz de ajudar no desenvolvimento de habilidades ou na preparação para situações adversas. Um exemplo? Minha jornada com o sonhário aconteceu ao mesmo tempo em que eu iniciava as aulas de autoescola e, entre a terceira e a quarta semana de anotações, sonhei que dirigia tranquilamente pelas ruas da cidade. Mas os sonhos nem sempre são tão literais, eles podem comunicar através de metáforas. Esse é o motivo por trás de enredos oníricos bizarros: a mensagem vem camuflada. E não adianta pesquisar na internet sobre seu significado, apenas você pode interpretá-lo. “O psicanalista é um instrumento usado pela própria pessoa para interpretar seus sonhos, pois ele a conhece. É impossível interpretar um sonho sem conhecer quem o sonhou”, explica Débora Damasceno. Um mês depois de começar a anotar meus sonhos, pretendo seguir com a prática. O plano, agora, é registrá-los em um único caderno. Nesse período, minha maior surpresa foi interior, ter tido acesso a emoções que o meu “eu consciente” desconhecia. É um exercício de autoconsciência e bem-estar mental. Então, não se trata tanto de prever o futuro, mas de cuidar do presente. Ainda que, muitas vezes, a mensagem desse mundo onírico seja, no mínimo, curiosa – numa noite dessas, minha mente reuniu em um mesmo roteiro um programa de culinária, uma influencer e superpoderes. Não fez o menor sentido, mas eu me diverti. Espero que você também se dê a chance de mergulhar em seus sonhos. OUTRAS CAUSAS Alguns remédios,como os betabloqueadores (medicações usadas para hipertensão arterial), podem aumentar a ocorrência de pesadelos. Por isso, só tome medicamentos por indicação de um médico. BUSCANDO AJUDA Pesadelos podem ser um sinal de sofrimento emocional, como ansiedade, depressão e o TEPT. Se for o seu caso, busque ajuda. Na psicoterapia, por exemplo, os traumas podem ser ressignificados, transformando aos poucos a narrativa onírica. OUT/NOV 2021 37"},
{"section": "MANUAL PRÁTICO", "title": "EU FIZ", "author": "", "edition": "81", "months": "out/nov", "year": "2021", "text": "VIDA FELIZ PASSO A PASSO Como melhorar a decoração da minha casa? Com ajustes simples, é possível levantar o astral de um ambiente e deixar mais aconchegante um cômodo – ou vários. Veja dicas para dar cara nova ao cantinho mais precioso do mundo: o seu reportagem MANUELA AQUINO ilustração GUSTAVO MAGALHÃES TENHA PLANTAS ACERTE A LUZ Elas dão vida – literalmente – à decoração. Quem é inexperiente no assunto pode começar comprando somente uma, dentro de um cachepô colorido, por exemplo. Assim você pode testar seus dotes com elas. “A planta é uma presença, dá aconchego ao lugar. Além disso, cuidar delas é um ritual que ajuda a aquietar a mente”, diz Vanessa Guerreiro, sócia da @botanicaetal. A especialista indica algumas plantas fáceis de manter, que não precisam tanto de luz e podem ser regadas a cada dez dias: zamioculca, espada-de são-jorge e sansevieria moonshine. A iluminação é capaz de mudar a cara de um ambiente. Pense na escolha da lâmpada. “As amareladas trazem um clima de conforto e são indicadas para quartos e salas. As azuladas, para locais em que é preciso de mais atenção, como banheiro e cozinha”, indica a arquiteta Amanda Polo, de São Paulo. Vale avaliar também as cortinas. As de bastão são práticas e fáceis de ser colocadas sem ajuda profissional. “As de tecido leve, como algodão, ou persianas de palha são legais para não pesar o ambiente”, diz Amanda. Assim, as cortinas enfeitam e protegem do sol mais forte do dia. “DEIXEI MEU BANHEIRO MAIS MODERNO” 'Reformei sozinha meu banheiro e fiz uma decoração moderna e de baixo custo. Coloquei no boxe azulejos brancos e também revesti com eles meia parede. O restante, pintei de verde-escuro. Para as ferragens, como o ralo, escolhi a cor preta. O piso tinha um revestimento antiderrapante. Aí, nivelei USE AS CORES O BANHEIRO TAMBÉM Que tal pintar uma das paredes da sala? Antes, porém, pense no sofá, nas almofadas e nos outros móveis ali. Há cores que conversam entre si e outras não. Um bom guia é o círculo cromático, que você encontra com facilidade na web. Ele mostra as cores opostas, ou seja, que costumam se chocar, e as complementares, que normalmente vão bem juntas. “Se gosta de azul, por exemplo, pode escolher um sofá nessa cor como destaque da sala e pintar a parede atrás dele de amarelo-claro, que é complementar, ou deixar a parede neutra e colocar almofadas nessa cor”, diz Amanda. Vale o investimento: é nesse ambiente que você relaxa antes de dormir e faz o seu ritual matinal. “Paredes de azulejo branco ganham cor com adesivos que imitam ladrilhos, por exemplo. Eles são fáceis de aplicar e há os resistentes à umidade”, diz Vanessa Sant'Anna, designer de interiores, de São Paulo. Pintar uma das paredes e deixar as demais brancas é outra ideia. Para os armários, a dica é usar adesivos próprios e dar um toque diferente. Também vale improvisar: uma escada alta de madeira pode ser uma estante bonita e divertida, para toalhas e cosméticos. com massa e cobri com um adesivo que imita ladrilho hidráulico. Ficou a minha cara.” Bianca Muniz, 34 anos, Taboão da Serra (SP “O SOFÁ GANHOU VIDA NOVA” “Depois que nossas cachorrinhas destruíram o sofá, pesquisei na internet como e quanto seria para eu mesmo consertar. Como 38 REVISTA SORRIA precisava de uma máquina de costura, PAREDES ANIMADAS COZINHA COLORIDA fiz um escambo com Quadros enfeitam a parede e, assim, dão personalidade ao ambiente. Mas não só eles. Pendure gravuras, telas, pôsteres, combina, misture duas ou mais formas ou use qualquer uma em quantidade: a composição vai criar um canto especial. “Antes de pregar, coloque todos no chão, como você gostaria que ficassem. Assim, você vai mudando até chegar ao que será o resultado final e evita fazer furos desnecessários na parede”, explica Amanda. Ela sugere uma parede temática, com fotos ou pôsteres afins, em algum local da casa. Não precisa de quebra-quebra. Busque, por exemplo, por adesivos próprios para esse ambiente, que aguentam calor e gordura. Você pode enfeitar a parede em frente à pia, a geladeira e, se quiser, os armários. Quer aumentar o espaço de apoio? Uma fruteira com tampa servirá também para isso. Colocar prateleiras no alto é outra sugestão que ajudará a organizar o espaço. Falando em altura, uma solução para evitar a sobreposição de panelas é pendurá-las com ganchos. Para enfeitar, potes de vidro usados viram guardatemperos, e garrafas velhas, porta-flores. uma conhecida: ela me deu a dela em troca de tatuagens, já que sou tatuador. Depois, comprei os tecidos, as ferramentas e forrei todo o sofá, além de ter confeccionado almofadas.” Zeca Aramburú, 46 anos, Porto Alegre OUT/NOV 2021 39 EU FIZ VIDA FELIZ PASSO A PASSO “FIZ UM PEDIDO NO FUNDO DO MAR” “Eu queria fazer algo Como fazer uma DECLARAÇÃO DE AMOR? Falar dos seus sentimentos nem sempre é fácil. E não é que exista uma maneira certa de fazer isso, mas há, sim, uma forma de confessar seu afeto se sentindo mais confortável e verdadeiro. Veja como reportagem MANUELA AQUINO ilustração LAÍS SOUZA diferente e, como a Flávia, minha esposa, FALE A LÍNGUA DO OUTRO QUE SEJA ÍNTIMO Para fazer sua mensagem chegar, ou seja, para o objeto do seu afeto entender que é amado, é preciso compreender de que maneira ele percebe o amor. Para algumas pessoas, palavras de afirmação, como elogios, são provas de afeto e carinho. Outras valorizam mais o toque, ou pequenas atitudes, como você colocar a mesa para ela, ou mesmo presentes. Observe seu amado ou amada. O que a deixaria mais feliz? “Se alguém mostra mais o amor nas atitudes, talvez para ela uma festa-surpresa como declaração não seja tão boa, mas algo mais íntimo”, diz Renata. Quando se declara, você expõe também os sentimentos do seu amado: essa pessoa vai ter que reagir a suas palavras de afeto. Então, se há a possibilidade de que o outro não desconfie de seus sentimentos, prefira estar a sós. “Indico fazer em casa ou na área privativa de um restaurante, por exemplo”, diz Bruna Pereira, sócia de opedido.com.br. Ela sugere que se invista no clima do momento. “Vale escolher elementos que tragam memória afetiva, como uma música. E, para manter a surpresa, se segurar e não contar a ninguém, pois pode acabar escapando”, alerta. é apaixonada pelo mar e por mergulho, uni as duas coisas e planejei um pedido de casamento embaixo d’água, em Fernando de Noronha. Precisei fazer muitas coisas escondido: o curso de mergulho, a compra do anel e a fabricação de placas com a declaração. No dia, o tempo estava horrível, mas deu tudo certo e ela ficou feliz!” Philippe Akkari, 35 anos, São Paulo “RECEBI UM PRESENTE DIFERENTE” “Estava triste porque não poderia ver ninguém no meu aniversário por conta da pandemia, mas a data acabou sendo ENCONTRE SEU JEITO NÃO ECONOMIZE BUSQUE INSPIRAÇÃO ESCOLHA O MEIO DE COMUNICAÇÃO É normal sentir insegurança antes de se declarar: em geral, confessar um sentimento nos faz sentir expostos e vulneráveis. Para seguir em frente, olhe para si. Entenda de que maneira essa situação pode ficar mais tolerável para você. “Que emoções eu sinto em relação àquela pessoa? E, além disso, de que forma eu geralmente lido com os outros?”, diz a psicóloga Samira Brito. Na prática, é buscar caminhos: se não consegue falar abertamente, talvez, em uma mensagem escrita, por exemplo, você se sinta mais à vontade. “Não existe certo e errado, mas o que você consegue fazer”, diz Samira. Pequenas declarações podem ser feitas no dia a dia e, se exercitando com elas, você vai ficando mais seguro para expressar sentimentos. Um “bom-dia” por escrito com um bombom, um “eu te amo” para aquela amiga que acabou de te dar um conselho. Dizer ao outro quanto gosta dele fortalece a relação, seja de que tipo for. Importante, porém, não ser forçado: não é para se obrigar a dizer que ama todo dia, mas, sim, dizer sempre que tiver vontade. “A declaração tem que criar conexão, e, para isso, é preciso que aquele que a escuta sinta a verdade em quem a faz”, diz Renata Miranda, psicóloga e mentora de relacionamentos. A internet pode ajudar. Se digitar em um buscador “declaração de amor”, por exemplo, você encontrará ideias de textos para uma carta ou mensagem que você pode adaptar para a sua situação. Trechos de livros, de preferência que seu amado ou amada gostem, também são bons pontos de partida. E, por fim, música: estudar no violão a que ele mais ama, ter algumas aulas de canto para entoar aquele refrão que representa os dois. Para os mais tímidos, vale usar os meios eletrônicos e colocar um trecho da música que diz tudo o que você gostaria de expressar. Mandar um áudio pode parecer fácil, mas, não tem jeito, nada substituirá o olho no olho no momento da declaração. Claro: não é uma regra e não desmerece, por exemplo, o envio de flores com um bilhete, por exemplo. O ideal é que haja esses dois momentos. As flores abrem o caminho e, depois, a conversa pessoal. Outra questão importante é a declaração nas redes sociais, que é sempre um risco. “Se for um complemento daquilo que já é dito de maneira particular, tem chance de agradar. Mas, se for surpresa, pode assustar o outro”, diz Samira. incrível. Muita gente enviou presentes, comida, cestas de café da manhã. Uma amiga organizou à noite um zoom-surpresa com DJ e eu estava lá, curtindo, quando ouvi uma gritaria na rua. Era um carro de som, que chamou meu nome e me desejou parabéns! Foi uma declaração de amor dos meus amigos.” Camilla Estima, 42 anos, Rio de Janeiro Fonte: As Cinco Linguagens do Amor, de Gary Chapman 40 REVISTA SORRIA OUT/NOV 2021 41 EU FIZ VIDA FELIZ PASSO A PASSO NUNCA USE O CELULAR Usar o smartphone ao caminhar afeta a nossa capacidade de perceber as situações de risco, como um sinal vermelho. Quando estamos ao volante, levamos três segundos para pegar o celular e ver quem mandou uma mensagem. A uma velocidade de 50 km/h, o veículo vai percorrer 42 metros sem que você enxergue o que está acontecendo à sua frente. É como atravessar meio campo de futebol com os olhos vendados! Por isso, se está na rua, sobre rodas ou mesmo a pé, elimine esse mau hábito. Como contribuir para um TRÂNSITO MAIS SEGURO? Você pode fazer a diferença para termos ruas abertas a todos. Veja como colaborar sendo motorista, motociclista, ciclista ou pedestre “BUSCO OBEDECER À SINALIZAÇÃO” “Procuro respeitar as sinalizações de trânsito, pois sei que elas foram feitas por pessoas que estudaram e testaram por tempo suficiente antes de aplicá-las. Acredito que minhas atitudes na rua influenciam a vida das pessoas em volta, que nunca sabemos se estão reportagem MARTINA MEDINA ilustração FLÁVIA BORGES Durante a pandemia, use máscara sempre que sair de casa! passando por alguma dificuldade, como levar um parente doente CUIDE DO SEU VEÍCULO ao hospital.” Garantir que tudo esteja em ordem com seu carro, moto ou bicicleta evita acidentes desnecessários. Faça manutenções preventivas! Aos ciclistas urbanos, é recomendável pelo menos uma revisão da bike a cada seis meses. Para motoristas e motociclistas, a dica é observar o manual do veículo e as orientações do fabricante quanto aos prazos. Além disso, antes de viajar, faça uma checagem básica ao menos de componentes como pneus, freios, óleos, correntes e faróis. Hermes Gonçalves Júnior, 36 anos, Belo Horizonte “PRATICO A GENTILEZA NO TRÂNSITO” “Desde criança, eu andava de bicicleta pelo bairro fingindo dar seta, parando em semáforos... Acho bonita USE O CINTO RESPEITE A SINALIZAÇÃO Não custa relembrar o básico. O cinto evita que os passageiros se choquem entre si, contra as partes internas do veículo ou até mesmo que sejam lançados para fora em um acidente. O item deve ser utilizado inclusive no banco traseiro e em pequenos trajetos. No caso de ciclistas e motociclistas, é o capacete que salva vidas. 'Não usá-los, ou usá-los da maneira incorreta, é desconsiderar a tentativa de se autoproteger e de proteger quem está em trânsito com você', diz Roberta Torres, coordenadora de educação do Observatório Nacional de Segurança Viária. Dentro do veículo, na bike, moto ou mesmo a pé, é importante ler as placas e atender ao que elas determinam. A sinalização usa símbolos claros e foi pensada a partir de cálculos feitos por especialistas em trânsito. Um exemplo é a placa proibindo ultrapassagem. Mesmo que você ache que sabe o que está fazendo, pontos cegos e a alta velocidade, previstos em estudos, podem te fazer perder o controle em uma ultrapassagem proibida. Outras prioridades devem ser respeitar a velocidade máxima permitida, parada obrigatória e sinais relacionados à circulação de pedestres. RESPEITE OS SEUS SINAIS As condições emocionais e físicas nem sempre são lembradas mas influenciam – e muito – em sua segurança no trânsito. Estados de ansiedade, euforia, irritação, tristeza, cansaço e até uma doença, como um resfriado, podem se tornar inimigos das boas práticas nas ruas. Não sinta vergonha de parar em um posto de combustível para chorar, respirar fundo, se acalmar ou ligar para alguém pedindo ajuda. Essa decisão é melhor do que seguir a direção sentido-se mal, confuso ou mentalmente instável. a gentileza no trânsito. Mesmo andando a pé, tento praticá-la. Como motociclista, observo se é seguro parar para o pedestre atravessar – vendo se há veículos na outra mão, por exemplo. Olho os retrovisores e, se não tiver nenhum veículo ‘colado’ em mim, ligo o pisca-alerta, paro e sinalizo para a pessoa atravessar.” Priscila Loubach, 35 anos, Alto Jequitibá (MG) Fontes: Roberta Torres, coordenadora de educação do Observatório Nacional de Segurança Viária; e Salete Romero, palestrante e consultora em psicologia e segurança no trânsito 42 REVISTA SORRIA OUT/NOV 2021 43"},
{"section": "GENTE QUE FAZ", "title": "LUÇÃO", "author": "", "edition": "81", "months": "out/nov", "year": "2021", "text": "SO FORÇA PARA SEGUIR EM FRENTE “Ver essas mães prontas para sair, felizes em levar o filho ao parquinho e em poder viver esse momento, é muito gratificante.” PELO DIREITO DE BRINCAR Mayara Faria, diretora do projeto LIA Construir parques inclusivos é a prioridade do Projeto LIA (Lazer, Inclusão e Acessibilidade), criado em Curitiba, em 2012. “Queríamos lazer para todos, independentemente se têm deficiência ou não”, conta Mayara Faria, diretora nacional do projeto, mãe de João Vinícius, que tem síndrome ACOLHER de Sotos. O grupo luta, ainda, pelo cumprimento de políticas públicas já existentes. “A maior dificuldade foi conseguir dizer aos representantes ‘estamos aqui, precisamos ser vistos e precisamos QUEM de lazer também’”, diz Mayara. Com participação voluntária, o LIA já conseguiu instalar parques em mais de quarenta cidades, de catorze estados. O acolhimento às mães é essencial. Em grupos ACOLHE nas redes sociais ou em aplicativos de conversa, São muitos os desafios enfrentados pelas pessoas com deficiência e por aqueles que as amam. Liderando essa luta, estão, quase sempre, as mães. Conheça iniciativas que ofecerem apoio, abraço e escuta também a elas nítida. “Some aquele olhar de tristeza e cansaço. elas trocam experiências, e, antes da pandemia, LUÇÃO SO marcavam encontros frequentes. “Se a mãe não estiver preparada psicologicamente pra todas as adversidades que vai encontrar na rua, ela ME CHAME PELO MEU NOME não sai de casa”, afirma Mayara. A mudança para aquelas que levam os filhos ao parque é Adriane Cruz é mãe do João Pedro, o JP, um A mãe muitas vezes fica com a aparência mais menino de 13 anos com paralisia cerebral. Ela feliz, mais animada, com mais esperança.” preside a Associação Mães que Informam (AMI), criada há doze anos em Lagoa Santa (MG). O impulso inicial foi a busca por identidade, já que SAIBA MAIS instagram.com/projeto.lia Adriane sentiu que nem ela nem o filho eram tratados pelo nome. “Virei a mãe do menininho doente”, conta. Além da troca de experiências e orientações, o projeto promove rodas de conversa reportagem CLARICE CAMPOS ilustração GABRIELA SAKATA sobre afeto e sexualidade, em que, juntas, as mães se permitem colocar de lado a rotina dos 44 REVISTA SORRIA Outro desafio é a falta de políticas públicas. No Brasil, 45 milhões de pessoas têm deficiência intelectual ou dificuldades de mobilidade, visão ou audição, de acordo com o IBGE. Somados aos autistas, que são cerca de 2 milhões, eles compõem um quarto da população. No entanto, uma parcela ínfima das cidades oferece, por exemplo, uma frota de ônibus adaptada. “Vale lembrar que as mães não têm, necessariamente, noção do que se trata o diagnóstico da criança. E nem de seus direitos”, diz Karina Pires, fundadora do Colo para Mães, que acolhe essas mulheres. É na possiblidade de encontro e identificação que muitas delas resgatam seus desejos e sua identidade e se fortalecem para lutar por uma vida mais digna para seus filhos – e também para si. Conheça a seguir projetos que apoiam essas mães e dão colo a quem se acostumou a sempre oferecer o seu. Durante a pandemia, as conversas acontecem virtualmente. O projeto reúne hoje 440 famílias “As mães que atendemos são quase todas solo, negras e periféricas. Queremos incentiválas a se sentirem empoderadas.” Adriane Cruz, presidente da Mães que Informam P essoas com deficiência são parte da variedade de corpos e mentes humanas. Ainda assim, receber o diagnóstico de um filho é um choque – em geral, seguido de um período de luto, somado à urgência de buscar um acompanhamento para a criança. Uma responsabilidade que, na maior parte das vezes, recai sobre as mulheres, culturalmente estimuladas ao cuidado. São mães que, além da sobrecarga na rotina, enfrentam ainda o preconceito e a falta de informação, muitas vezes sozinhas. “Não existe mãe especial ou supermãe. Existem mães, pessoas únicas, com sonhos, aspirações e buscas, e isso precisa ser validado também quando nasce uma criança com deficiência”, afirma Claudia Grabois, presidente da Comissão da Pessoa com Deficiência do Instituto Brasileiro de Direito de Família, que tem uma filha com síndrome de Down. filhos para explorar suas questões pessoais. moradoras de Lagoa Santa, Belo Horizonte e da região metropolitana. Todo o trabalho é voluntário. Com material doado por empresas e pessoas físicas, a AMI oferece ainda geração de renda, em iniciativas como a Sabão do Bem, que distribui às famílias de pessoas com deficiência etanol e gordura de óleo para produzir e vender sabão. “Nós estamos ensinando a essas mães o empoderamento feminino e o trabalho”, celebra Adriane. SAIBA MAIS instagram.com/associacaomaesqueinformam LUÇÃO SO “Antes de sermos mães, nós somos mulheres. Isso cai no esquecimento, principalmente quando se trata de um filho com deficiência.” Esteja lá para elas Joana Passos, fundadora do Abraço a Microcefalia PARA DAR ASAS LUÇÃO SO Um ano após receber o diagnóstico do filho autista, Andréa Werner começou a escrever Lutar pela inclusão e apoiar as mães de pessoas com deficiência é papel de todos. Veja O PODER DO ABRAÇO o blog Lagarta Vira Pupa, para compartilhar O Abraço a Microcefalia começou como seus sentimentos. Era 2012. “Tinha uma visão limitada, achava que o maior problema em LUÇÃO SO relação ao autista era o preconceito. Vivia na bolha, de mãe de classe média, branca”, conta. Muitas mães entraram em contato um grupo em um aplicativo de conversa, mas encontros presenciais se fizeram necessários. DE MÃOS DADAS COM A INCLUSÃO LUÇÃO SO O primeiro ocorreu em abril de 2016. A troca de experiências entre mães de crianças com e novas realidades se apresentaram. “Aí é microcefalia incluía desde dicas para dar que eu fui entender que faltava tudo para a MÃE ATIVA NO TRATAMENTO banho até informações para compreender o maioria das mães. Na saúde, na educação, A expressão agenesia de membro não diagnóstico. “A gente tinha algumas certezas na assistência social.” A atuação de Andréa fazia parte do vocabulário da paranaense nesse encontro. Que a gente não ia esconder Ao longo de dois anos de esforços em então cresceu. Passou a divulgar informações, Geane Poteriko até que sua filha Dara, hoje nossos filhos, que ia se unir, se fortalecer, busca do diagnóstico de Malu, sua filha com 7 anos, nascesse com essa condição e que precisava oferecer mais qualidade de autista, Mirza Lopes teve de estudar por rara. Os médicos não perceberam que a mão vida a eles”, conta Joana Passos, fundadora conta própria e conquistar para si um direita da criança não havia se desenvolvido do projeto. O grupo, que começou com onze suporte que não conseguia encontrar. No durante a gestação. Com o desconhecimento, famílias, hoje impacta 317, principalmente início da pandemia de covid-19, em 2020, Geane se sentiu desamparada. Mas reagiu. em Salvador e na região metropolitana. A decidiu criar o projeto Mãepeutas do Começou a mobilizar instituições e pessoas maior parte é formada por mães-solo negras, Acre. A proposta é dar orientações para interessadas em lutar pela causa, tanto vítimas do zika vírus e abandonadas pelo que, assim como ela, as mães se tornem na acolhida a mães como na produção e parceiro. A ONG é onde a mãe “abraça, acolhe protagonistas no tratamento de seus doação de próteses criadas com impressão e ressignifica o diagnóstico dentro dela”, e filhos, atuando no processo terapêutico. Brasil inteiro no fortalecimento de mães de 3D. Assim surgiu, em 2015, a Associação também um ponto de resgate à mulher que “O foco é o empoderamento através do crianças autistas e com deficiência. A única Dar a Mão, que hoje conta com mais de existia antes do filho. O Abraço se financia a conhecimento”, conta Mirza. Ela produz renda da iniciativa hoje vem da venda de livros 3 mil famílias associadas em todas as partir de doações mensais de pessoas físicas, conteúdo para o perfil @maepeutadoacre de Andréa sobre o tema, pela loja no site. regiões do Brasil. “Ter a possibilidade de da renda revertida pela revista TODOS, de uma no Instagram, com 2,2 mil seguidores, trocar experiências, participar de ações loja on-line e eventos como rifas e bazares. e atua como moderadora de um grupo oferecer apoio e acolhimento em rodas de conversa, dar palestras e organizar eventos inclusivos, todos eles gratuitos e realizados por voluntários. Só no Instagram, alcança 117 mil seguidores. No início deste ano, todo esse processo deu origem ao Instituto Lagarta Vira Pupa, com o lema “Mulher é pra voar”. O projeto conta com 22 coordenadoras regionais, também voluntárias, que atuam no SAIBA MAIS lagartavirapupa.com.br “Através do acolhimento e das rodas de conversa, queremos dizer a essas mães que os filhos delas têm direitos e elas também.” Andréa Werner, fundadora do Lagarta Vira Pupa e acompanhar outras histórias promove em um aplicativo de conversa que reúne o empoderamento das mães”, afirma cerca de 200 mães de todo o Brasil e do Geane. As próteses são distribuídas livros e artigos para que as mães possam os associados. Os recursos financeiros compreender melhor o autismo. O projeto vêm de campanhas e parcerias, doações de não recebe nenhum tipo de financiamento. livro Joia Rara – Agenesia de Membros. SAIBA MAIS daramao.org “A troca de experiências e as orientações das psicólogas são fundamentais no processo de fortalecimento dessas mães e famílias.” Geane Poteriko, fundadora da Associação Dar a Mão gratuitamente e não há mensalidade para empresas e pessoas físicas e da venda do 46 REVISTA SORRIA exterior. O grupo conta com um acervo de SAIBA MAIS abracoamicrocefalia.org.br SAIBA MAIS instagram.com/maepeutadoacre “Ao estudarem, as mães se apropriam do conhecimento e conseguem acompanhar melhor o tratamento do filho.” Mirza Lopes, fundadora do Mãepeutas do Acre NA ROTINA Pergunte à mãe do que ela precisa e, a partir da resposta, programe-se para apoiá-la. Vale oferecer uma carona ou ajudar com as tarefas da casa, por exemplo. Caso prefira contribuir com dinheiro, pode ajudar na compra de fraldas e medicamentos. NA ESCUTA Ouvir essa mãe fará com que ela se sinta acolhida e validada em suas dores e dúvidas, sejam elas relacionadas aos filhos ou não. Muitas vezes, não é preciso falar nada, mas apenas abraçar, ser um ombro amigo. COBRE INCLUSÃO Não é necessário ter um filho com deficiência para exigir que a estrutura de todos os lugares seja adequada também a essas pessoas. Como é na escola dos seus filhos? E no clube que você frequenta? Cobre ações deles! ENXERGUE A PESSOA Joana, Mirza e Andréa são mulheres com nomes, interesses e desejos próprios. Tenha isso em mente! O mesmo vale para as crianças. Converse, permita-se conviver e entender como contribuir para tornar essas pessoas mais integradas e felizes. OUT/NOV 2021 47"}
]