[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "A hora e a vez A FILA DO BANHEIRO tinha uns 20 minutos de espera. De repente, uma mulher passou por todo mundo e se meteu na primeira cabine que se abriu. Assim, furou a frente de umas 30 pessoas que, como eu, esperavam a vez. Os comentários iniciaram baixinhos: “Que absurdo!”, “quem ela pensa que é?”, “o que é isso?”. E continuaram quando a mulher saiu e parou ao espelho para se arrumar – sem pressa, sem se justificar. Ignorando os cochichos, ela foi embora como se não tivesse feito nada de mais. Claro que ela estava errada. Mas, depois, não pude deixar de pensar que nós, que esperávamos, também. Porque não fizemos nada. Ninguém tentou impedir a infração, ou chamou a moça para tirar satisfação. Ou, antes até, nenhuma de nós foi reclamar na organização do show pela falta de banheiros, que poderia ter evitado tanto a fila quanto as espertezas para furá-la. Houve um tempo em que eu teria feito um barraco. Eu era adolescente, cheia de indignação e sem nenhuma vergonha. Além disso, minha mãe costumava dizer que ela era a única que podia gritar comigo. Com qualquer outra pessoa, eu deveria brigar no mesmo tom, enquanto achasse que estava com a razão. Então eu causava, por aquilo em que acreditava: liderava abaixo-assinados para trocar professores, obrigava as fofoqueiras da escola a se retratar, ia à diretoria dedurar os vândalos, chamava valentões para brigar lá fora, fazia discursos e escrevia manifestos. Achava que a justiça sempre poderia ser feita, mesmo que para isso a gente precisasse sair no braço. Mas daí eu cresci. E fui ficando ocupada demais para arranjar confusão, cansada demais para discutir, desiludida demais para brigar. Passei a ter menos fé – e mais preguiça. Eu virei uma covarde. Não para tudo, claro. Em outras categorias, sou até mais corajosa agora. Como, por exemplo, quando me tornei mãe solteira, no fim da adolescência, morando longe da família, tendo de trabalhar e estudar. Até hoje me perguntam: mas como você teve coragem? E respondo, muito sinceramente: eu só fiz o que tinha de ser feito. Esta, eu acho, é a maior coragem do mundo: a de fazer o que tem de ser feito. Pode ser criar filhos em condições adversas, lutar contra uma doença, trabalhar duro para cuidar dos seus. Movida pelo amor e pelo insRoberta Faria EDITORA-CHEFE tinto de sobrevivência, essa coragem desperta nossos maiores poderes e move nossos maiores feitos. Mas, tenho me dado conta, ela não é um recurso apenas para usar em situações-limite, nem se aplica somente às grandes causas da vida, como família e amor. A coragem de fazer o que tem de ser feito poderia estar também por trás das pequenas encruzilhadas do dia a dia. Deveria nos incentivar a fazer o certo, dar o nosso melhor e nos esforçar pelo que acreditamos sempre – mesmo em uma fila de banheiro. Por que nessa hora ela nos falta? Sei que eu, ou qualquer uma daquelas mulheres, já fiz coisas mais difíceis do que chamar a atenção de alguém que está agindo errado. Mas ficamos em silêncio – como muitas vezes também acontece quando compramos comida que não se parece com a da propaganda, quando vemos nossos impostos ser roubados ou avistamos alguém jogando lixo no chão. A gente até reclama para quem está do lado, mas dificilmente toma uma atitude. Porque essa briga não é minha, e não vai adiantar nada, pensamos. Pois talvez a gente pudesse se lembrar da grande coragem que teve – que tem – em outros momentos da nossa história, em que as chances também estavam contra nós. E, mesmo assim, fizemos o que tinha de ser feito. E conseguimos fazer a diferença. Se o que nos falta é motivação, talvez a gente só precise olhar para o que nos incentivou antes. Eu ainda quero justiça, como a garota que fui um dia acreditou ser possível. Eu quero que a minha filha viva num mundo em que as pessoas não passem as outras para trás. Da próxima vez que alguém furar a fila, vai se ver comigo. Para celebrar os quatro anos da Sorria, esta edição está cheia de histórias emocionantes, que fazem a gente sentir que pode tudo. Espero que elas inspirem você também. 19/01/12 17:44 19/01/12 17:44 carta da editora notícias da redação 1. A DESTEMIDA EQUIPE DA FOTO DE CAPA 2. MUITA SIMPATIA NOS BASTIDORES DA SEÇÃO CUIDAR (PÁG. 26) – COM O SOL, MARIANA, NOVA COLABORADORA DA PRODUÇÃO 3. O CHÃO QUE VIROU CÉU NA MATÉRIA “SE JOGA” (PÁG. 36) 4. AMANDA, NOSSA NOVA ESTAGIÁRIA DE ARTE Pequenos grandes gestos ESTA SORRIA nas suas mãos está especialmente cheia de pequenas maravilhas. Desta vez, todas as suas páginas falam de relações, gestos e atitudes muito simples que transformam vidas. Isso tem sempre, você vai dizer, mas talvez o tema “coragem” tenha incentivado mais ainda os leitores – e nós também – a falar das pequenas coisas fundamentais. Quer ver? A matéria de capa nos mostrou como a coragem, essa palavra que inspira grandiosidade, é construída de pequenos passos. Ali estão três mulheres incríveis que salvaram vidas, lutaram pelo que acreditavam e não desistiram. São corajosas com letra maiúscula e, com a reportagem da Karina Sérgio Gomes, nos contam como essa qualidade é revolucionária. Sabe o que uma delas disse? Que não se achava corajosa. Pensava que estava fazendo algo pequeno. Veja lá na página 30 do que ela está falando. Depois, vêm os depoimentos do Amar, de gente que teve a ousadia de lutar por amor, mudar de vida, batalhar pelo que acreditava. Mais atos audaciosos. Para fazer o Conhecer, a Jaqueline Li conversou com um palhaço que leva alegria a crianças internadas em hospitais. Não é uma ideia simples? Já a repórter Daniele Martins foi atrás de gente que, na vida agitada das cidades, arruma tempo de se encontrar, algo tão singelo e difícil hoje. E o Alex Xavier passou uma semana fazendo algo que parece bem fácil: ser simpático 24h. Veja lá na página 26 o que ele achou da experiência. E, como fevereiro tem a festa mais esperada do ano, buscamos a essência do Carnaval. A Rafaela Carvalho, nossa mais animada repórter, foi atrás de diretores de blocos de rua e ensina na página 22 a montar um. Acabou, claro, sendo convidada para todos. Acho que ela vai ser destaque do próximo Carnaval carioca. E o Movimentar traz uma pessoa que faz a coisa mais humilde do mundo: andar. Com quase 90 anos, seu Virgílio caminhou pelo mundo todo e conta na página 48 quanto isso é simples e magnífico. Foi assim, em meio a tantas histórias de pequenos movimentos e atos, que preparamos esta edição de quatro anos da Sorria. Perceber que os verdadeiros heróis são aqueles ao nosso redor não poderia ser mais adequado para este aniversário. Ao mudarmos uma atitude, criarmos algo novo, transformarmos alguma coisa que parecia impossível, nós somos corajosos, fortes, verdadeiros. Parece pequeno, né? Mas é isso que faz os grandes gestos – e esta revista. Inspire-se e boa leitura! Rita Loiola EDITORA 19/01/12 17:45 20/01/12 18:18"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Roberta Faria", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "19/01/12 17:56 Caça ao tesouro Tem quem ache que andar olhando para baixo é coisa de gente triste. Se, ao contrário, o caminhante mira o céu, é porque vive no mundo da lua. Pois minha teoria é outra. Esses não são comportamentos dos distraídos, que têm sempre a cabeça em outro lugar. Não, não. Na verdade, essas pessoas são as mais atentas: são os caçadores. Se você já caminhou pela praia e pouco olhou para o horizonte, mais interessado no que as ondas traziam aos seus pés, ou se vive dando topadas e acha que o problema são os sapatos, você também pode ser um deles. São vários os tipos. Existem os piratas, que, mesmo não tendo um mapa da mina, sabem que o tesouro pode estar bem perto. E nem precisam travar grandes batalhas navais ou vencer monstros marinhos. É só olhar com cuidado que encontram pedras ou pedaços de vidro, transformados em moedas e esmeraldas pelo vai e vem das ondas. A perna de pau é dispensável, mas ter um baú para guardar as joias encontradas é essencial. Outros são exploradores da natureza. Mesmo sem saber nada de latim, ou já tendo se esquecido das classes de animais, para eles sempre é possível inventar uma nova espécie. Reptilia galhus – uma casca de árvore que lembra uma lagartixa. Amendoa ﬂorum – uma semente que brotou. E a melhor parte não é nem achar criaturas, mas ser encontrado por elas – como uma estrela-do-mar que viajou léguas até alcançar a praia, ou um grilo que resolveu terminar o salto bem em cima da sua cabeça. E há ainda os desbravadores do universo. Eles carregam uma listinha de pedidos variados, caso vejam mais de um estrela cadente por noite. Não sabem dizer se vai chover, mas as nuvens sempre terão potencial para formar animais, o perﬁl de um parente ou outras ﬁguras inusitadas. Mas não se preocupe se você ainda não for um caçador. Para se tornar um deles, basta olhar. E tanto faz se for para o fundo do mar, para o céu ou para a pessoa sentada ao seu lado. Até porque a gente nunca sabe se o tesouro vai ser uma concha, um arco-íris ou, quem sabe, um grande amigo ou uma inesperada história de amor. 19/01/12 17:56 Com farinha, com afeto Aos poucos, o perfume toma a casa. Aroma de chocolate, coco, fubá assado. Será que está pronto? Um segundo a mais ou a menos pode estragar tudo. Assar um bolo é uma arte que depende menos da conta milimétrica do tempo e mais da intuição. De olhar para farinha, ovos, leite e açúcar e saber a quantidade certa para fazer uma massa úmida e foﬁnha. Na minha família, são as mulheres que guardam esse segredo. Ao redor do fogão e da mesa repleta de ingredientes, elas falam baixinho: ponha sempre um pouquinho a mais de açúcar. Nunca bata o fermento. No bolo de chocolate, água quente deixa a massa homogênea... Uma vez, quando era pequena, eu me distraí em meio a esses conselhos e fui colocando a massa no forno. Duas horas depois, inexplicavelmente, o bolo que deveria ser fofo tinha virado um pudim. Investigando as causas, descobrimos: nos esquecemos da farinha! O erro acabou fazendo um dos bolos mais deliciosos da minha vida. Durante as férias da infância, quando ia para a casa da minha avó, eu era a responsável pelos bolos do café da tarde. Eu me lembro com saudade da fôrma de alumínio amassada pelo uso, das brigas pelas bordas crocantes, de queimar a boca com os pedaços quentes, do truque de furar a massa com um garfo para fazer a cobertura chegar até o fundo. Até hoje, cada vez que asso um bolo, lembro-me daquelas horas em que as pessoas que mais amo estavam reunidas, comendo algo que eu havia preparado com alegria. Muita gente quer grandes feitos para quando for mais velho: viajar o mundo, ganhar dinheiro... Eu só quero ser uma velhinha de cabelo roxo que assa bolo para os netos. 19/01/12 17:59 Parabéns para você Grandes comemorações têm data marcada. É o aniversário, a formatura, o casamento; ao passar no vestibular, ver o ﬁlho nascer, ganhar uma promoção, dar entrada na casa própria. Nesses momentos, celebramos: pelo ﬁm da luta, pela conquista merecida, pelo sonho que enﬁm se realiza. E trocamos abraços coletivos, estalamos os copos em brindes, tiramos fotos para o álbum usando roupas novas e nossos melhores sorrisos. São dias inesquecíveis, esses. E vencer as grandes etapas da vida merece mesmo festa. Mas, confesso, às vezes penso que, mais do que desses grandes eventos, gosto é das pequenas comemorações. Aquelas que não são feitas ao redor de mesas enormes e quase nunca têm testemunhas. Aquelas que são só nossas, dos nossos feitos particulares – e que podem parecer bobagem para um monte de gente, mas signiﬁcam muito para nós, que sabemos melhor do que ninguém das nossas aspirações e diﬁculdades. Como aquele dia em que consegui mergulhar de cabeça na piscina. A gloriosa tarde em que andei de bicicleta sem rodinhas. Quando acendi o fogão pela primeira vez usando fósforos, vencendo meu pavor do fogo. A primeira noite morando sozinha. Ou mesmo coisas mais banais, como acordar e sentir a roupa mais larga na cintura. Ver a plantinha que andava murcha enﬁm rebrotar. Quando a receita dá certo e todos à mesa suspiram a cada garfada. Ou quando enﬁm encontro algo que pensei estar perdido para sempre, como o título de eleitor – ou um amigo que não via havia anos. A vida é cheia de pequenos motivos para celebrar. Fez a baliza? Marcou um gol na pelada? Acertou passar o delineador? Terminou um bom trabalho? Hoje tem sol? Então, vamos comemorar. Pode ser só um autoelogio silencioso. Ou um “yes” e um soco no ar, como nos ﬁlmes. Quem sabe uma dancinha, quando ninguém estiver olhando. O importante é não deixar passar. Neste aniversário da Sorria, este é o presente que queremos: vamos ser mais generosos. Com os outros e com a gente mesmo. E celebrar cada dia e cada feito não pelo tamanho, mas simplesmente porque nos mostram que a vida é boa e que nós conseguimos, sim. 19/01/12 17:59"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Jaqueline Li", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Palhaços de jaleco Nem remédio, nem anestésico. O trabalho desses doutores é despertar a alegria dos pequenos pacientes para vencer a dor e a doença 20/01/12 19:26 A plateia, se estivesse na arquibancada, bateria palmas: Começa! Começa! O palhaço, se estivesse no picadeiro, entraria girando em cambalhotas. Só que o cenário é um hospital. Por isso, primeiro é o bico do sapato do doutor que aparece no quarto. Assim que os pequenos pacientes avistam a figura simpática e misteriosa, seus olhos brilham de curiosidade. Alguns sorriem de graça. Outros escutam as pílulas de alegria do médico de nariz vermelho com desconfiança. Só no ano passado, os 50 palhaços da ONG Doutores da Alegria fizeram 82 mil visitas assim. Um deles é o paulista Marcio Douglas, de 36 anos, mais conhecido como Dr. Mané Pereira. Na trupe há sete anos, ele conta que entrou na medicina por meio de um concurso. “Juntei dois rótulos de margarina, escrevi uma carta e fui sorteado”, brinca. Ainda com a fantasia, mas falando sério, Marcio revela como é o trabalho desses doutores, especialistas em besteirologia. Que especialidade é essa? Marcio – Besteirologia é a ciência do palhaço-médico. É a adequação da linguagem do palhaço ao hospital, uma paródia do ramo científico. Brincadeira e alegria ajudam a entender o mundo, por isso são fundamentais. Criatividade e imporviso são instrumentos do besteirólogo. Como surgiu esse ofício? Marcio – No fim dos anos 80, o ator Wellington Nogueira, fundador da ONG Doutores da Alegria, conheceu o trabalho do palhaço norte-americano Michael Christensen em hospitais de Nova Iorque e trouxe o que aprendeu. Desde 1991,estamos nas alas pediátricas de hospitais em São Paulo, Recife e Belo Horizonte. dos 250 candidatos, entraram seis. Estudamos e passamos um ano em formação e treinamento. Foi preciso aprender a encarar tristeza, desigualdade, dor e perda. Mas há muita satisfação por lembrar daqueles que fizemos rir. Como é seu dia a dia no hospital? Marcio – Venho em dupla ou trio, para deixar o jogo mais divertido e para ficar atento ao que acontece no quarto. O trabalho é feito por um ano na mesma instituição, com visitas duas vezes por semana. Elas começam com o olhar e a permissão infantis, pois a criança aceita ou nega a visita. É preciso tato, sensibilidade e compreender que, nem sempre, o paciente ri. O importante é estabelecer uma relação sincera e um jogo saudável. Você se lembra de sua primeira visita? Marcio – Foi o dia mais mágico da minha vida! Era fevereiro de 2004, e entramos em uma ala de crianças com câncer. Ao ver uma menina com um tumor na cabeça, fiquei chocado. Percebendo isso, minha parceira me mandou procurar um burro na janela. Foi a pausa necessária para eu me acalmar. Ali, entendi que a aparência não é nada. Há algo maior: a força interna, que está no olhar. E funciona? Marcio – Descobrimos que mais de 95% dos profissionais de saúde afirmam que as crianças ficam mais à vontade no hospital, ativas e falantes, após nossa atuação. Mais de 85% deles também dizem que elas são mais colaborativas com os médicos e têm evidências clínicas de melhora, além de as famílias ficarem mais calmas e confiantes. Ou seja, a alegria melhora o ambiente hospitalar. E o caso que mais te emocionou? Marcio – Todos os doutores se despedem de crianças queridas. Mas teve uma que adorava os palhaços e brincava sempre. O que me marcou foi ver sua mãe, duas semanas após sua morte, frequentando o hospital para agradecer às equipes. É impressionante como mesmo as crianças em estado terminal estão sinceramente comprometidas com a alegria. Mesmo debilitadas, conseguem brincar e sorrir. Elas são nossos mestres. Como é a preparação para se tornar um Doutor da Alegria? Marcio – É preciso ser palhaço e ator profissional. O teste para entrar foi difícil para mim, com quatro fases, em que, Quando uma criança internada sorri... Marcio – Sinto como se ganhasse na loteria! Mas não penso só nas crianças. Às vezes, são os pais que mais precisam desse momento de descontração. PÍLULAS DO DR. MANÉ PEREIRA PARA SER FELIZ! Esteja sempre presente! Viva o aqui, agora, e as sensações do momento. > Ria de si mesmo. Não se leve tão a sério. Um dos mandamentos do palhaço de verdade é não rir do outro, mas de si mesmo. Assim, você será menos duro e crítico. > Tenha orgulho de ser tolo. Assim, você pode fazer tudo o que os sérios ou inteligentes não fazem porque têm uma reputação a zelar. O bobo vê graça onde os outros não enxergam e pode sair do senso comum. > Conﬁra se está presente. Inspire e expire fundo para ter certeza. As pessoas não estão nem aí para nada. > Só que ao contrário. Veja as coisas pelo outro lado. Assim, você descobre qual é o certo. O palhaço mostra o errado para despertar a reﬂexão. Ao acessar o descompromisso, a alegria e o faz de conta, ele está plantando questionamentos muito sérios. > Tente outra vez. Se riu de si mesmo, checou se está presente, fez-se de bobo, viu a vida por outro prisma e não funcionou, volte ao início. Mas, dessa vez, com alegria e leveza. Agora deu certo, não? 19/01/12 18:13"},
{"section": "envolver", "title": "todos por todos", "author": "Rafaela Carvalho", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Seu bloco na rua Que tal pular Carnaval com um bloco formado por você e seus amigos? Três veteranos nos contam os segredos da arte de desfilar pela rua na maior folia JUNTE OS AMIGOS. Arranje um punhado de confetes, alguns rolos de serpentina e deixe uma ou outra marchinha na ponta da língua. Agora é só sair por aí, levando junto quem passar pelo seu caminho. É assim, de improviso, que o verdadeiro Carnaval acontece: na rua, unindo em blocos quem quer pular e se divertir. “Um início brejeiro e humilde é o que faz um bloco”, conta Pedro Gonçalves, de 32 anos, um dos diretores do Vai Quem Qué, bloco de São Paulo que existe desde 1981. O cordão começou com 30 amigos do mesmo colégio de Pinheiros, Zona Oeste da cidade, que resolveu pular junto o Carnaval. Hoje, reúne centenas de pessoas, que percorrem as ruas em um trajeto espontâneo, que surge enquanto o bloco passa. No Cambuci, bairro da Zona Sul da capital paulista, é o Bloco da Ressaca que leva famílias inteiras ao som da bateria. Um dos mais tradicionais de São Paulo, ele começou no Carnaval de 1984, quando meia dúzia de homens resolveu se vestir de mulher e desfilar pelas ruas cantando marchinhas – sem banda nem carro de som. Nos anos seguintes, os vizinhos resolveram participar, e hoje até 5 mil pessoas vão às ruas na tarde do sábado anterior à semana de Carnaval. “É uma forma de preservar e incrementar a história do nosso bairro”, conta Gilberto Amatuzzi, de 59 anos, diretor do bloco. Mas os blocos de rua também têm espaço para quem prefere inventar o seu jeito de seguir a tradição carnavalesca. No ano passado, um grupo carioca de fãs dos Beatles resolveu adaptar as músicas da banda britânica para ritmos brasileiros, como samba, maracatu e funk. Virou o Bloco do Sargento Pimenta e tornou-se um dos grandes sucessos do Carnaval 2011. “Apesar de muita gente estranhar a mudança de ritmo, tomamos cuidado para não estragar as músicas que adoramos”, diz Gustavo Gitelman, de 26 anos, um dos fundadores do Sargento Pimenta. Neste ano, o repeteco está agendado. Também quer criar um bloquinho? Confira ao lado os passos para montar o seu! VESTIU UMA CAMISA LISTRADA E SAIU POR AÍ > O primeiro passo é querer se divertir no meio da rua com um grupo de foliões. Mas para tornar o desejo real é preciso contratar ou montar a bateria, formada pelos instrumentistas, que serão a alma do cordão. Se quiser, escolha um tema, crie uma música ou um refrão e faça uma camiseta para identiﬁcar os participantes (e o dinheiro arrecadado com a venda pode ajudar a pagar o som). A música é o que faz mais gente querer correr atrás do bloco, animando a festa. 19/01/12 18:18 Ó ABRE ALAS > Não é obrigatório, mas há algumas vantagens em pedir a autorização da prefeitura para pôr o bloco na rua: ela pode fornecer banheiros químicos (que geralmente ﬁcam onde os foliões se concentram) e conseguir a ajuda do Departamento de Trânsito, que auxilia na interdição das ruas. Caso não haja um formulário especíﬁco para os blocos, como em São Paulo, os papéis podem ser preenchidos como se você estivesse criando uma organização sem ﬁns lucrativos. HOJE O SAMBA SAIU > A festa pode sair antes ou depois do Carnaval, ocupar uma tarde ou até alguns dias durante a semana. Você escolhe. Alguns montam um palco para ﬁxar a folia em apenas um lugar ou põem os foliões para pular atrás de um carro de som pelas ruas e avenidas. E há quem faça as duas coisas. Mas, se não quiser atrapalhar o trânsito, planeje o percurso. EI, VOCÊ AÍ! > Para fazer o bloco, não importa o número de pessoas. Há blocos que começaram com seis amigos e outros que levam quase 2 milhões de foliões, como o Galo da Madrugada, no Recife. Para juntar os foliões, você pode distribuir panﬂetos, colar cartazes nos pontos de ônibus próximos aos locais por onde o bloco passará, usar as redes sociais, como Twitter e Facebook, para chamar o pessoal ou até pedir um espaço no jornal local. E, claro, passe a informação no boca a boca para todos os amigos. 19/01/12 18:18"},
{"section": "conviver", "title": "O espaço de todos nós", "author": "Daniele Martins", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "encontro Festa anual, churrasco no fim de semana, comemoração para ajudar crianças... Criar um pretexto para juntar a família e os amigos é o melhor jeito de fortalecer as relações A TRADIÇÃO DA FAMÍLIA Bocalini é estar junto. Quando as crianças eram pequenas e todos moravam em São Paulo, a hora de se encontrar era o almoço de domingo, na casa dos avós. Sem precisar avisar, os parentes chegavam, sentavam-se à mesa e dividiam os eventos da semana. Mas, quando os mais velhos se mudaram para o interior do estado, foi preciso bolar uma estratégia para manter o hábito. Há 15 anos, a família começou a se reunir para fazer uma festa para cerca de 150 crianças carentes da cidade. “É o momento em que ajudamos outras pessoas e ficamos próximos”, diz a neta Sthifany Bocalini, de 26 anos, que mora em São Paulo e viaja todo mês de outubro para o encontro. Pela manhã, tem brincadeiras e distribuição dos presentes arrecadados no ano. Assim que a festa das crianças acaba, tem início a da família. “Meu avô faz uma feijoada para comemorar o encontro”, conta Sthifany. Por volta das 3 da tarde, entre os pratos de feijão e farofa, quem não se via havia meses mata a saudade e compartilha as novidades. “É muito gostoso porque é o momento de conversar sobre a vida e descobrir o que cada um está fazendo”, conta. Para se encontrar, os Bocalini driblam os compromissos e a distância entre as cidades. Também precisam lidar com a nova estrutura da família, que exige jogo de cintura para ter seus membros unidos. “Para manter a proximidade, é necessário ter soluções criativas e estar disponível ao diálogo”, afirma a psicanalista Gladis Brun, autora do livro Os Meus, os Teus e os Nossos, lançado em 2010. Afinal, é preciso juntar a mãe, que se casou de novo, os ex e meios-irmãos. Mas, em vez de dificultar, essa mistura é capaz de tornar o convívio mais rico. Bom de festa Quando, além dos parentes, os amigos passam a fazer parte da família, o encontro é ainda maior. Promover a união do seu núcleo de amizade é a especialidade do paulistano Harisson Ricardo, de 27 anos. A grande diversão do cabeleiPara manter a proximidade entre as pessoas, é preciso jogo de cintura: ter soluções criativas e estar sempre disponível para o diálogo” 19/01/12 18:25 reiro é organizar festas para reunir a turma. “Começou com os amigos de infância, depois vieram os da escola, as namoradas, os amigos das namoradas, e hoje temos um grande grupo”, conta Harisson. Ele aproveita uma data especial para escolher um tema e reunir as cerca de 80 pessoas. Já teve festa do ridículo e de Halloween para comprometer todo mundo a estar junto. “A última foi um aniversário de um dos nossos amigos. Fizemos uma festa à fantasia, e veio até quem não mora em São Paulo”, diz. Para facilitar o encontro, ele usa o apoio e a facilidade da tecnologia. Pelo menos dois meses antes da data, Harisson dispara e-mails, mensagens de celular e aproveita as redes sociais para promover os encontros ao vivo. O convite chega a mais gente e funciona como um lembrete ágil e simples. Essa é a melhor forma de utilizar a internet como um aliado do convívio. “A rede possibilita uma aproximação, mas não supre a necessidade de um contato direto, da convivência”, diz Antônio Vitorino Cardoso Neto, professor do curso de psicologia da PUC–PR. “Em longo prazo, a falta dos encontros reais pode trazer um vazio muito grande, pois estar em grupo faz parte da natureza humana e é importante para o desenvolvimento”, afirma. De acordo com o professor, as relações acabam se tornando mais difíceis se as pessoas se centram muito em si mesmas – uma característica de nossa época. Isso traz barreiras que impedem de lidar com as diferenças e com a frustração de as outras pessoas serem diferentes. De portas abertas Obstáculos para estar junto são algo que o gerente comercial Maicon Naillo, de 28 anos, não conhece. O paulistano, filho de pais que deixavam os portões da casa sempre abertos, aprendeu o prazer de estar rodeado de pessoas. Na casa dele existe um grande espaço para lazer, e a churrasqueira está sempre à disposição. “Essa tradição passou dos meus pais para a gente como uma continuação da vida”, conta Maicon. “Nossos amigos sabem que é só chegar.” É natural que eles cheguem sem avisar com comida, bebidas e, claro, mais amigos. Fernanda Maciel, 26 anos, amiga de Maicon, conta que ele é do tipo que deixa as pessoas tão à vontade que trata todos como se fizessem parte da casa. “Ele fala assim: ‘Fica aí, vê se alguém está precisando de alguma coisa que eu já volto’. E pronto”, conta Fernanda. A casa, sempre cheia, é como a vida de Maicon, lotada de pessoas diferentes e felizes por estarem caminhando juntas. 19/01/12 18:20"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Alex Xavierfoto Daniela Toviansky", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "O que muda quando assumimos uma atitude mais positiva em relação aos outros? Para descobrir, nosso repórter passou uma semana tentando ser o cara mais simpático do mundo ALEX É NERVOSINHO E NÃO RI À TOA. MAS, AO BAIXAR A GUARDA, CONSEGUIU RESOLVER PROBLEMAS MAIS FACILMENTE E DESARMOU GENTE BEM MAIS CARRANCUDA QUE ELE 19/01/12 18:32 EM GRANDES CENTROS urbanos, a maioria de nós se acostumou a usar a rispidez como um escudo, para cuidar dos problemas do dia a dia. No trânsito, no supermercado, no banco e até no cinema, achamos que uma cara de poucos amigos resolve tudo rapidamente. Mas, será que o caminho inverso não facilitaria ainda mais? Nervosinho que sou, resolvi encarar o imenso desafio da Sorria de passar uma semana sendo simpático em qualquer situação. Queria ver o que poderia acontecer – ainda mais vivendo em São Paulo, uma cidade conhecida por ser formada por pessoas desconfiadas. Primeiro, precisei acreditar que ser amável me abriria portas. Afinal, de nada adiantaria ser gentil se fosse de uma maneira falsa. Compreendi que ser bem-humorado significava desacelerar e ter paciência com as pessoas, sabendo que bater boca não leva a lugar algum. Tarefa bastante complicada para mim, que não costumo sorrir à toa. No início, eu sofri para ligar meu botão do bom humor logo pela manhã. Não sou dos mais afáveis quando acordo, e tudo fica pior se tiver uma série de obrigações a cumprir. Mas reconheci que uma atitude mais positiva sobre meu dia me faria mais leve e determinado. Então, parei de pensar em com quem eu teria de discutir e tentei ser paciente. No decorrer dos dias, acabei desenvolvendo uma calma quase tibetana, que nunca tive. “Simpático é quem compreende as emoções dos outros. E isso faz bem tanto para quem pratica quanto para quem recebe o ato de simpatia” E, como minha missão envolvia dar mais atenção às pessoas ao meu redor, a primeira tarefa era interagir com minha faxineira. Trata-se de uma senhora reservada, que sempre preferiu cantarolar enquanto trabalha a trocar meia dúzia de palavras comigo. Mesmo assim, fiz questão de perguntar sobre sua vida. Ser simpático nos faz ver o mundo com os olhos dos outros. E, ao fazer isso, também pensamos em nossos próprios problemas, imaginando saídas sob uma nova ótica. Por que eu a aconselhava a cuidar melhor da saúde dela enquanto eu mesmo não dava a atenção devida à minha? “Uma pessoa simpática é aquela que compreende as emoções dos outros”, explicou-me a psicóloga Daniela Levy, presidente da Associação de Psicologia Positiva da América Latina. “E ações assim fazem bem tanto para quem pratica quanto para quem recebe.” Conversando com ela para entender os pontos positivos da simpatia, percebi que seria fundamental dar uma chance a pessoas que normalmente eu evitava por causa de uma antipatia causada por um pré-julgamento. É aí que entra um dos porteiros do meu edifício. Sempre morei em prédios e nunca deixei de puxar conversa com os porteiros. Mas, no meu atual endereço, há um que eu driblava por ser o mau humor em pessoa. Ele parecia incapaz de mostrar os dentes de modo amigável. E nada é mais frustrante do que jogar simpatia para um sisudo. Então, decidi testá-lo para descobrir até quando ele conseguiria me ignorar. Nos dias seguintes, fui só sorrisos e o cumprimentava efusivamente sempre que o via. No entanto, na primeira tentativa, consegui apenas algo próximo a um resmungo como resposta. Santa paciência Tentei andar pela vizinhança reparando mais em quem cruzava meu caminho, sem parecer que estava com quatro pedras na mão. No entanto, procurar rostos amigáveis no mar de gente não é tão fácil quanto parece. As pessoas miram o infinito e se entreolham na defensiva. Essa nova forma de olhar influiu até na minha postura. Em vez de ficar cabisbaixo, meio curvado, esquivando-me dos olhares, levantei a cabeça e endireitei a coluna. Talvez simpatia nos brinde com uma imagem mais sadia. Na busca por expressões solidárias na rua, acenei para uma curiosa senhora que tomava sol no portão de uma casa de repouso. Passo em frente todo dia, mas agora ganho um alegre “olá” da velhinha. Ser simpático também me ensinou a puxar o freio de mão e a fazer tudo de forma menos estabanada. Nem as má19/01/12 18:32 quinas escapavam da minha ira quando saía do sério. Já cheguei a disparar o alarme de um caixa eletrônico ao socá-lo após repetidas falhas. Esta semana, fui ao banco disposto a ser gentil até com a porta giratória. Menos estressante, com certeza, foi. A mesma paciência me salvou de entrar em parafuso no labiríntico atendimento ao consumidor de uma empresa de celular. Disque 1 para isso, 2 para aquilo, foi uma meia hora até eu ouvir a voz de uma pessoa de verdade. É estranho ser simpático com alguém que fala mecanicamente seguindo um roteiro. Mas, com isso, ela não ficou tentada a desligar na minha cara e solucionou a questão. Afinal, sempre que pressiono, é comum o operador me ignorar, a ligação cair e eu desistir. Dessa vez, funcionou, talvez porque eu estivesse mansinho. Foi aí que vi que a gentileza nas pequenas ações podem ter reflexos muito positivos. Como a moradora do meu prédio que ficou infinitamente agradecida quando lhe ofereci levar o carrinho de compras de volta à garagem. Na verdade, aquilo não me custou nada. Mas, para ela, parece ter valido o dia, talvez por não ser tão comum ver esse tipo de solidariedade entre vizinhos. Também resolvi ligar para um velho amigo do meu pai, que vira pela última vez no velório deste. Só para dar-lhe notícias e saber da família. Surpreendido com meu telefonema, ele ficou bastante emocionado. E deixá-lo feliz ao manter contato também me fez bem. Silêncio de ouro Quem me deu algumas dicas que seriam fundamentais para atravessar essa semana foi o garçom baiano Wildson dos Santos Lima, 38 anos. Des19/01/12 18:33 de a inauguração do bar paulistano Veloso, em 2005, Will sempre recebe os clientes com um sorriso. Mesmo nos dias mais movimentados, quando eles ficam bastante impacientes. “Problema todo mundo tem”, disse-me. “Mas, quando saio de casa para trabalhar, deixo os meus lá.” Ele me contou como finge não ouvir as provocações e evita brigas com bom humor. É seu jeito de desarmar os mais exaltados e conquistar a confiança dos frequentadores. “Gosto de estar próximo, conhecer as pessoas pelo nome e, quando o movimento está calmo, fico conversando e dando risada”, contou. Eu me lembrei dele quando precisei me segurar para não falar mal de alguém pelas costas. Algumas vezes, outras pessoas nos empurram para situações de antipatia, e é preciso ser forte. Esforcei-me para não embarcar nas ranhetices entre dois funcionários que trabalham para mim e vivem falando mal um do outro. Deixei que fofocassem e tentei ser imparcial. Ficaram lá, com os próprios problemas. Também precisei respirar fundo em alguns programas que, em geral, me irritam. Como fazer compras. Ou ir ao cinema de fim de semana, com longas filas e muita gente que não sabe se comportar durante a sessão. Essas coisas mexem com meus brios. Tive de me segurar algumas vezes para não discutir, o que, confesso, me deixou um tanto frustrado. Isso me levou a perguntar se é possível resolver tudo com simpatia e se não há casos nos quais ser severo é mais eficaz. “O meio-termo é o indicado”, disse-me a psicóloga Daniela. “Muitas vezes, o sentimento de simpatia não é verdadeiro. Neste caso, ele não traz benefícios a ninguém.” Percebi isso no transporte público, um ambiente propício para o mau humor. A hora de pico no metrô rende inúmeras provas de falta de civilidade. Defendo a ordem na circulação, esperando as pessoas saírem do trem, liberando portas. E, se vejo alguém querendo passar por cima de mim quando estou saindo do trem, dou ombradas. Nessa semana, no entanto, falei calmamente que ficava mais fácil eu sair se o sujeito me desse espaço. Infelizmente, a indiferença prevaleceu. Enquanto os dias passavam, eu seguia meu compromisso com o bom humor, a destacar os bons exemplos no lugar de evidenciar os ruins. Ver o lado bom, que fica esquecido na correria. Fiz questão de agradecer com um gesto amistoso aos raros motoristas que me davam preferência na faixa de pedestre, mesmo que muitos outros prefiram acelerar quando eu estou atravessando. Talvez esses poucos comecem a se multiplicar ao ser mais valorizados. Ao fim da semana, eu já havia tentado de tudo para arrancar da testa do meu porteiro aquela ruga de enfezado. Aos poucos, ouvi um “bom-dia”, depois um “tudo bom?”. Até que, no último dia da reportagem, nós nos encontramos no elevador, voltando encharcado desses temporais bem paulistanos. “Está chovendo?”, ele perguntou. “Só de leve”, respondi, como se eu acabasse de nadar no mar de roupa. Enfim, ele sorriu, solidário. Ou vai ver foi de pirraça, não consegui identificar direito. De qualquer modo, foi a simpatia que abriu essa porta trancada a sete chaves. SIMPATIAS DO BEM • Olhe as pessoas nos olhos (isso inclui deixar o celular de lado quando estiver conversando). • Saiba o nome das pessoas com quem você costuma papear, mesmo não sendo próximas, como vizinhos ou porteiros. • Não entre em discussão desnecessária e ignore provocações tolas. • Simpatia não é hipocrisia. Mas, se não concorda, responda educadamente. • Pessoas afobadas são antipáticas, porque não têm tempo para os outros. Tenha calma ao executar tarefas. • Lembre-se de quem está distante e que ﬁcaria feliz em saber que você se lembrou dele. Ligue, escreva. • Não espere que os outros tenham o mesmo ritmo ou necessidades que você. • Não desconte seus problemas em pessoas que não têm nada a ver com eles, principalmente no trabalho. • Não permita que a antipatia de um grupo afete suas ações. No trânsito, por exemplo, você não precisa seguir os maus exemplos dos outros. • Tire da gaveta expressões como “obrigado”, “desculpe”, “por favor” e “com licença”– mas pronuncie-as direito, já que abreviar pode ser interpretado como uma baita grosseria. 19/01/12 18:34"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Karina Sérgio Gomes", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "CORAGEM É... ARRISCAR A VIDA PARA SALVAR QUEM SE AMA, COMO FEZ MÁRCIA 23/01/12 15:47 ilustrações D a v i A u g u s t o TUDO ACONTECEU em menos de um minuto. João Luiz Silva pilotava sua moto a caminho da Ponte Rio-Niterói. Poucos metros atrás, sua mulher, Márcia Silva, seguia o mesmo rumo de carro. Do banco do motorista, ela viu, como se fosse um filme, um poste de luz da rua se inclinando, esbarrando na moto do marido, derrubando-o e espalhando fios de alta-tensão pelo chão. A eletricidade pipocava ao redor de João, enquanto ele, preso embaixo da moto, via a gasolina encharcar o chão. “Eu não pensei. Simplesmente saí correndo para socorrê-lo”, conta Márcia. João gritava para ela que se salvasse. Sabia que tudo iria pelos ares em instantes. Mas Márcia não se afastou. João, então, começou a guiá-la, dizendo o que deveria fazer para soltá-lo. Nem a paralisia que ela sofreu quando criança e a deixou sem forças no braço fez diferença. Libertou o marido, e eles correram para o outro lado da rua. Foi quando ouviram o estrondo. “A explosão foi cinematográfica”, conta João, hoje com 51 anos. Ele escapou de morrer eletrocutado naquele inverno de 2009 porque a borracha da roda da motocicleta que ele pilotava isolou a energia que saía dos fios. Mas, se sua esposa não o tivesse arrancado do local, ele ficaria exposto a choques fatais. Foi Márcia a responsável pelo fato de o acidente só ter provocado alguns ferimentos e queimaduras em João. “Poderíamos ter morrido”, diz a empresária, de 52 anos. “Porém, quando vi quem amo em perigo, o emocional falou mais alto, e eu me superei.” Quando fala o coração Coragem significa “disposição nobre do coração”. A origem da palavra vem do órgão que simboliza os sentimentos, de onde sairia a força para ultrapassar os obstáculos. Atos como o de Márcia, para salvar vidas, não passam pela razão. “Ao vivenciar uma situação de estresse, o corpo se prepara para reagir. Hormônios, como adrenalina e cortisol, são liberados no sangue, e agimos por instinto”, explica Izabel Cristina Labate, professora de fisiologia do comportamento da Pontifícia Universidade Católica de São Paulo (PUC-SP). Em momentos assim, há uma distorção do tempo. Os segundos viram uma eternidade. E somos capazes de tudo: pular da ponte, entrar na frente de um ônibus, correr como um foguete, levantar um carro com as mãos. Se for para salvar alguém – ou a si mesmo – a natureza fornece o impulso que torna possível o que antes era inimaginável. No entanto, agir sob esse efeito não necessariamente nos torna corajosos. A coragem é uma luz que carregamos nos quartos escuros da existência. Com ela iluminando nossos passos, somos capazes de seguir adiante e de criar o novo, que torna a vida melhor 23/01/12 15:47 “A coragem é o que nos move a ir atrás daquilo em que acreditamos, apesar das diﬁculdades. Tem a ver com os desejos e as limitações de cada pessoa” Para ganhar esse adjetivo, é preciso se superar – e transformar o ato de coragem em uma atitude duradoura. “O ato vem do impulso. A coragem, da natureza da pessoa. É o que a move a ir atrás do que acredita, apesar das dificuldades”, explica o psicanalista Mário Costa Pereira, autor do livro Pânico e Desamparo (Editora Escuta). “Não é uma bravura cega. Tem a ver com os desejos e as limitações de cada um”, acrescenta. É por isso que, por mais destemidos que possam parecer às vezes, crianças e jovens não são exatamente corajosos. O que acontece é que eles não conhecem os perigos – e será testando os limites que construirão seus medos. Se forem estimulados a confrontar as dificuldades, no futuro poderão tornar-se adultos corajosos. Porque é o ato de enfrentar nossos monstros que, afinal, nos torna bravos. “O covarde renuncia ao que acredita por medo”, diz Mário. O corajoso também teme, sim – mas encara a escuridão e vai adiante. Até o ﬁm Para Márcia Jacintho, 2002 foi um ano inesquecível. Seu caçula, Hanry, estava com 16 anos. Fazia dois que ele viera do interior de Minas Gerais, onde morava com o pai, para ficar com a mãe. Viviam em uma casa simples no Morro do Gambá, na Zona Norte do Rio de Janeiro. Hanry cursava o ensino médio, estudava informática e treinava na escolinha do Vasco. Sonhava ser jogador. No dia 21 de novembro, ele saiu de casa para buscar um caderno com um amigo. Não voltou para o jantar. Como ele estudava à noite, Márcia pensou que o filho tivesse ido direto para a escola. Cansada, ela foi para a cama mais cedo naquele dia. De manhãzinha, foi que percebeu: Hanry não havia dormido em casa – coisa que nunca fizera antes. Algo estava errado. Márcia saiu batendo de porta em porta atrás do menino. No início da tarde, um vizinho contou que um rapaz chegara baleado ao hospital municipal. Ela pressentiu que poderia ser Hanry. Correu para lá. Na recepção, ouviu a notícia de que o tal jovem não havia resistido, e o corpo fora encaminhado ao IML. Acompanhada de uma amiga, Márcia foi até lá. Não teve coragem de entrar no prédio. A amiga foi. E reconheceu: o menino morto era Hanry. O boletim de ocorrência informava que o garoto era suspeito de traficar drogas. Abordado pela polícia, trocou tiros e foi morto por resistir à prisão. Márcia não acreditou em uma única palavra. Seu filho, ela sabia, era um menino bom e estudioso, que não tinha nada a ver com o tráfico. Por dois meses, sofreu calada o luto pelo caçula e a sensação amarga da injustiça. Até que, um dia, viu na TV um programa sobre detetives do FBI, órgão de investigação pública dos Estados Unidos. E ouviu uma frase que mudou tudo: “O papel da perícia é falar pelas vítimas de casos que não tiveram testemunhas”. Márcia finalmente sabia o que fazer: iria descobrir a verdade sobre a morte de Hanry. Não havia por que temer. Afinal, seu maior medo – perder um filho – já tinha se concretizado. Quando era mais nova, Márcia quis ser policial. Agora, tinha a chance de viver como uma. Ela, que até então era dona de casa e fazia bicos como vendedora, tornou-se detetive. Abasteceu a máquina antiga com filme, comprou um gravador e saiu pelo morro fotografando os lugares por onde seu filho teria passado, entrevistando as últimas pessoas que o viram. Para ter mais ferramentas, voltou a estudar: mesmo com todas as dificuldades, terminou o ensino médio e entrou na faculdade de direito. E começou a fazer barulho. Procurou a comissão de direitos humanos da Assembleia Legislativa do Rio de Janeiro para pedir orientações – e, ali, aprendeu a se proteger, já que a investigação poderia pôr em risco sua vida e a de sua família. Manteve em sigilo a imagem e o nome do marido e das filhas e procurou a imprensa para contar a história. “Ninguém mexeria comigo se a imprensa me desse destaque”, diz. “Estava ciente dos perigos que corria. Mas nada me faria desistir de provar a inocência do meu filho.” Com uma pasta cheia de provas que contradiziam o inquérito policial debaixo do braço, Márcia foi até a delegacia de homicídios e exigiu uma nova investigação. Havia, enfim, descoberto a verdade: “Dois policiais pararam meu filho na rua, pedindo 2.000 reais e um fuzil. Como ele não tinha como pagar, foi executado com um tiro à queima-roupa”, conta. O caso foi reaberto, as investigações oficiais deram razão a Márcia, e dois policiais envolvidos foram indiciados. Um deles confessou no tribunal ter matado Hanry e foi preso em 2008. Outro, acusado de forjar provas, será julgado em março. Além do medo “Investigar a morte do meu filho foi a forma que achei para amenizar a dor e a saudade”, diz Márcia, hoje agente social da comunidade onde mora e conselheira da comissão dos direitos humanos do Rio de Janeiro, na qual usa sua experiência para evitar injustiças como a que sofreu. “Eu sempre me achei uma pessoa medrosa. Mas, depois do que aconteceu com o Hanry, percebi que me tornei corajosa.” Márcia não sabia, mas ser corajoso envolve estar consciente das ameaças e resolver os problemas usando o discernimento. Ter atitudes que contemplam tanto as necessidades pessoais quanto as de quem está ao nosso redor é o que constrói uma pessoa destemida. “A coragem é a força que nos impulsiona para além dos sofrimentos, que enfrenta ameaças e obstáculos”, explica o psicólogo Julio Peres, doutor em 23/01/12 15:48 CORAGEM É... SUPERAR A MORTE DE UM FILHO E ENFRENTAR O MUNDO PARA FAZER JUSTIÇA, COMO MÁRCIA JACINTHO 23/01/12 15:48 CORAGEM É... COMBATER A VIOLÊNCIA E CONSTRUIR UM BAIRRO MELHOR PARA TODOS, COMO FAZ MARLI 23/01/12 15:48 neurociências e comportamento pelo Instituto de Psicologia da Universidade de São Paulo (USP). “É o que direciona a energia para fazer o se acha certo.” Isso explica, por exemplo, por que os corajosos se arriscam. Para eles, esse mecanismo de proteção chamado medo não é paralisante. Há animais que, quando se sentem ameaçados, se fingem de mortos. Nos homens, a atitude de encarar o perigo é instigada por questões éticas e morais. “A coragem é um fator importante para enfrentar temores e adversidades”, explica o psicólogo. “Não significa ausência de medo, mas se expor a ele por razões, conhecimentos, valores e emoções que são mais fortes que tudo.” Como a certeza inabalável de que temos razão. Uma por todas O alvo era uma das galinhas que Marli Medeiros criava. A bombinha deveria assustar a gaúcha e impedi-la de levar adiante as mudanças que estava provocando na comunidade. Só que os estilhaços acertaram uma de suas quatro filhas, e a garota ficou cega de um olho. “Essa foi a única vez em que pensei em desistir”, diz Marli, hoje com 59 anos. Até ali, ela nunca tinha sentido medo. Em oito anos, desde sua mudança para a Vila Pinto, região muito pobre de Porto Alegre, andava destemida. Era 1998, e Marli vivia seu sonho: morar na capital gaúcha com a família. Nascida no Alegrete, no interior do Rio Grande do Sul, trabalhou duro para chegar aonde estava. Levou os parentes para a capital, ajudou a construir vinte casas para cerca de oitenta familiares e batalhava para transformar o bairro, com alto índice de criminalidade, no que ela chamava de “Vila do Futuro”. Só que essa batalha exigia enfrentar situações erradas que se arrastavam havia anos. Como a violência contra mulheres, comum na região. Indignada com o fato de ver as esposas dependendo do marido, sofrendo abusos e sendo usadas no tráfico, Marli resolveu fundar o “Clube das Mulheres”, “Ser corajoso faz as pessoas se integrar. Somos mais conﬁantes em grupo. Nós nos sentimos protegidos, destemidos e podemos ousar mais” um espaço de troca de experiências. Lá, surgiu a ideia de trabalhar com reciclagem, para que elas tivessem renda e não dependessem de homem algum. Marli conseguiu o apoio da prefeitura e de empresas próximas e inaugurou o Centro de Educação Ambiental. “A gente tem de transformar o lixo em renda. E também o ‘lixo’ de dentro da gente em coisas boas”, dizia Marli às moradoras. Podendo se sustentar e com a autoestima fortalecida, as mulheres deixaram de tolerar a violência e começaram a se divorciar. E Marli passou a juntar inimigos quase na mesma proporção em que tinha admiradores. Todos por uma Mas ela não queria nem saber. Se não conseguia resolver um problema, chamava a polícia. Discutia, brigava, se metia. Suas atitudes diminuíam o espaço de ação dos traficantes, que resolveram se vingar assustando as galinhas – e acabaram cegando sua filha. Foi quando ela achou que era hora de voltar atrás. Mas a menina ferida, influenciada pelo comportamento corajoso da mãe, pediu a Marli que continuasse. O apelo lhe devolveu a garra, mas de outra maneira. Marli percebeu que, para construir a “Vila do Futuro”, também tinha de ceder. Precisava fazer com que todos trabalhassem juntos, lutando pela mesma causa. “Parei de só chamar a polícia e me aproximei da comunidade, explicando que não estava ali para roubar o espaço de ninguém e, sim, para construir um lugar bom para todos”, diz. Foi aos meios de comunicação divulgar seu trabalho e mostrou que, juntos, fariam um bairro melhor. Desde sua chegada, o número de estupros na Vila Pinto caiu para quase zero e, hoje, cerca de 150 pessoas trabalham no Centro de Educação Ambiental. Além da cooperativa de reciclagem, o espaço oferece cursos profissionalizantes e abriga um centro cultural com atividades ligadas a música, cinema e teatro. “Compartilhei as necessidades, chamei as pessoas para ajudar”, conta Marli. “Ninguém consegue fazer tudo sozinho.” Juntos e mais fortes Ao se arriscar e sugerir que outro tipo de vida era possível, Marli inspirou a comunidade e transmitiu sua coragem. “Ser corajoso faz as pessoas se integrar”, diz o antropólogo Mauro Koury, da Universidade Federal da Paraíba (UFPB). Juntos, é mais fácil ter força: com o apoio uns dos outros, os riscos parecem menores, as ações têm mais vigor e o incentivo para continuar vem de fora – e não só de dentro da gente. “Somos mais confiantes em grupo. Nós nos sentimos protegidos e podemos ousar”, conta Mauro. E tudo o que essa onda precisa para começar é uma pessoa que dê o primeiro passo, como Marli. O que não é nada fácil. Mas é a única maneira. “Colocar-se em risco é um ato de coragem cotidiano. Mas é o que leva os homens à solidariedade e à busca de novas formas de viver”, diz Mauro. Ou seja: só aquele que dá a cara a tapa é que poderá quebrar os velhos modelos, alavancar as mudanças e melhorar as coisas. “Os corajosos agregam novas descobertas, que completam a nossa cultura e os modos de viver em sociedade”, diz Mauro. Os perigos, o horror e o medo não vão deixar de existir. Sempre haverá o risco de não dar certo, de ser uma busca solitária, de ter de voltar atrás, perder. Ter coragem não significa que as coisas ficam mais fáceis nem garante vitória. O que ela faz por nós é oferecer outra possibilidade para acreditar. Num mundo de sombras, só a coragem, ousada e persistente, é capaz de criar. E fazer emergir da escuridão o novo, como um farol brilhante que leva a outros lugares. 23/01/12 15:49"},
{"section": "amar", "title": "as relações que importam", "author": "Jaqueline Li, Jéssica Martineli, Karina Sérgio Gomes,", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "O maior ato de coragem de nossa vida às vezes é um simples gesto. São esses pequenos-grandes feitos que transformam toda a vida e dão espaço para criar novos rumos Ra fa e l a C a r v a l h o , R i t a L o i o l a , T i s s i a n e V i c e n t i n e Va l é r i a Mendonça ilustrações A m a n d a M i y u k i 20/01/12 19:29 COM ELA, TUDO É POSSÍVEL. Viver o proibido, jogar-se no abismo, enfrentar o desconhecido. Só a coragem inspira forças para se lançar aos desafios. Torna possível encarar os obstáculos e dá a certeza de que é possível também dobrá-los. Sustentados pela ousadia, que diz que sim, vale a pena lutar, seguimos, destemidos. Pode ser por um familiar, um amor ou um grande desejo. No cotidiano, em cidade estranha ou em um país distante. Ao driblarmos o medo, nós criamos caminhos e atitudes, desbravando o imprevisto. Nesse momento, os temores, espantados, encolhem-se e perdem a força de nos paralisar. É aí que as ações corajosas tomam fôlego e ganham energia, fazendo uma revolução por onde passam. Assim, surgem os grandes ou pequenos heróis, que se tornam modelos e inspiração para o dia a dia. Pessoas como as destas páginas, que tiveram a audácia de mudar algo. Vestidas com as armas da coragem, criaram o novo. Elas sabem que não há sonhos impossíveis. MESMO SEM NUNCA TER FEITO ESPORTES RADICAIS, LUIZA DECIDIU VENCER O MEDO E SALTAR DE CABEÇA NO MAIOR BUNGEE JUMP DO MUNDO Beleza: Marcos Roza (Agência Glloss)/Fotodesign: Felipe Gressler Estava na Nova Zelândia e decidi conhecer Queenstown, a capital mundial dos esportes radicais. Apesar do medo, resolvi pular de bungee jump (na época, era o maior do mundo). Eram três pulos, e o mais alto tinha 134 metros. No momento de saltar, o instrutor me largou, e eu, espertamente, me agarrei a ele. O desespero tinha batido, e eu não conseguia me soltar. Com um pequeno empurrão dele, eu me joguei. Foi a melhor sensação da minha vida. Luiza Mattar, 22 anos, São Paulo (SP) Eu estava na casa de uns amigos em Avaré (SP), em 2007, e decidimos passear pela represa. No caminho, avistamos uma ponte bem alta e decidimos pular lá de cima. Péssima ideia. Ao chegar à ponte, percebi que eram uns 10 metros de altura. Meus amigos pulavam, e eu só ouvia os gritos. Quando chegou a minha vez, olhei para baixo e, entre os gritos de “covarde!”, desci pela lateral. Tive a coragem de suportar as brincadeiras e me manter ﬁrme. Não quis me arriscar para provar alguma coisa. Toda vez que a gente volta lá, eu já aviso: “Não pulei e não pulo por nada deste mundo!” Rafael Franco, 22 anos, São Paulo (SP) Em 2010, eu e minha ﬁlha, de 3 anos, estávamos passando férias com uns amigos, em Itabirito (MG). Somos apaixonadas por cachorro, e, na casa, um canil separava os cães bravos dos pequenos. Até que, um dia, estava tomando banho quando minha ﬁlha bateu na porta do banheiro pedindo ajuda: os cachorros do canil tinham entrado na casa. Sem pensar direito, eu me enrolei na toalha e deparei com dois cães pendurados no pescoço da cadelinha. Num impulso, fui pegar o rodo do lado de fora da casa, e minha toalha caiu! Sem tempo para me vestir, saí daquele jeito, peguei o rodo e separei a briga. Sorte a minha que ninguém registrou meu ato de coragem! Andréa Notari, 38 anos, São Paulo (SP) Pouco depois que a Laura nasceu, eu me separei da mãe dela. Com medo de que minha ex-namorada me impedisse de ver minha ﬁlha, resolvi cuidar da criança. A Laura tinha 9 meses na época, e minha família foi muito importante, porque precisava trabalhar para nos manter. Nós passamos a guarda para o meu nome, e lembro-me de quando dava mamadeira e cuidava do meu bebê. Hoje, ela é uma moça linda de 11 anos, parceira para todas as horas. Joel de Oliveira, 38 anos, Florianópolis (SC) Eu era analista de sistemas e minha carreira ia de vento em popa. Até que minha caçula, com 3 anos na época, teve meningite e entrou em coma. Aí passei a me questionar: de que servia meu conhecimento para solucionar problemas de empresas se não conseguia resolver a diﬁculdade da minha ﬁlha? Nessa hora, decidi pedir demissão para cuidar dela, ainda sem saber se seria capaz. Mesmo sem o incentivo dos médicos, que lhe davam poucos dias, minha ﬁlha viveu conosco por mais 16 anos. Charise Fernandes, 55 anos, Porto Alegre (RS) Em 2009, tomei uma das decisões mais difíceis da minha vida: deixei meu ﬁlho Léo, com 4 anos, aos cuidados da minha mãe e 20/01/12 19:30 fui morar e estudar, por seis meses, no Canadá. Havia feito uma entrevista de emprego em inglês e não passei, por isso resolvi me aperfeiçoar no exterior. Perdi datas importantes, como Dia das Mães e festas na escola, e muita gente achava que eu tinha abandonado meu ﬁlho. Mas foi uma experiência maravilhosa: aprendendi que possuo muita força e coragem! Raquel Kuhn, 27 anos, São Paulo (SP) Um dos meus maiores atos de coragem foi ter saído de um relacionamento. Passamos oito anos juntos, e eu me anulei completamente. Fiquei muito ferida. Só quando acabou, percebi a extensão do mal que aquilo tinha me feito. Hoje, eu sei quem eu sou, o que quero e do que gosto realmente. Eu me amo muito e vivo o presente como se não fosse haver o amanhã! Jéssyca de Morais, 27 anos, Atibaia (SP) Eu namorava a distância havia dois anos. Meu noivo trabalhava em São Paulo, e eu morava em Belém (PA). Certo dia, ele foi até a minha casa e me deu um ultimato: ou eu ia embora com ele ou terminaríamos. Escolhi fugir e deixei um bilhete na porta de casa. Eu tinha 19 anos. Sei que machuquei minha mãe ao desaparecer, e sempre digo que me arrependo. Mesmo assim, essa escolha traçou minha vida: estou casada há 25 anos e tenho duas ﬁlhas lindas! Suzana Carolina, 44 anos, São Paulo (SP) Eu trabalhava em um bar quando conheci um homem sete anos mais velho. Foi paixão à primeira vista, mas minha família e meus amigos eram contra. Ele era divorciado, mulherengo, e eu tive medo. Mas tive mais coragem de lutar pelo Evaldo. Juntos, brigamos pelo nosso amor. Ele se tornou outra pessoa. Minha família nos aceitou, e todos ﬁcam de queixo caído quando nos veem juntos e felizes há dez anos. Mesmo que não valesse a pena, não posso dizer que não deu certo porque não tentei. Maria Helena Sarti, 50 anos, São Paulo (SP) Tinha 23 anos e namorava havia um mês quando descobri que estava grávida. Meu mundo parou. Enfrentei tudo por uma MARCO AURÉLIO TINHA UMA VIDA PLANEJADA E ESTAVA TRABALHANDO PARA GARANTIR SEU FUTURO. MAS DEIXOU TUDO POR UMA NOVA VIDA: VAI SER PADRE E AJUDAR AS PESSOAS 20/01/12 17:30 certeza: teria meu ﬁlho. Acabei me casando com o pai da criança, e a maternidade me transformou. Era estabanada, impaciente, mas descobri nestes últimos três anos que posso ser uma pessoa melhor em todos os sentidos. Não imaginava que seria capaz de amar alguém tão incondicionalmente, que minha felicidade se resumiria a um sorriso, que o meu dia seria melhor com um simples “mamãe”. Samantha Gamba, 25 anos, São João da Boa Vista (SP) Beleza: Marcos Roza (Agência Glloss)/Fotodesign: Felipe Gressler Quando eu descobri que meu bebê era anencéfalo, nem pensei em abortar. Para mim, aquela seria uma gravidez normal, quanto mais tempo ﬁcasse com minha ﬁlha, melhor. Com 36 semanas, Esther veio ao mundo por meio de um parto natural. Nos 40 minutos em que esteve nos meus braços, vivi tudo intensamente. Isso me tornou uma pessoa mais sensível, que tem mais respeito diante da vida e da morte. Quésia Villamil, 31 anos, Belo Horizonte (MG) Nosso bairro, na década de 80, era considerado da zona rural de São Paulo. Tudo demorava para chegar ao Grajaú e custava mais caro. Com a associação de mulheres, tivemos uma ideia para reverter a situação: o boicote da carne. Ficávamos de plantão nos açougues e não deixávamos ninguém comprar. Os caminhões voltavam e, no lugar das peças na vitrine, colocávamos a mensagem “aqui passou o movimento das mulheres pela alimentação”. Evitamos o comércio por 30 dias. Com isso, não só o preço baixou como São Paulo começou a prestar atenção ao nosso bairro. Adélia Silva Prates, 64 anos, São Paulo (SP) Minha vida era perfeita até que uma dor no braço tornou-se insuportável e se estendeu a todo o lado esquerdo do corpo. Fui diagnosticado com uma doença rara e incurável. Passei a tomar 19 remédios por dia e muitas injeções. Mesmo com dor, decidi não me entregar. Até que, um dia, a fé e a coragem ﬁzeram efeito: sem explicações, a dor parou. Quando recebi alta, fui demitido. Acreditavam que nunca mais trabalharia. Hoje, quando chego em meu novo emprego, sei que tenho a missão de provar que não existe doença ou julgamentos injustos que vençam a coragem. Ela vence tudo. Até aquilo que nem a ciência conseguiu suplantar. Misael Amaral, 21 anos, São José dos Campos (SP) Eu tinha um bom emprego e uma namorada, que amava e com quem ia me casar – estava construindo uma casa para nós dois. Mas sentia um grande vazio. Sou católico, e minha participação na igreja sempre foi grande. Acompanhava o trabalho dos padres, e aquilo me encantava. Comecei a ﬁcar em dúvida se tudo o que havia planejado para mim era o que, de fato, queria. Decidi ser padre. Foi um baque na família. Minha mãe não se convencia. Depois de dois anos de preparo, entrei para o seminário, em janeiro, renunciando a tudo o que tinha para ajudar as pessoas. Marco Aurélio Martino, 24 anos, Barueri (SP) Aos 21 anos, tentei vestibular para artes plásticas. Mas minha mãe foi contra, e acabei virando secretária. Só aos 53 anos tive coragem de recomeçar aquele antigo curso em um projeto da prefeitura. Dois anos depois, ﬁz uma qualiﬁcação em marcenaria de maciços e sou marceneira! Uma raridade por ser mulher... Também conserto qualquer coisa em casa e ajudo minhas amigas em qualquer reparo doméstico! Rô Frazolli, 55 anos, Belo Horizonte (MG) Sofri uma paralisia cerebral quando nasci e, por isso, não tenho coordenação motora. Mas, desde pequeno, escrevo poesia e, em 2008, quis provar que podia lançar meu próprio livro. Procurei uma editora e banquei o volume com minhas economias e com a ajuda de um empréstimo. Não é qualquer um que escreve um livro. Mas eu venci, mesmo com minhas diﬁculdades, e há um ano lancei a primeira edição. Douglas Eich, 22 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também www.revistasorria.com.br 20/01/12 17:30"},
{"section": "educar", "title": "dentro e fora da escola", "author": "scompletos. Hoje,dizotempotodo", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Além dos muros da escola Vivemos no meio de equações químicas, conceitos de história e contas matemáticas. Nunca havia percebido? Compreender que os conteúdos da sala de aula só ganham vida no mundo real é a chave para aprender DESDE PEQUENO, Gustavo José Moretti era fascinado por ciência. Incentivado pela família, lia sobre o tema e assistia a documentários e filmes de ficção científica. Porém, quando chegou à escola, descobriu que as disciplinas não tinham o brilho que o mundo de fora da sala de aula oferecia. Sem estímulo para a área científica, tornou-se analista de sistemas. Mas, quando viu pela primeira vez o céu por um telescópio, aos 25 anos, sua vida mudou. Ao ter contato com os astros, finalmente entendeu para que serviam os conhecimentos que haviam ficado desbotados na sala de aula. “Eu me lembrei das aulas de geografia sobre o sistema solar, de latitudes e longitudes. Tudo isso é importante para a montagem e o alinhamento de telescópios”, conta. Ele ainda trabalha com informática, mas hoje é vice-presidente do Instituto de Astronomia e Pesquisas Espaciais (Inape), em Araçatuba (SP), ONG que promove eventos de divulgação científica em escolas. “Quero que todos tenham acesso ao que eu não tive”, diz o apaixonado por astronomia, agora com 33 anos. Mostrar essa conexão entre o mundo e os saberes é um dos desafios da escola atual e uma das preocupações dos educadores. “O senso comum quer uma escola que passe conteúdos, mas, hoje, ele está na internet. A escola tem de garantir que os conhecimentos 19/01/12 19:56 sejam usados; isso é competência”, afirma Silvia Colello, professora da Faculdade de Educação da Universidade de São Paulo (USP). Para ela, o melhor caminho para ter alunos competentes é despertar a vontade de saber por meio de uma situação real do cotidiano, e só depois sistematizar o conteúdo que o aluno já usou. Ou seja, ensinar para que servem as multiplicações antes de pedir para decorar as tabuadas. Futebol ensina a ler QUANDO ENTENDEMOS COMO UM CONHECIMENTO TEÓRICO SE APLICA À PRÁTICA, O ESTUDO, EM VEZ DE ENTEDIANTE, FICA FÁCIL E DIVERTIDO Aos 13 anos, Jaciel do Carmo Silva mal conseguia ler. Tinha passado por escolas em São Paulo e no Piauí, acumulando mais reprovações que aprovações – deveria estar no 7º ano, mas não tinha conseguido passar do 3º. E, é claro, detestava ir para a aula. Até que, em 2011, ele foi parar na escola da professora Creciana Abreu, apoiada pelo Instituto Ayrton Senna, em Castelo do Piauí. Foi, então, que o conteúdo da lousa ganhou significado e Jaciel, vontade de aprender. “Era ruim demais ver os outros passando de ano e eu não”, diz o garoto. “De repente, ficou mais fácil.” A estratégia da professora era usar algo que todo menino adora: futebol. “Fazia um pacto: levava-os para jogar, mas depois tinham de escrever narrando a partida. Ou fazer contas com o número de gols, de jogadores, calcular os ângulos”, lembra Creciana. O aluno avançou três anos em um e está pronto para o 7º ano. Agora, com 14 anos, lê com fluência, aprendeu regras gramaticais e ortográficas e produz que gosta, sim, de ler e de estudar. O que o estudante mostrou é que a barreira para aprender se vence pela compreensão de para que serve o conhecimento transmitido. “Só por estar na escola, considera-se que o aluno está pronto para aprender, que basta ensinar. Mas, antes, é preciso criar a necessidade do conhecimento”, afirma Marisa Meira, professora de psicologia escolar na Universidade Estadual de São Paulo (Unesp). “Mesmo quando o conteúdo não parece imediatamente relevante, precisa ser tornado relevante. Essa mediação é papel do professor”, diz. Informática ensina química Quando o professor e a escola não são capazes de conectar estudo com o mundo, muitos alunos acabam desistindo de vez de aprender. “Boa parte se fecha prematuramente para certas áreas por causa disso”, comenta Marisa. No entanto, sempre é possível ensinar de forma vinculada a algo concreto. O problema é que a fórmula mais usada na sala de aula tende a valorizar o conteúdo, sua quantidade e profundidade, mas não seu significado nem sua aplicabilidade. Assim, os conceitos tornam-se abstratos, descolados da realidade, e muitos alunos simplesmente não os entendem. “O bloqueio acontece porque o problema vira uma bola de neve: você não aprende direito o primeiro conceito e, por causa disso, não consegue entender os outros que dependem dele. Então, nada mais faz sentido”, explica Maria Ângela Barbato Carneiro, professora de metodologia de ensino na Pontifícia Universidade Católica de São Paulo (PUC – SP). Às vezes, é um pequeno clique do dia a dia que desperta para a compreensão de uma ideia. Mas o entendimento também pode vir da persistência, como fez Fábio Henrique Cabrini. Muito estudioso, ele tinha um ponto fraco: a química. “Era um sofrimento estudar aquilo, não entendia do que se tratava”, lembra o paulistano de 35 anos. Como gostava de informática, fez curso técnico em computação e eletrônica e entrou na faculdade de tecnologia de materiais. Queria desenvolver circuitos integrados, os chips dos computadores. Para sua surpresa, encontrou um curso repleto de disciplinas ligadas ao seu calcanhar de aquiles. Entretanto, em vez de desistir, Fábio deu mais uma chance à matéria. “Fiz o ensino médio em uma boa escola pública. Mas lá não tinha laboratório, era só teoria”, diz. Foi entre vidros e tubos de ensaio da faculdade que ele finalmente compreendeu o sentido do que antes só existia no papel. “Vi as coisas acontecer, o porquê daquelas reações.” Vendo as aulas existir ao seu redor, Gustavo, Jaciel e Fábio perceberam que não há limites para aprender. E tornaram vivos os conhecimentos, do jeito que devem ser. 19/01/12 19:56"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Rachel Torresilustração Bernardo França", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "A melhor parte Os aposentados não são mais os mesmos. Hoje em dia, eles trabalham, viajam e vivem essa nova etapa com alegria e energia A APOSENTADORIA CHEGOU. Mas não foi de repente. Já foi sonhada, esperada e até planejada. Talvez como as férias tão aguardadas, o descanso merecido, ou até como uma fase a ser evitada. Parar de trabalhar, pendurar as chuteiras e partir para uma nova etapa mudou de significado. Mas Antônia Antonini ainda encarava essa fase como a tradicional folga de longo prazo. “Sempre tive uma vida muito atribulada, trabalhando, cuidando de casa, dos filhos, dos estudos... Pensava em me aposentar e ficar tranquila, ter mais tempo. No começo foi ótimo. Aí, cansei daquela pasmaceira e voltei ao trabalho”, conta a ex-gerente administrativa de 71 anos, agora dona de um café. “Viajei com as amigas, reencontrei parentes, cuidei dos netos, fiz curso de bordado e de culinária. Um dia me vi sem ter mais nada para fazer. Já havia acabado com a lista de desejos da aposentadoria! Não tive dúvidas: raspei a poupança e abri meu novo negócio.” Deixar de trabalhar também não é opção para quem adora o horário comercial. Carlos Alberto Magalhães, analista de movimentação financeira da Bovespa, sentia-se como se estivesse cumprindo um castigo ao deixar de acordar cedo para o serviço. Aos 68 anos, ele não consegue fugir da agitação que move as bolsas de valores do mundo. “Meu fuso horário interno é igual ao do mercado financeiro”, conta, rindo. O tempo de aposentado para ele durou muito. “Foram os sete meses mais longos da minha vida. Ficava em casa com 19/01/12 20:11 a minha mulher. Tomava café, lia o jornal e só. Aí, era briga na certa. Por tudo e por nada. Voltei correndo para o trabalho e daqui não saio tão cedo.” A vida toda pela frente Antônia e Carlos Alberto são parte dos quase 7 milhões de aposentados brasileiros que continuam batendo ponto no emprego ou executando atividades profissionais. Além de um bom rendimento, ter dias úteis lhes dá prazer. Afinal, os 28 milhões de aposentados do Brasil de hoje se parecem pouco com os idosos das gerações anteriores. A expectativa de vida cresceu, e a medicina faz avanços significativos, o que torna possível viver mais tempo com saúde e disposição. Na última pesquisa divulgada pelo IBGE, em dezembro de 2011, a expectativa de vida do brasileiro chegou a 73 anos, cinco meses e 24 dias. Foi um aumento médio de 41 dias entre 2009 e 2010. Mas há quem se pergunte o que fazer com esses longos anos. “Tudo o que quisermos”, afirma Maria Elenita Sampaio Favaroto, psicóloga do Instituto do Coração e doutora em saúde pública. “Vejo pessoas que têm a identidade ligada ao cargo que ocupam. Quando chega a hora de parar, elas se veem perdidas, sem sua referência. Por isso, é importante preparar-se para essa nova etapa. Realizar um planejamento para que, afastados do trabalho, a identidade não se perca.” Uma dica da psicóloga é fazer uma pequena retrospectiva de experiências vividas. “É importante analisar como a pessoa enfrentou outras mudanças. Como foi seu poder de adaptação a novas experiências, novas rotinas. Ao fazermos essa reflexão, nós podemos pensar em como lidar melhor com a aposentadoria”, diz. Manter-se ativo, interessado e inserido em um grupo social afasta da mente – e do cotidiano – aquela figura do aposentado de pijama, que passa o dia em frente à televisão, consumido em rabugice. Aliás, é após a meia-idade que os seres humanos são mais felizes. Uma pesquisa da Universidade de Warwick, no Reino Unido, divulgada no ano passado, mostrou que o pico de felicidade humana seria em torno dos 50 anos. Quanto mais velho, maior é a curva ascendente de bem-estar. “Na meia-idade, enfrentamos nossas deficiências e as aceitamos. Então, passado esse período, ficamos mais contentes com a vida”, avalia a psicóloga. “O engajamento em projetos, o resgate de habilidades, a descoberta de talentos novos trazem 19/01/12 20:11 estímulos, criam novas redes de contatos e abrem espaço para a descoberta de prazeres e o que faz bem para o corpo e a mente”, aconselha Maria Elenita. “Aos 80 anos, descobri que a minha paixão é dançar e viajar.” Haja fôlego para acompanhar os passinhos rápidos de Luísa Saporiko, enquanto ela sai de uma aula de balé em uma unidade do Sesc, em São Paulo, e sobe uma ladeira para trocar notas de real por ien em uma casa de câmbio. Ela está prestes a embarcar em sua 12a viagem internacional. O destino escolhido desta vez é o Japão. “Depois que parei de trabalhar na fábrica de tecidos onde passei 25 anos tingindo, costurando, marcando e cortando peças, quero aproveitar a vida.” O dinheiro para custear tanto vai e vem em aviões e aeroportos ela economizou no decorrer da vida. “Fui construindo meu pé de meia. Comprei minha casa, consegui juntar uns investimentos, como certificado de depósito bancário, comprei alguns terrenos e vivo com essa renda. Agora é hora de aproveitar, né?”, diz Luísa. E, para que o dinheiro não falte quando sobra tempo para gastar, é preciso ser cauteloso. “A geração que está se aposentando agora não tinha o hábito de manter uma poupança a longo prazo. A inflação e as sucessivas crises econômicas pelas quais o Brasil passou deixaram marcas de instabilidade e tiraram das pessoas o hábito de poupar”, avalia Renato Rozenblit, consultor financeiro. Cerca de 9 milhões de aposentados ganham apenas um salário-mínimo mensal da Previdência. De acordo com dados do Brasil Data Senior, um quinto das famílias no Brasil tem o idoso acima de 60 anos como chefe da casa. Além de comandar as decisões, ele, na maioria das vezes, é a principal fonte de renda familiar. “Como muitas vezes ele é o ‘arrimo da família’, é preciso que haja um planejamento de gastos antes de a aposentadoria surgir no horizonte”, aconselha Rozenblit. “O ideal é que, ao ser contratado para o primeiro emprego, o jovem comece a pensar em poupar para a aposentadoria e manter um equilíbrio financeiro até o fim dos dias”. Proﬁssão: Aposentado Pensando nesse desejo de manterem-se ativas, inclusive economicamente, e com muita disposição para trabalhar, algumas empresas enxergam nos aposentados uma força de trabalho sem igual. “Você acredita que eles entregam menos atestados médicos e faltam menos ao trabalho que os jovens inician19/01/12 20:14 tes?”, indaga Vandréia Oliveira, gerente de recursos humanos. Ela trabalha em uma rede varejista que emprega pessoas com 55 anos ou mais há quase dez anos. Os colaboradores ocupam diferentes postos de trabalho: no atendimento, na relação com o cliente ou em funções administrativas. Quem logo no primeiro dia de inscrição conseguiu emprego foi Francisco Alves Duarte, de 79 anos. Ele trabalha como caixa de supermercado há onze anos, em São Paulo. “Meu primeiro emprego foi na construção. Depois passei doze anos como motorista. Mais trinta anos como zelador. E me aposentei aos 66 anos. Você acha que eu iria parar agora?”, questiona. “Prefiro trabalhar a ficar em casa. Sou um homem ansioso pelo trabalho.” As horas no supermercado renovam seu dia a dia. “Chego lá, converso com todo mundo, brinco, atendo os clientes e também dou conselhos amorosos. Afinal, a experiência tem de servir para alguma coisa!”, diverte-se. Foram os bem vividos anos que garantiram a Teresa Fiori uma vaga de consultora literária em uma livraria paulistana. Aos 66 anos, ela estudou línguas, viajou o mundo e trabalhou como secretária executiva de uma multinacional. Dedica duas horas do seu dia à leitura. “E mais oito horas tentando encontrar o livro certo para cada cliente”, conta. Essa é a sua função: juntar as horas acumuladas de leitura, o conhecimento de autores, os personagens encantadores e os livros de diferentes gêneros e achar o leitor ideal. “Trabalhar com os livros e tentar acertar esse quebra-cabeça entre o cliente e a obra certa mantém a minha mente sempre cercada por autores, personagens e perfis. É quase psicologia, você tenta entrar nos meandros da mente dos escritores e dos clientes”, diz Teresa, apaixonada pelo que faz. E parece ser com muito amor que os novos aposentados vão se encaixando em suas funções e perfis. Uns trabalham, outros querem curtir a vida, a família e o descanso. Já alguns não querem nem ouvir falar em aposentadoria. Ao buscarem viver bem e ser felizes, eles ajudam a formar um retrato de um novo país, com muito mais experiências para contar. SEMPRE NA ATIVA Dicas para ser um “novo aposentado”: • Busque atividades em grupo para construir novos laços sociais. • Resgate suas habilidades. Elas serão um lazer ou uma nova proﬁssão! • Não tenha receio. Saiba que conviver com as pessoas mais jovens é uma oportunidade de troca de experiências. • Economize para a aposentadoria com poupança e certiﬁcados de depósito bancário (CDB). • Se nunca fez investimentos arriscados, fuja de ações na bolsa ou pacotes de investimentos bancários. • Escute seus familiares, ceda em suas opiniões. Vocês ainda viverão bastante tempo juntos. 19/01/12 20:12 proteger corpo, mente, alma Lição de família Conhecer a saúde de pais, irmãos, tios e tias, e ficar atento a ela, pode ajudar a prevenir doenças futuras 1/20/12 11:59 AM A BOCA DA MAMÃE, os olhos do papai e o coração do vovô. Assim como os traços físicos, também herdamos a saúde de nossa família. A diferença é que, enquanto as características corporais estão, literalmente, na cara, as predisposições para doenças ficam guardadas no interior das células – o que pode nos fazer esquecer de que elas existem. O fluminense Lúcio Marques, de 67 anos, até podia ter pressentido sua tendência a doenças cardiovasculares. A mãe tinha pressão alta e morreu de acidente vascular cerebral, e ele vivia brigando com o nível de LDL (o colesterol “ruim”, que se acumula nas paredes dos vasos sanguíneos). Mesmo assim, o diretor de seguradora combinava cargas de trabalho de até doze horas diárias, nenhuma atividade física e uma alimentação desequilibrada. Virou uma verdadeira bomba-relógio e explodiu em agosto de 1998: Lúcio foi parar no hospital com um infarto e precisou de uma operação para voltar a viver. “Depois do susto, mudei de vida”, conta. Chocolate, carne de porco, tudo que era gorduroso e ele tinha aprendido a comer com a mãe, cortou da dieta. “Nem um torresminho de vez em quando, por mais que o médico deixe”, brinca. Ele admite, poderia ter tomado atitudes preventivas desde a doença materna. Mas só percebeu o risco quando aconteceu com ele. Por sorte, ainda há tempo de mudar o estilo de vida e melhorar a saúde. Hoje, ele e os filhos são disciplinados e se cuidam para evitar os problemas. Tem diabetes na família? Na medicina, há séculos as informações sobre a família do paciente são fundamentais para o diagnóstico. As primeiras observações sobre a predisposição familiar para algumas doenças foram feitas na Antiguidade, quando se percebeu que eram comuns casos familiares de “gota” (elevação dos níveis de ácido úrico no sangue, que leva a crises de artrite) e de “pedras nos rins” (cálculo renal). Ou seja, a tradicional pergunta no consultório “tem algum caso de doença na família?” é feita há pelo menos dois mil anos para ajudar a prevenção. “Problemas como diabetes e hipertensão, assim como doença coronária e determinados tipos de câncer, têm um traço de hereditariedade muito forte”, explica o médico Carlos Till, diretor do Vita Check-up Center, no Rio de Janeiro. E a lista não para por aí. Como lembra o especialista, alterações sanguíneas, processos alérgicos, distúrbios psicológicos e outras doenças mais raras também costumam passar de geração para geração. Por isso, é importante conversar com os parentes e trocar informações, como está fazendo o comerciante paulista Quirino Lemes Filho, 60 anos. Há cerca de quatro anos, ele perdeu a mãe por causa de um melanoma. Nessa doença, calcula-se que um em cada dez casos seja causado por herança genética. Poucos meses depois, ele, um fã de bronzeamento artificial, percebeu algumas manchinhas em sua pele. Após passar pelo dermatologista e fazer os exames, veio o diagnóstico: era o mesmo câncer materno. Quirino foi tratado e curado, mas recebeu o seguinte dever de casa: ligar para irmãos, tios e tias e sondar se mais alguém havia apresentado problemas como o dele. “Faz um mês e meio que estou montando uma árvore genealógica, por orientação do oncologista”, conta. Quando liga para os familiares, já os informa do câncer dele e do da mãe e avisa dos riscos do excesso de exposição ao sol, em especial em uma família com tantos casos de melanoma. “É difícil encontrar todo mundo, mas é importante o esforço”, diz. Está fazendo os exames? Na ciranda das doenças familiares, deve-se contar o parentesco por até três gerações. “E, para a genética, um primo é parente de terceiro grau”, explica Maria Isabel Achatz, diretora de On- “Conhecer o histórico das doenças entre os familiares poderia diminuir os riscos para o organismo e os gastos em saúde pública” cogenética do Hospital A.C.Camargo. Ter notícia dos casos familiares da doença (e até fazer o teste para comprovar se tem ou não o gene de certas moléstias) poderia evitar vários casos. Para 2012, o Instituto Nacional do Câncer calcula que, só de câncer de mama, haverá 42 mil casos. Desses, mais de 5 mil serão hereditários. “As pessoas estão em famílias expostas, mas não sabem. O histórico da doença entre familiares, se avaliado, representaria uma grande diminuição de risco e de gastos de saúde pública”, avalia Maria Isabel. Possuir o gene, entretanto, não significa que a pessoa terá a doença. Quer dizer que ela está mais suscetível e, por isso, deve fazer os exames preventivos com mais frequência. Mesmo sem certeza, porém, podem-se tomar cuidados. No Rio de Janeiro, a jornalista Maria Clara Cardona, 24 anos, concluiu que era melhor prevenir que remediar. “Perdi minha mãe com 14 anos, de tumores múltiplos”, diz. “A primeira manifestação foi um câncer de mama quando ela tinha 42 anos.” Diante do triste histórico familiar, Maria Clara conversou com sua ginecologista e montou um cronograma de exames preventivos. “Faço ultrassonografias de mama e útero três vezes por ano, além dos exames de sangue”, fala. Tudo isso mais o reforço de uma alimentação saudável e das aulas de balé semanais. Conhecendo a história de seus parentes e se protegendo, Maria Clara tenta impedir o crescimento dos galhos das doenças familiares. 1/20/12 12:00 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Jéssica Martineli", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Sem nada Contando apenas com a leveza do corpo, estas atividades só pedem a disposição de superar os próprios limites SILÊNCIO, CONCENTRAÇÃO, domínio dos movimentos e autocontrole. Por caminhos distantes, à beira-mar ou desafiando as alturas. Nada além da determinação em superar os limites, em busca apenas das próprias vitórias. É assim, com liberdade e leveza, que algumas pessoas trocam equipamentos e uniformes esportivos por apetrechos suaves como a concentração e o controle corporal. Em uma coreografia impecável, os movimentos tornam-se autoconhecimento, em atividades que não dependem de mais nada além de si mesmo. Passos, saltos e voltas ajudam a meditar e relaxar, ensinam a lidar com os problemas, tratar da saúde e até vencer medos. Uma terapia para o corpo que alcança a alma. Para serem praticadas, algumas dessas modalidades exigem técnica e treinamento – cuidados básicos para evitar acidentes e machucados. Outras só pedem paciência, persistência e perseverança. Preparação física, mental e até espiritual também ajuda a manter força e equilíbrio na hora de se movimentar. Mas o melhor é que tanta autonomia não exige idade ideal, condições financeiras nem local para começar. Basta ter um tempo vago para se arriscar entre corridas e manobras, praticar movimentos terapêuticos ou iniciar uma longa jornada por caminhos desconhecidos. Os obstáculos se dobram e desaparecem, vencidos pela força de vontade. O primeiro passo não depende de mais nada além de si mesmo. 23/01/12 11:51 PÉ ANTE PÉ Tudo começou com uma subida ao Pico do Jaraguá, na cidade de São Paulo. Na década de 1940, a trilha era uma grande aventura, e Virgílio da Silva Ribeiro, hoje com 89 anos, tirou de letra. Esse foi o primeiro passo de uma longa jornada que o mais velho peregrino do Brasil iria realizar. Esse português que chegou ao Brasil com 1 ano já percorreu duas vezes o famoso Caminho de Santiago de Compostela, entre a França e a Espanha; seguiu pelos caminhos da civilização Maia, no México; fez nove vezes o Caminho do Sol, no interior de São Paulo, entre tantas outras peregrinações. “Todos nós temos o objetivo de fazer algo grandioso, mas nem todo mundo realiza. Eu sonho e faço”, conta o caminhante. O percurso mais difícil, Virgílio enfrentou aos 83 anos. Na Trilha Inca, no Peru, andou por sete horas sem descanso. Foram 36 quilômetros de escadas de pedra, em uma subida de 2.825 metros. Mas, mesmo em rotas difíceis, sobra disposição. “Eu curto a natureza, faço orações, penso na vida e faço poesias. E chego sempre cantando nos albergues pelos caminhos, para levar alegria a quem encontro”, diz. “Conheço pessoas, troco ideias, e isso é formidável. Aprendo muito.” Para treinar, Virgílio não tem nada de especial, a não ser fazer tudo a pé em sua rotina. Caminhar o ajuda a ter mais energia, e é isso que o motiva a sempre ir em frente. Na cabeça, leva um boné coberto com pelo menos 15 broches que marcam os roteiros concluídos. “E ainda há muito espaço para preencher”, diz o peregrino. “Quero morrer caminhando.” Os próximos passos, ele sonha em dar na África, rumo ao Monte Kilimanjaro. 23/01/12 11:52 Nas areias, ela tornou-se uma das primeiras pulso se tornou um motivo para a mudança de vida. divulgadoras da prática ainda pouco conhecida no Em 1999, Lourdes Pifano, 48 anos, deixou seu emprego país. Com movimentos inspirados nas artes marciais dentro de um escritório em São Paulo e partiu para e semelhantes ao tai chi chuan, o lian gong alonga as praias do Recife como professora de lian gong. Foi e trabalha toda a musculatura corporal. Seus exercícios a técnica chinesa criada na década de 70 – e batizada movimentam pescoço, tronco, pernas, articulações, com o nome e sobrenome de “lian gong em 18 terapias” órgãos internos e a respiração. Guiado por músicas – que deu força para essa pernambucana abandonar instrumentais, cada gesto tem tempos e narrativas os trabalhos administrativos para viver em constante especiais. E, para praticar, além da música, só é necessário movimento. “Ele é mais físico que meditativo, mas, um espaço que dê liberdade aos movimentos. Lugares como acalma, tem efeitos emocionais”, conta Lourdes. ao ar livre são ideais. “O lian gong traz qualidade de vida. “Com ele, encontro meu eixo.” Ou seja, serenidade, calma e harmonia”, diz a professora. MOVIMENTOS ORIENTAIS O que começou como um tratamento para dores no 23/01/12 11:52 PROCURANDO OBSTÁCULOS Quem vê Júlio José Rezende Pinto, o JJ, dar um salto mortal de cima de um muro de quase 2 metros duvida que ele já morreu de medo de altura. O temor acabou em 2006, quando o carioca de 26 anos descobriu o Parkour. “Pela internet, conheci a história, a ﬁlosoﬁa do esporte e percebi que ele era mais que movimentos radicais”, conta JJ. A modalidade, uma arte corporal criada na França, em 1998, busca fazer os atletas se deslocar e ultrapassar obstáculos de modos não convencionais. Isso quer dizer que só correr ou pular não basta. É preciso suspenderse e pendurar-se em muros ou paredes, fazer rodopios, manobras e piruetas para contornar qualquer objeto que esteja pelo caminho. “Enquanto todo mundo anda por caminhos já criados, como calçadas e ruas, a gente escolhe ir pelos muros, obstáculos, árvores”, diz JJ. E isso é feito com regras: há normas para os movimentos fundamentais e técnicas para saltar, equilibrar-se e aprender a cair. Manter o condicionamento físico também é importante, e, por isso, JJ tem uma rotina de treinos com seu irmão Júlio César, o JC, em bairros do Centro e da Zona Sul do Rio de Janeiro. Desaﬁando alturas e barreiras difíceis de ser ultrapassadas por quem caminha pelas cidades, a técnica exige 100% de atenção e concentração, para evitar acidentes e vencer os limites do corpo. “O Parkour é liberdade de expressão, minha válvula de escape”, diz JJ. 23/01/12 11:55"},
{"section": "comer", "title": "sabores que confortam", "author": "Letícia Rochafoto Sheila Oliveira/ Empório Fotográfico", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Meus parabéns Fazer uma festa de aniversário em casa é a oportunidade ideal para reunir a família e os amigos em um encontro inesquecível! no Conﬁra mais receitas site revistasorria.com.br 1/20/12 3:03 PM Assistente de fotograﬁa: Caio Gomes/Produção culinária: Arlete Souza/Produção de objetos: Márcia Asnis Assistente de fotograﬁa: Caio Gomes/Produção culinária: Arlete Souza/Produção de objetos: Márcia Asnis ERA ASSIM: dias e mais dias de preparativos, com muita gente envolvida. Para fazer uma festa de aniversário, a mãe coordenava os trabalhos e, claro, era responsável pelo bolo. Os filhos faziam e enrolavam os docinhos, enquanto as tias pegavam cola, tesoura e papel crepom para a decoração. Amigos e vizinhos chegavam com suas especialidades: sanduíches, enroladinhos, uma torta salgada. Desse jeito (delicioso), as festas de aniversário aconteciam há algumas décadas. O dia mais esperado para apreciar as delícias que só apareciam quando alguém mudava de idade. Sobre a mesa, o grande rei era o bolo, que podia ser dividido em pacotinhos de papel-alumínio, que escondiam a massa úmida, regada com coco, açúcar e amor. “Eu me lembro do bolo de baba de moça coberto com muito coco fresco”, diz a chef Heloísa Bacellar, uma apaixonada pelas festas caseiras. “Também tinha cuscuz, carolina recheada com patê, quindim, beijinho. E era uma delícia quando sobravam os sanduíches, que minha mãe embrulhava em papel-alumínio para comer no dia seguinte”, conta. Ela gosta tanto do parabéns à moda caseira que pesquisou suas receitas e dedicou a elas um capítulo inteiro de seu livro Entre Panelas e Tigelas – A Aventura Continua (editora DBA). Entre salgados e docinhos de dar água na boca, a chef salpica as próprias recordações, que trazem brigadeiros meio tortos, canudinhos de massa que parece de pastel e uma mãe que sabia a técnica certa para cortar o bolo. “A molecada adora o enroladinho de salsicha, com uma massa semifolhada com catupiry”, conta Heloísa. Assada com a salsicha, a massa espalha um aroma tão irresistível ao redor do forno que costuma ser defendida com beliscões maternos para que as crianças não “roubem” os pãezinhos quentes. E, já que esta é a Sorria de 4 anos, inspire-se em nossa festa de aniversário e convide os amigos a preparar um saboroso encontro! BOLO TOALHA FELPUDA ENROLADINHO DE SALSICHA INGREDIENTES PARA O BOLO 4 ovos • ¾ de xícara INGREDIENTES 2 xícaras de farinha de trigo de óleo vegetal • 200 ml de leite de coco • 1 colher (chá) de sal • 250 g de queijo (ou 1 vidro pequeno) • 2 xícaras de açúcar cremoso catupiry (1 embalagem) • 50 g • 2 xícaras de farinha de trigo • 1 colher (sopa) de manteiga gelada em cubinhos • 30 de fermento • Manteiga para untar e farinha minissalsichas • 1 gema para pincelar de trigo para polvilhar PARA A CALDA E COBERTURA 1 xícara de leite condensado • 1 xícara de leite de coco • ½ xícara de coco seco ralado (60 g) MODO DE PREPARO Numa tigela, coloque a farinha, o sal e a manteiga e esfarele com a ponta dos dedos até obter uma farofa. Junte o queijo e trabalhe até formar uma MODO DE PREPARO Aqueça o forno a 180 ºC massa macia, não pegajosa, que descole das (médio), unte uma assadeira retangular mãos (adicione mais farinha, se necessário). com manteiga e polvilhe com farinha. Envolva em ﬁlme plástico e leve para a No liquidiﬁcador, bata todos os ingredientes geladeira por, pelo menos, 2 horas, ou, no para o bolo até obter uma massa máximo, por 2 dias. Enquanto isso, coloque homogênea. Leve ao forno por 40 minutos, as salsichas numa panela média, cubra com até que a massa esteja ﬁrme e dourada. água, ferva por 1 minuto e escorra. Com um Deixe esfriar por 5 minutos e, enquanto isso, rolo, abra a massa sobre uma superfície aqueça o leite condensado e o leite de coco enfarinhada até obter um retângulo de uns numa panelinha, misturando de vez em 25 cm x 30 cm. Com uma faca, divida em 30 quando. Deixe ferver e engrossar por uns tiras de 1 cm de largura. Enrole cada salsicha 4 a 5 minutos, até ﬁcar com a consistência com uma tira de massa, mas deixe as pontas de mingau. Regue o bolo ainda quente com aparecendo. Coloque em uma assadeira, a calda e, por cima, espalhe o coco ralado. pincele com a gema diluída em 2 colheres Deixe o bolo esfriar, divida com uma faca (sopa) de água e leve à geladeira por 15 em 24 quadrados, embrulhe cada um minutos, enquanto o forno aquece a 180 ºC. em papel-alumínio e leve à geladeira por Asse os enroladinhos por 20 minutos ou até pelo menos 3 horas. Sirva gelado. que a massa esteja dourada e crocante. 1/20/12 12:10 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "", "edition": "24", "months": "fevereiro/março", "year": "2012", "text": "Veja mais d icas no site : revist asorria .com.b r Tem coragem? Nestas histórias, o que não falta são força e determinação. Inspire-se nestes destemidos da ficção e da vida real para fazer o próprio caminho! texto R i t a L o i o l a livrro Ilusões Perdidas, das, de Honoré de Balzac Lucien de Rubempré é um jovem provinciano que sonha em ir a Paris e ser um poeta de sucesso. Com muita audácia e pouco dinheiro, ele chega à capital e vive as maiores aventuras de sua vida. Livro fundamental do autor, o texto pinta em cores vivas não só a determinação de seu personagem, como a sociedade francesa do século 18. livrro Uma Vida sem Limites, livro de Nicholas James Vujicic (Novo Conceito) Caravana da Coragem, ﬁlme de John Korty (1984, EUA) Quando a nave espacial da família cai na distante lua de Endor, o monstro Gorax rapta os pais dos pequenos Mace e Cindel. A sorte é que eles encontram os ewoks, uns bichinhos extraterrestres fofos que ajudam na reunião de pais e ﬁlhos. Neste roteiro de George Lucas, a amizade e a coragem são as armas para lutar contra o monstro terrível. filme Homens de Honra, de George Tilman Jr. (2000, EUA) Carl tem o sonho de ser mergulhador na Marinha, mas nasceu em uma família negra e humilde nos Estados Unidos. Com determinação e impressionante persistência, ele enfrenta o preconceito e vai galgando, aos poucos, os difíceis degraus até as Forças Armadas. site Co-labora.org, coletivo virtual O Co-labora é um espaço de colaboração virtual para encorajar um mundo melhor. Por meio de posts-desaﬁos, que sugerem coisas como compartilhar histórias sobre seus objetos preferidos ou a fórmula da felicidade, incentiva a reﬂetir e a agir para a construção do bem-estar comum. dica da redação Nascido sem braços nem pernas, Nicholas Vujicic enfrentou muitas barreiras. Até que descobriu que o propósito de sua vida era inspirar as pessoas a ter vontade de viver e fazer do mundo um lugar melhor. Neste livro, impressionante, ele mostra como a perseverança e a coragem constroem uma existência plena e cheia de realizações. 1/20/12 12:11 PM 20/01/12 18:32"}
]