[
{"section": "PRAZERES SIMPLES", "title": "", "author": "DILSON BRANCO", "edition": "48", "months": "mar/abr", "year": "2016", "text": "Festa de criança N ossos preparativos começavam dias antes, em noites de força-tarefa com a mãe e as tias enrolando docinhos. Como a gente não era confiável para esse serviço (porque só fazia bolinhas tortas e ainda lambia as mãos), ganhava outras tarefas, como cortar as salsichas em rodelas para o cachorrinho (assim rendia mais), fazer gelatina nos copinhos de café (o cupcake de 1985), encher balões (que ou estouravam antes da hora de tão cheios ou ficavam murchos, porque ninguém sabia amarrar a ponta) e embrulhar em papel de seda franjado balas de coco que pareciam naftalina (e ninguém comia). Naquele tempo, o salão de festas era a garagem vazia. Tirava-se a Brasília, afastavam-se os móveis, traziam-se todas as cadeiras para os adultos sentarem ao redor. A mesa da sala – ou duas juntadas– ia para o centro, decorada com uma toalha de papel crepom emprestada da prima. Festas temáticas ainda não estavam na moda, então o máximo que acontecia eram uns enfeites de isopor grudados na parede, ou um bolo em formato de guarda-chuva (a coisa mais linda!). A lista de convidados era na base do 'quanto mais, melhor'. Chamava-se toda a família, os vizinhos, as crianças da sala mais os irmãos e os pais – e se passasse alguma criança à toa na rua, a gente botava pra dentro também. De atrações, só o quintal, a rua, uma bola e a vitrola, e isso era suficiente para horas de correria sem sentido, concursos ligeiramente violentos de dança da cadeira, jogos de queimada em que alguém sempre dava 'sem querer' uma bolada na cara do outro – e talvez um pouco de dançando-lambadaô-dançando-lambada-ah no final. Você sabia que a festa tinha sido boa se na hora de ir embora estava imundo, tinha perdido seus sapatos e havia uma ligeira dor de barriga de tanto comer aquelas balas catadas no chão depois que estouraram o balão gigante. Para quem ficava – o aniversariante e sua família exausta – ainda havia outra festa, só que ao contrário, de limpar todos os balões estourados, forminhas de doces jogadas na grama, papéis de presente rasgados e brigadeiros esmagados nos pelos do cachorro. Mas tudo valia a pena se na madrugada você levantasse para tomar água e no fundo da geladeira tivesse um ou dois potes de sorvete cheios de sobras: docinhos açucarados, rissoles frios, molho de cachorro-quente. A promessa de 'nunca mais faço festa em casa' passava na hora. 12 REVISTA SORRIA MAR/ABR 2016 13 Ensina-me a viver V ocê acorda no meio da noite, senta na cama e... sente o presente. Isso em que você pisou é um camundongo morto. Na porta, a te olhar, está quem trouxe o mimo: o gato. Lambendo as patas, satisfeito, como quem diz: 'Olha que belo serviço eu fiz enquanto você estava aí dormindo'. Sua vontade é sair correndo para lavar o pé sujo de rato. Mas o que você faz mesmo, antes disso, é um cafuné na cabeça do seu caçador, agradecendo. Pessoas comuns podem achar isso estranho, mas você, dono de gato, sabe melhor: o bichano acabou de dizer que te considera pra caramba. Essa cena – que me aconteceu muitas vezes – resume bem a vida com um gato. Às vezes, você pode até pensar que ele te despreza (ah, por que você me ignora quando eu mais te quero?!). Ou achar que ele é sádico (que prazer é esse em afofar meu rosto com essas garras?). Ou mesmo sentir que ele está secretamente tramando contra a sua vida (por que colocar uma barata morta no meu travesseiro, se não para me matar do coração?). Mas, na verdade, ele só está querendo dizer que te ama. Ou não. Porque viver em estado de suspense é uma das grandes graças de ter um bichano mesmo. 14 REVISTA SORRIA Ter um gato é um exercício emocional de desapego. Na vida, a gente tende a esperar que aqueles que amamos – de qualquer espécie – correspondam às nossas expectativas, preencham nossas carências, estejam sempre disponíveis e concordem com tudo. Um gato te ensina que não é bem assim. Para ele, é perfeitamente possível adorar, se divertir, trocar mil carinhos, fazer companhia – mas cada um é cada um, com seus tempos, humores e desejos, e amar não significa possuir. Tem gente que não fica tranquila com tanta vontade própria, e confunde a independência felina com desamor. Mas só quem tem gato sabe o que é o conforto de um peso peludo ronronando na sua barriga. Só quem vive com um gato sabe da admiração que tanta esperteza desperta – sim, é verdade que ele não obedece, mas é impressionante como aprende truques sozinho, como abrir a porta num salto ou a torneira com o nariz. Só quem já encontrou o gato dormindo entalado em uma caixa ou perseguindo furiosamente uma bolinha de papel entende esse senso de humor peculiar. Gato é antídoto para o tédio. E o melhor exemplo de como somos mais felizes quando nos preocupamos menos com o que os outros pensam. 16 REVISTA SORRIA MAR/ABR 2016 17 reportagem LUCIANA ALVAREZ São adaptáveis – por isso, podem gerar uma sociedade mais justa. A evolução tecnológica se dá em um ritmo acelerado. Em pouco tempo, um aparelho de ponta é substituído por outro mais avançado, assim como surgem novas formas de usá-los. Se, para os mais velhos, manterse atualizado pode ser um drama, para as crianças e adolescentes isso é natural. Esse convívio com a mudança constante leva a geração Z a lidar melhor com a experimentação, os imprevistos e as diferenças. Socialmente, isso pode se refletir em mais igualdade entre diferentes gêneros e etnias, por exemplo. Querem mudar o mundo – e realmente acreditam que podem fazer isso. Segundo a pesquisa Millennial Branding de 2015, feita com jovens dos Estados Unidos, 76% dos entrevistados afirmaram sentir vontade de participar de uma ONG ou de fazer trabalho voluntário. Além disso, a mesma porcentagem revelou estar preocupada com as questões climáticas que ameaçam o planeta. O acesso à informação em escala nunca antes vista permite que os jovens de hoje tenham maior consciência dos problemas do mundo e se sintam mais confiantes para tentar combatê-los. Sabem usar a tecnologia para aprender, muito além da escola. De acordo com uma pesquisa de 2014 da agência americana Sparks&Honey, 33% dos jovens assistem a aulas online e 32% estudam com os colegas via internet. Ou seja: para a geração Z, a sala de aula não é o único lugar de aprendizado. Se os alunos de hoje não gostam do enfoque de um professor, podem buscar outra abordagem facilmente nos meios digitais. E se algum tema de seu interesse não é tratado na escola, eles vão atrás por conta própria. Essa autonomia pode resultar em cidadãos e profissionais mais conscientes e competentes. omo serão os adultos da próxima geração? Será que podemos ter a expectativa de que eles vão ajudar a mudar o mundo para melhor? A única forma de tentar responder a essas perguntas é observar essas futuras mulheres e homens hoje, enquanto são crianças e adolescentes. O que eles têm de diferente? Quem veio ao mundo entre os anos 1990 e 2010 faz parte da chamada geração Z. Uma das suas principais características é que eles não conheceram o mundo antes da última grande revolução da humanidade: a internet. E isso faz uma grande diferença: “É como se eles já tivessem nascido plugados, então transitam mais fácil pelo mundo da tecnologia. Mas isso também implica uma percepção de mundo diferente”, afirma Adriana Gomes, professora da Escola Superior de Propaganda e Marketing (ESPM). Às vezes tachados de imediatistas e desfocados, os jovens de hoje, ao saber tirar proveito da cultura em que cresceram imersos, se tornam ágeis, adaptáveis, tolerantes, conscientes e confiantes, em níveis nitidamente maiores do que as gerações anteriores. A seguir, saiba mais sobre os futuros donos do mundo e veja o que esperar do planeta que eles vão construir. C RAZÕES PARA ACREDITAR QUE ME DÊ MOTIVOS Buscam um trabalho que dê sentido e prazer – assim, têm mais chance de fazer bem-feito e de contribuir para uma sociedade melhor. Trabalhar apenas para ganhar o salário e dar lucro à empresa não é a meta profissional da geração Z. Segundo o já citado levantamento da Sparks&Honey, 76% dos jovens querem transformar seus hobbies em trabalho remunerado, e 60% desejam que sua atuação profissional tenha impacto positivo no mundo. Com mais gente trabalhando com gosto e propósito, podemos sonhar com uma geração de profissionais mais comprometidos e transformadores. Têm consciência coletiva e sabem se unir para lutar. Quem diria que adolescentes de escolas públicas poderiam fazer um governo voltar atrás em uma decisão? Foi o que aconteceu no fim do ano passado em São Paulo, quando as ocupações das escolas estaduais por alunos levaram à suspensão do plano oficial de reorganização da rede de ensino. Esse é um exemplo concreto da capacidade dos jovens de hoje de se unir, somando talentos diversos em busca de um objetivo comum. Acostumados à internet, eles levam as conexões da rede à vida real, usando esse poder coletivo para realizar seus sonhos. A PRÓXIMA GERAÇÃO SERÁ INCRÍVEL A LIMPEZA DA SUA PELE GANHOU UM NOVO CUIDADO LINHA NEEDS FACIAL Chegou a nova linha Needs Facial: Sabonetes, Lenços, Discos de Algodão e Loções Demaquilantes para um cuidado diário com a sua pele. Experimente e descubra que cuidar da sua pele é mais simples do que imagina. Eu que fiz E xiste talento nato: aquelas pessoas que aprendem a tocar instrumentos só de ouvir, que sabem desenhar cavalos galopando sem nunca ter ido a uma aula, que constroem coisas lindas – um apito ou um banquinho de madeira, que seja – sem manual de instruções. Eu não sou uma dessas. Mas me conforto em saber que existe habilidades que a gente aprende. (Praticamente qualquer uma, na verdade, desde que você se dedique bastante e tenha muita paciência consigo mesmo.) Talvez não dê para virar artista, mas e precisa? Bom mesmo é receber elogios das pessoas queridas. Ou de ninguém, na verdade: melhor ainda é simplesmente olhar para algo que você fez e sentir o orgulho de ter completado a tarefa com tudo o que tinha na cabeça e no coração. Experimentei de tudo um pouco ao longo dos anos: pintei aquarelas, camisetas e panos de prato. Colori mandalas, fiz arranjos com folhas secas, escrevi poemas, tirei fotografias. Mexi com argila, bordei em ponto-cruz, fiz artesanato em madeira, moldei velas e sabonetes. Patinei móveis, crochetei barras de toalha, montei terrários. Fiz aula de violão, inventei bijuterias e desenhei roupas. Aprendi em escolas, com minha vó, na internet, em livros, ou simplesmente testei por minha conta e risco, na base do erro e do acerto. Nunca fui muito boa em nada – nem me esforcei o suficiente para me tornar –, mas me diverti demais testando cada atividade. É uma coisa muito bonita imaginar algo e conseguir traduzir essa ideia em algo concreto (ainda que saia torto). Ou ver um lindo objeto por aí e pensar que dá pra fazer algo parecido em casa, por que não? Por isso que despertar o seu lado artístico traz empoderamento – e, ao mesmo tempo, uma lição de humildade. 'Até eu podia fazer isso', você pensa primeiro. Depois, na prática, não é tão simples assim... Mas vencer a dificuldade traz uma trilha de aprendizados e um enorme senso de realização. Encontrar uma forma de expressão artística é, enfim, parte do que nos faz humanos. É usar outra linguagem para mostrar o jeito como vemos as coisas, o que nos emociona, a nossa beleza. Uns podem gostar, outros não, mas não tem certo e errado. É só um jeito a mais de deixar um legado seu para o mundo. Mesmo que seja uma almofada de tricô com um lado maior que o outro. NEEDS FACIAL DISCOS DE ALGODÃO C/ 30 NEEDS FACIAL SABONETE ESFOLIANTE 100g NEEDS FACIAL SABONETE GEL PELE NORMAL A SECA 120g 18 REVISTA SORRIA NEEDS FACIAL SABONETE GEL PELE NORMAL A MISTA 120g NEEDS FACIAL LOÇÃO DEMAQUILANTE OIL FREE 270ml NEEDS FACIAL DEMAQUILANTE BIFÁSICO 115ml NEEDS FACIAL LENÇOS DE LIMPEZA FACIAL C/ 25 contém tudo que faz bem. Toca aqui A gente não tem a menor intimidade, mas precisa pôr no colo e abraçar. Como dois desconhecidos perturbados pela proximidade, não sabemos como nos portar. Aquele caixote de madeira é grande demais; o braço, comprido; as cordas, muito próximas. Vendo quem sabe, parece tão fácil. Mas a primeira vez em que empunhamos um violão, caímos na real: vai dar um trabalhão fazer esse trambolho funcionar. Essa certeza só aumenta quando ousamos apertar uma corda. Empregamos toda a nossa força e, ainda assim, o som sai torto e abafado. E logo bate aquela dor inédita na ponta do dedo. Esse momento em que a polpa de carne logo abaixo da unha do indicador fica vermelha e palpitante, cortada pelo vinco impresso pelo náilon, dizem, é o grande responsável por inúmeras carreiras natimortas de violeiros potenciais. Quem sobrevive logo percebe que as provações estão só começando. Como assim tenho que prender essa corda com o mindinho? Me desculpe, mas meu dedo anelar não responde por si – ele só se mexe se levar os vizinhos juntos. Isso não é um acorde, é um espacate!... E até agora estamos falando só de uma das mãos. Enquanto a esquerda é torturada, a direita precisa entrar em transe, subindo e descendo sem perder o ritmo de um mantra do tipo desce-desce-sobe-desce. Uma hora, porém, dá certo. O som sai minimamente limpo. Os dedos criam calos. A mão começa a agir sozinha, como um motorista experiente trocando marchas. Então nos conectamos com uma linhagem ancestral de gente que sentiu prazer fazendo cordas vibrarem para alegrar os ouvidos. Que magnífico que é um violão! Quantas gerações de gênios foram necessárias para criar algo assim. A matemática do comprimento das cordas relacionado à frequência das notas, a calibragem da espessura dos fios para que gerem a diversidade de sons necessária, a organização da tabela de casas para que todos os acordes sejam executáveis dentro das limitações de uma mão humana... Uau. Admirados, ganhamos um amigo. Ele vai tornar nossas músicas preferidas ainda mais nossas e mais preferidas. Vai ser uma fonte infinita de alegria ao alcance dos dedos, trazendo autoconhecimento nos ócios solitários, enchendo o ar de amor em serenatas privê, animando os encontros com a turma. Dá um trabalho danado, é verdade. Mas tudo vale a pena quando aquele primeiro abraço desajeitado se transforma no aconchego de velhos conhecidos. 20 REVISTA SORRIA MAR/ABR 2016 21 RECEITA TÁ NA MESA O MELHOR Para fazer raspas profissionais, derreta chocolate, espalhe sobre uma fôrma, deixe esfriar e raspe com uma espátula INGREDIENTES: • manteiga e cacau em pó sem açúcar para untar • ½ xícara mais 1 colher (de sopa) de cacau em pó sem açúcar do mundo • ¼ de xícara mais 2 colheres (de sopa) de água fervente • ¾ de xícara de leite • 2 + ¼ xícaras de farinha de trigo peneirada BOLO DE CHOCOLATE DEVERIA SER PATRIMÔNIO UNIVERSAL, PRESENTE EM TODAS AS COMEMORAÇÕES! • ¾ de colher (de chá) de bicarbonato de sódio • 1 + ¾ xícara de açúcar • ½ colher (de chá) de sal • 1 xícara mais 2 colheres (de sopa) de manteiga sem sal em temperatura ambiente • 2 colheres (de chá) de essência de baunilha E BOLO DE CHOCOLATE TRUFADO m 1977, a Nasa lançou ao espaço as sondas Voyager, que, hoje em dia, já ultrapassaram os limites do sistema solar. Elas carregam discos dourados com uma série de informações sobre a Terra. A ideia é que, caso sejam encontradas por E.T.s, eles possam saber quem somos e como vivemos. A gravação inclui “Olá” em diversas línguas, músicas, sons de bichos, esquemas químicos, fotos de mil cenas terrenas. Pois eu acho que faltou uma coisa muito importante: bolo de chocolate. Se um alienígena chegasse à minha casa, eu adoraria oferecer a ele uma bela fatia fofa e úmida, esbanjando recheio, monocromaticamente deliciosa, feita inteiramente do mesmo ingrediente, da base queimadinha à farta cobertura. E ia contar que isso é o ápice da engenhosidade humana: aprendemos a cultivar o cacau, secar e torrar as sementes, triturá-las, descascá-las, moê-las e pren­­­­­sálas, transformando-as então nos mais variados tipos de chocolate, que podem ser experimentados de outras inúmeras maneiras. Eu contaria a ele que não tem jeito mais maravilhoso de celebrar grandes momentos – sejam eles aniversários, folguinhas no meio da tarde ou encontros siderais. Aí sim, posso garantir, o E.T. teria uma ideia realmente significativa da delícia que é a vida nestas bandas da Via Láctea! 22 REVISTA SORRIA • 3 ovos, batidos levemente • raspas de chocolate para decorar PARA O GANACHE (RECHEIO): Você pode turbinar o recheio com morangos picados, geleia de damasco ou castanhas-do-pará • ½ kg de chocolate amargo picado • 2 + ½ xícaras de creme de leite fresco em temperatura ambiente PARA A COBERTURA: • ½ xícara mais 1 colher (de sopa) de cacau em pó sem açúcar Para o recheio e a cobertura ficarem mais escuros e não tão doces, use chocolate com alto teor de cacau • ½ xícara mais 1 colher (de sopa) de água morna • 1 + ½ xícara de manteiga sem sal em temperatura ambiente • ¾ de xícara de açúcar de confeiteiro • 2 + ¼ colheres (de chá) de sal • 700 g de chocolate meio amargo ralado, derretido e esfriado MODO DE FAZER: Preaqueça o forno a 180 °C. Unte duas fôrmas redondas de 22 cm. Forre com papel manteiga e unte. Polvilhe cacau, descartando o excesso. Peneire o cacau em uma tigela. Misture a água fervente. Gradualmente, adicione o leite. Deixe esfriar. Em outra tigela, misture a farinha, o bicarbonato e o sal. Com a batedeira na velocidade mínima, em outro recipiente, bata a manteiga até ficar macia e mais clara, por cerca de 4 minutos. Adicione o açúcar aos poucos, raspando as laterais. Misture a essência de baunilha. Adicione os ovos, um de cada vez. Sempre batendo, acrescente a mistura de farinha e o cacau que estava esfriando, aos poucos, alternando entre um e outro. Bata até ficar uniforme. Divida a massa igualmente entre as fôrmas. Com uma espátula, alise as superfícies. Asse por 20 a 25 minutos. Espete com um palito: se ele sair limpo, está pronto. Leve as fôrmas para grades de esfriar. Após 15 minutos, desenforme os bolos nas grades para que esfriem totalmente. Enquanto isso, faça o recheio. Derreta o chocolate em banho-maria. Adicione o creme de leite. Misture bem e transfira para a geladeira. Quando estiver firme, leve à batedeira até ficar claro e denso. Reserve na geladeira. Para fazer a cobertura, dissolva o cacau na água. Em outra tigela, com a batedeira em velocidade média, bata a manteiga, o açúcar e o sal por cerca de 4 minutos, até ficar claro e cremoso. Adicione aos poucos o chocolate derretido e a mistura de água e cacau, até ficar homogêneo. Reserve na geladeira. Com uma faca serrilhada, nivele a superfície dos bolos. Coloque o pedaço de baixo no prato em que vai servir e espalhe uniformemente o ganache. Empilhe a outra parte da massa e deixe na geladeira por meia hora. Espalhe a cobertura na superfície e nas laterais do bolo, usando uma espátula para criar redemoinhos. Decore com as raspas. Mantenha refrigerado até a hora de servir. MAR/ABR 2016 23 Com os pés e o espírito m 25 de dezembro de 1914, no front belga da Primeira Guerra Mundial, soldados ingleses ouviram a canção Noite Feliz vindo da trincheira alemã. Responderam com a mesma música. Começou assim uma trégua que resultou em trocas de bebidas e comidas – e, com uma lata fazendo as vezes de bola, a bandeira branca também tremulou sob a forma de um jogo de futebol. Faz todo o sentido. Afinal, esse esporte, amado em todos os continentes, tem tudo a ver com paz. Ele é puro confronto, só existe em sua forma mais bonita quando repleto de força e gana e não acontece sem trombadas doloridas. A cada instante, desperta nossos instintos de ataque e defesa. Porém, nos obriga a lidar com essa violência ancestral de forma civilizada, controlada, evoluída. E aí está parte importante da sua beleza. Talvez esse exercício mental exija ainda mais esforço e traga mais benefícios do que o empenho físico em si. Mesmo numa pelada, a mente é totalmente absorvida, ALEGRIA ESPORTE num misto de meditação e transpiração. Ficamos atentosCLUBE à posição da bola, do nosso corpo, dos companheiros, dos adversários, das linhas, das traves. Estamos continuamente antecipando o futuro, para surpreender, e não ser surpreendido. E realizamos mais cálculos do que na mais difícil prova de física da escola: num simples passe, formulamos inércia, atrito, angulação, força, aceleração e outros conceitos que nem sabemos nomear, dando um show de matemática inconsciente. Há também um constante balanço entre individual e coletivo. Você pode tentar um lance arriscado que, se der certo, trará o gol que o time tanto deseja; mas, se errar, pode ceder um contra-ataque fatal a toda a equipe. É um exercício para a vida, equilibrando atrevimento e precaução, orgulho e humildade, glória e fracasso. Existem vantagens para o corpo, claro. O futebol beneficia o condicionamento físico, as articulações, os músculos, o coração, o fôlego... Mas, na próxima vez em que você bater uma bolinha, saiba que está proporcionando uma deliciosa ginástica não só para seu físico, mas também para o impalpável que mora em você. 24 REVISTA SORRIA 4 DICAS PARA MANTER um grupo de futebol 1. Eleja responsáveis: alguém para administrar o dinheiro (caso a quadra seja paga), levar a bola, organizar as caronas, lavar os coletes... Sem esse comprometimento, a pelada não se sustenta. 2. Organize a lista de jogadores. No dia da partida, estipule um horário para que todos digam se vão ou não. Assim, não se corre o risco de ter gente de mais ou de menos na hora em que a bola for rolar. 3. Fique de olho nos desentendimentos. Eles são normais em um jogo de futebol, mas devem ser resolvidos quanto antes, com diálogo. Senão, o conflito cresce e gera um mal-estar desnecessário. 4. Promova a amizade. Reserve um tempo antes e depois do jogo para bater um papo. Organize eventos para os familiares. Quanto mais camaradagem, melhor para o jogo – e para a vida. MAR/ABR 2016 25 E"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "Carolina Muniz", "edition": "48", "months": "mar/abr", "year": "2016", "text": "UMA DAS CARACTERÍSTICAS MAIS BONITAS DA HUMANIDADE É O IMPULSO DE RETRIBUIR: SE ALGUÉM NOS AJUDA, NOS SENTIMOS IMPELIDOS A DEVOLVER AO MUNDO ESSA BOA AÇÃO. ASSIM, SURGEM HISTÓRIAS INCRÍVEIS, E O PLANETA VAI VIRANDO UM LUGAR MELHOR V ocê vai a uma cafeteria e, quando está indo embora, chega ao caixa e descobre que seu café foi pago por um desconhecido. O benfeitor já partiu, não pediu para ser identificado nem tinha a menor ideia de quem seria o beneficiado por sua ação. Provavelmente, pagou o café extra porque também se surpreendeu ao saber que sua bebida já estava quitada. Essa é a ideia do “café pendente”, hábito que tem feito sucesso em vários países, inclusive no Brasil. A inspiração veio do livro The Hanging Coffee, do tcheco Jan Burian, cujo protagonista, em determinado momento, faz exatamente isso: paga por dois cafés, o seu e o do próximo cliente. O gesto é simples, mas representa um admirável impulso humano: o de demonstrar gratidão passando a gentileza adiante. Como já dizia o filósofo romano Cícero, há mais de 2 mil anos, “a gratidão não é apenas a maior das virtudes, mas a mãe de todas as outras.” Ela é fundamental para o convívio harmonioso, já que consiste no reconhecimento do valor de uma boa ação. “A gratidão favorece as trocas sociais e estreita o vínculo entre as pessoas”, afirma Fernanda Palhares, psicóloga e pesquisadora da Universidade Federal do Rio Grande do Sul (UFRGS). “A partir dela, saímos da lógica do individualismo e conseguimos nos colocar mais no lugar do outro”, explica. O mecanismo de funcionamento da gratidão é formado por um ciclo. Começa quando uma pessoa, espontaneamente, resolve fazer o bem a outra. Essa, por sua vez, valoriza a benesse e quem a praticou. E disso nasce uma dívida psicológica, que impele o receptor a retribuir a gentileza. Nesse momento, o ciclo se encerra e um novo se inicia, no qual o benfeitor passa a ser o beneficiário, o que acaba gerando uma corrente de ações e retribuições. Mas, se o propósito é retribuir a quem nos beneficiou, por que pagar um café a um desconhecido? Qual o sentido de demonstrar gratidão passando a gentileza adiante? Nesse ato, há uma consciência social mais ampla, isto é, uma noção de que fazemos parte de um todo e, assim, estamos devolvendo à humanidade o que a vida nos proporcionou. “É como se a dívida psicológica que advém da gratidão fosse social. Então, receber algo bom nos compele a agir de forma boa, não necessariamente só com a pessoa que nos ajudou”, diz Fernanda. Em outras palavras, a gratidão com consciência social nos estimula a pôr em prática aquela velha máxima: fazer o bem sem olhar a quem. Outra explicação para esse estímulo de passar a gentileza adiante é o fato de enxergarmos os outros como espelho. Ver alguém fazendo algo bacana para outra pessoa desperta na gente a sensação de que também podemos agir assim. Quer dizer: bons exemplos podem ser contagiosos, criando uma poderosa reação em cadeia que é positiva para todos. A psicóloga Fernanda resume: “Fomentar a gratidão entre os seres humanos é uma boa maneira de viver em um mundo melhor”. A seguir, você vai conhecer histórias de quem transformou a gratidão em lema de vida. São pessoas que passaram por momentos difíceis, receberam ajuda para superar as adversidades e, inspiradas por esse apoio, tiveram seu coração mudado para sempre. Hoje, elas “pagam o cafezinho” a outros com a certeza de que estão fazendo um ótimo negócio: multiplicando o amor com a mesma dedicação de quem um dia as surpreendeu com uma colaboração gratuita e providencial. Confira: você vai se sentir grato por viver em um mundo onde coisas tão bonitas acontecem! MAR/ABR 2016 27 Fugindo de um tiroteio, Crispim percebeu a chegada de um avião. Correu até o aeroporto, decidido a fugir da guerra civil que aterrorizava Angola em 1990. Então com 16 anos, falando inglês, que aprendera com padres irlandeses, passou-se por estrangeiro e conseguiu entrar na aeronave. Sem saber o destino, aterrissou em Malta, o primeiro de muitos países para os quais rumaria. Viveu na Rússia e em outras nações do Leste Europeu, mas o preconceito e o frio o levaram a buscar um novo destino. Assim, em 1995, desembarcou em São Paulo. Em dez dias, acabaram os 150 reais que trazia no bolso, e Crispim foi morar embaixo de uma ponte, onde ficou por oito meses. Decidido a cursar letras na Universidade de São Paulo (USP), contou com a ajuda do dono de um bar – onde comia e tomava banho – para pagar a inscrição no vestibular. Entrou na faculdade e, a partir da indicação de uma colega, começou a dar aulas em um curso de idiomas. Em 1997, com o incentivo de um aluno, abriu a própria escola de línguas. Outro amigo lhe comprou três ternos. Em 15 dias, já estava com a agenda lotada de aulas. “Apesar do racismo que sofri e ainda sofro, encontrei muitas pessoas legais”, diz. Hoje, empresário bem-sucedido, Crispim deixa claro que não conseguiu nada sozinho: “Fui ajudado de muitas formas. Retribuir é uma obrigação moral”. Durante 10 anos, o professor foi voluntário em um cursinho prévestibular para jovens de baixa renda. Hoje, duas vezes por semana, dá aulas gratuitas de português em um centro de acolhida de refugiados. “A sensação de ajudar a melhorar a vida de alguém por meio do conhecimento é indescritível.” “Sem as ajudas que recebi, eu não estaria vivo. Para mim, auxiliar o próximo não é um favor, é uma obrigação moral.” CRISPIM CALONGE, 41 ANOS, PROFESSOR E EMPRESÁRIO, VIVE EM SÃO PAULO 28 REVISTA SORRIA Dançando, Fernanda sentiu um estalo na perna direita. Professora de ginástica, ela dava aula de zumba quando um músculo da panturrilha se rompeu. Imediatamente, foi socorrida pelas alunas e levada ao hospital. O diagnóstico, em setembro de 2014, indicou trombose, doença caracterizada pela formação de coágulos nas veias. Para poder se tratar, ela teria de ficar afastada do trabalho por algum tempo, o que era um grande problema. Desde que seu pai faleceu, há oito anos, a professora ajuda a sustentar a mãe e dois irmãos. Seria impossível arcar com as contas da casa e os gastos médicos. O alívio veio da solidariedade. Seus alunos se uniram em uma campanha para coletar doações, e o dono da academia forneceu os medicamentos. Assim, Fernanda conseguiu se reestabelecer com tranquilidade e voltar ao trabalho em dois meses. “O que fizeram por mim foi tremendo. Jamais esperei por isso”, conta. Tanta generosidade fez com que ela refletisse: “Percebi que não queria passar pela vida sem ter ajudado ninguém”. Foi quando uma amiga a convidou para conhecer o Espaço Ozem, projeto social que atende moradores da comunidade de Heliópolis. Em maio de 2015, ela deu a primeira aula de ginástica como voluntária. “Senti uma energia que não dá para explicar.” Hoje, todas as quintas-feiras, Fernanda ensina dança a uma turma de crianças e, duas vezes ao mês, zumba a um grupo de adultos. Além disso, promove aulas especiais para arrecadar doações para o projeto. “Melhorei muito como pessoa. Antes, me chamavam de sargento, porque era durona. Hoje, consigo demonstrar melhor meus sentimentos.” “A ajuda que recebi mudou a minha forma de ver o mundo. Hoje, enxergo muito mais o próximo e consigo demonstrar melhor meus sentimentos.” FERNANDA PAPANDRE, 38 ANOS, PROFESSORA, VIVE EM SÃO PAULO MAR/ABR 2016 29 Levada pela irmã, Cris* chegou ao grupo de Alcoólicos Anônimos (AA) de cabeça baixa, sentindo-se derrotada. Ao ouvir os relatos de pessoas que, assim como ela, tiveram a vida devastada pelo álcool, sentiu que não estava mais sozinha na luta contra a dependência. O uso abusivo começou na adolescência. Cris casou, teve três filhos e seguiu bebendo em excesso. Em 2005, com o fim do casamento, passou a usar também maconha, cocaína e crack. Abandonou o emprego como encarregada de recursos humanos em uma metalúrgica e foi morar na rua, no seu carro. Para alimentar o vício, pedia dinheiro a estranhos, dizendo que a gasolina havia acabado. “Por quase dois anos, vivi como um zumbi.” Determinada a largar as drogas, mudou-se, em 2008, para o interior de São Paulo, para ficar com a avó. Passou a beber ainda mais. Quando voltou para casa, um ano mais tarde, foi convencida pela família a buscar o AA. “Com a ajuda daquelas pessoas, eu me fortaleci e retornei ao convívio social.” Sóbria há seis anos, Cris é gerente administrativa em uma empresa e, à noite, faz faculdade de administração. “Hoje, meus filhos têm orgulho de mim”, diz, emocionada. “Agora, meu objetivo é ajudar os outros a entender que dá para ser feliz sem beber.” Trabalhando como voluntária, ela coordena o comitê responsável pela relação do AA com a sociedade. Uma de suas funções é responder aos pedidos de socorro que chegam pelo site da irmandade – cerca de sete por dia. Usando sua história como exemplo, ela oferece esperança: “Saber que posso ser uma ponte para incentivar alguém a procurar ajuda não tem preço. É isso que me move”. “Hoje, sou feliz sem beber. Nada do que eu faça vai pagar a dívida de gratidão que eu tenho com os Alcoólicos Anônimos.” 45 ANOS, GERENTE ADMINISTRATIVA, VIVE EM GUARULHOS (SP) 30 REVISTA SORRIA *O nome foi trocado a pedido da entrevistada, em respeito ao princípio de anonimato do AA Um abraço. Foi o que confortou Bárbara no momento mais difícil de sua vida. Em 2010, seu filho Roberto, então com 15 anos, chegava ao GRAACC para dar início ao tratamento de um câncer, já em estágio avançado. Percebendo o desespero da mãe, uma voluntária do hospital perguntou se poderia lhe dar um abraço. “Ela havia perdido a filha em um atropelamento e, mesmo assim, estava ali para me ajudar. Naquele momento, decidi que, quando tudo acabasse, também seria voluntária”, conta Bárbara. Roberto passou por cirurgias, sessões de quimioterapia e radioterapia e um transplante de medula óssea. Bárbara teve de largar o emprego de diarista e deixar seus dois filhos pequenos em casa, aos cuidados da irmã mais velha. Mas, em cada momento delicado, ela pôde contar com o apoio da equipe do GRAACC. “Eles são a minha segunda família. Fui totalmente acolhida.” Depois de quatro anos, a doença entrou em remissão – ou seja, o câncer está inativo, exigindo apenas acompanhamento a cada quatro meses. Assim, Bárbara se sentiu pronta para realizar o desejo de se tornar voluntária. Inicialmente, porém, foi impedida: por ser mãe de paciente, corria o risco de envolvimento emocional. “Falei que só aceitaria a proibição se alguém me mostrasse essa regra no papel”, lembra. Valeu a insistência: cinco meses depois, ela começou o trabalho, distribuindo material de higiene nos quartos. Logo no primeiro dia, encontrou, na porta da UTI, uma mãe que chorava copiosamente. Bárbara, então, lhe ofereceu algo cujo valor ela conhece bem: “Foi um dos abraços mais emocionantes da minha vida. Nele, senti coração com coração”. “Tudo o que foi feito pelo meu filho não tem preço. Vou ser voluntária do GRAACC até meu último dia de vida.” BÁRBARA TATIANA SANTIAGO DA SILVA, 42 ANOS, CONFEITEIRA, VIVE EM SÃO PAULO MAR/ABR 2016 31 MANUAL DA MOTIVAÇÃO PONHA A GRATIDÃO EM PRÁTICA! Ficou inspirado com as histórias que acabou de ler? Quer retribuir ao mundo as coisas boas que outras pessoas realizaram por você? Confira uma lista de dez ideias para fazer a diferença! AJA COM HUMILDADE DOE SEU IMPOSTO FINANCIE BOAS IDEIAS Você sabe mais do que alguém sobre Você sabia que pode destinar Já ouviu falar em crowdfunding? É Sabe aqueles conselhos que foram determinado assunto? Não seja parte do seu imposto de renda para um tipo de 'vaquinha' para permitir essenciais na sua vida? Eles também arrogante: passe seu conhecimento projetos sociais? Veja como fazer uma que projetos sejam realizados. Várias podem ajudar ou outros. Selecione com humildade e paciência. Lembre-se doação para o GRAACC na declaração pessoas fazem pequenas doações, os melhores que você já recebeu, do tempo em que você era inexperiente deste ano: bit.ly/IRGRAACC. Você e, assim, a ideia pode sair do papel. pense em pessoas que podem se e teve a ajuda de outros. Além disso, também pode fazer uma doação Para participar, acesse sites como beneficiar deles e passe-os adiante. esteja aberto para aprender coisas no decorrer de 2016 e abater na o catarse.me, o kickante.com.br Simples palavras podem estimular novas com qualquer um. Todo declaração do ano que vem – saiba ou o benfeitoria.com, escolha sua grandes transformações. mundo pode ter algo a ensinar. mais neste site: bit.ly/doar_IR. iniciativa preferida e contribua. SEJA VOLUNTÁRIO AMPARE UM ADOLESCENTE Encontre uma causa com que você A puberdade não é fácil. Como foi se identifique e doe seu tempo que você superou as crises desse a quem precisa. Sites como o período? Para quem está vivendo voluntarios.com.br ajudam a esses dilemas, a melhor ajuda pode localizar entidades em que você ser um bom bate-papo. Esteja possa atuar. Se você quiser seguir o disponível para conversar com os exemplo da Bárbara, cuja história adolescentes da sua família sobre você conheceu na página anterior, a sua experiência, dando dicas que acesse bit.ly/voluntarioGRAACC. tornem essa fase mais tranquila. FAÇA UM ANIVERSÁRIO SOLIDÁRIO REPRODUZA O BEM Quais foram as coisas mais bacanas No seu próximo aniversário, peça que seus amigos já fizeram por você? aos convidados que, em vez de Uma festa-surpresa? Um empréstimo levar presentes para você, façam num momento difícil? Uma ajuda para uma doação para um projeto social empacotar a mudança? Atitudes como bacana. Uma sugestão é o Instituto essas emocionam, porque nos fazem Ayrton Senna, que você já ajudou perceber quanto somos queridos. ao comprar esta revista. Saiba mais Então, inspire-se nessas ideias e faça no site ias.doacaosenna.org.br. o mesmo por seus camaradas! 32 REVISTA SORRIA COMPARTILHE ENSINAMENTOS DIVIDA SUA EXPERIÊNCIA AGRADEÇA A SEUS PAIS Como foi que você descobriu sua Escreva uma carta a seus pais – ou vocação? Recebeu a orientação de faça isso pessoalmente – e contealgum professor ou familiar? Que lhes as melhores lições que você tal retribuir? Você pode se oferecer aprendeu com eles. Relembre os para dar palestras em escolas bons momentos que vocês passaram esclarecendo as dúvidas dos juntos e mostre como foram alunos sobre sua profissão. Quem importantes para a sua formação. sabe você não desperta a mesma Você também pode estender essa vocação em alguns estudantes? ideia a outros familiares ou amigos. MAR/ABR 2016 33"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "", "edition": "48", "months": "mar/abr", "year": "2016", "text": "NÃO TEMOS TEMPO A PERDER VOCÊ GOSTARIA DE APROVEITAR MELHOR O SEU DIA? USAR O TEMPO LIVRE PARA ATIVIDADES QUE TENHAM SENTIDO E TRAGAM SATISFAÇÃO? ENTÃO VALE INVESTIR UNS MINUTOS NA LEITURA DESTA MATÉRIA! reportagem PAULA SEMER ilustrações BERNARDO FRANÇA MISSÃO Durante três semanas, a repórter Paula desafiouse a utilizar o tempo livre de forma mais proveitosa 34 REVISTA SORRIA Era para ser uma organização rápida em uma pasta de documentos, mas acabou virando uma faxina que deixou o apartamento de ponta-cabeça durante três dias. Não me considero uma acumuladora de coisas e, como me mudei há poucos meses, não imaginava que houvesse tanto para eliminar. Mas havia. De dentro das gavetas e prateleiras saiu de tudo: canhotos antigos de talão de cheques, comprovantes de pagamento, caixas de papelão do período da mudança, revistas, roupas em desuso. Separei, limpei, doei o que pude e joguei fora o resto. Ao final, a casa estava limpa e ordenada. E eu me sentia mais leve. Aquela foi a primeira de uma série de tarefas que me propus a cumprir para esta reportagem, com o objetivo de aproveitar meu tempo livre de uma maneira mais construtiva, prazerosa e eficiente. Anotei as atividades em um rascunho de e-mail que passou três semanas aberto. Sempre que entrava no computador, eu me lembrava delas. No início, confesso que foi angustiante me ver diante de mais uma lista de afazeres em pleno fim de ano, época em que vivi a experiência desta matéria. Naquelas últimas semanas de dezembro, minha energia estava na reserva. Por isso achei que o melhor seria começar pelo que me parecia mais fácil: organizar os documentos. Sem pensar muito a respeito, fui revirando a casa e, em três manhãs, o assunto estava resolvido. O prazer de ter finalizado a primeira atividade me deixou entusiasmada para encontrar tempo para as demais. Sim, era necessário remanejar a rotina. Eu já vinha em uma sequência de semanas bem disciplinadas, acordando duas horas mais cedo para praticar yoga. Não conseguia identificar mais espaço para encaixar tudo o que eu gostaria de fazer. Como me explicou a psicóloga Ieda Rhoden, doutora em ócio e potencial humano e professora da Universidade do Vale do Rio dos Sinos, o primeiro desafio é ter tempo. Ieda, que também é consultora de qualidade de vida, faz uma espécie de inventário das horas disponíveis das pessoas que a procuram. Segundo ela, a maioria tem entre uma e duas horas para si no dia. Fiz meus cálculos: em um dia comum de trabalho, me sobram seis horas. Metade delas eu gasto para me alimentar, tomar banho e me locomover. Ou seja, restam apenas três. Segui analisando minha rotina e percebi que, além de pouco tempo disponível, ele era mal utilizado. Quando tentei identificar o vilão, foi fácil: o Facebook. Eu tinha a péssima mania de ficar rolando a timeline sem prestar muita atenção e sem entrar em nenhum link. Na verdade, gastava muito tempo com a internet de modo geral, me perdendo entre páginas que nem interessam tanto. Naquela mesma noite, fiz uma substituição. Em vez do celular, peguei o exemplar de Três Vidas, um livro da escritora americana Gertrude Stein que eu queria ler e já estava empoeirando na minha mesa de cabeceira. Desde então, nunca mais entrei no Facebook antes de dormir. As noites passaram a ser ocupadas com livros e filmes. SER OU NÃO SER ÚTIL? Uma questão me intrigou desde o começo. A ideia da reportagem era usar o tempo de forma mais útil. Ora, sempre achei que tempo livre devesse ser livre, não produtivo. Pesquisando, fui entender que o que eu chamava de tempo livre é, na verdade, ócio. Não tem nada a ver com coisa de desocupado. Na conversa com Ieda Rhoden, ela detalhou da seguinte forma: “Para ser considerado ócio, a pessoa deve se sentir absolutamente livre para começar e terminar uma atividade. A experiência deve ser desfrutável e agregar algum crescimento pessoal”. Na verdade, segundo esse conceito, nenhuma das tarefas que cumpri poderia ser classificada como ócio, porque todas foram motivadas por um trabalho – a produção desta reportagem. Mas, em parte, eu escolhi o que fazer. Incluí na lista atividades que realmente fazem sentido para mim. Nadar talvez seja o melhor exemplo. Eu adoro deslizar na água, ficar um tempo sozinha e ouvir o ritmo cadenciado da respiração e do corpo em movimento. Tinha decidido voltar FAZER NADA É RUIM? O objetivo desta matéria não é estimular você a encher sua agenda da primeira à última hora. Ter tempo para ficar à toa também é importante. Numa sociedade centrada no trabalho, na qual a preguiça é vista como pecado capital, podemos nos sentir culpados ou ser malvistos se não estamos tão ocupados quanto os demais. Mas será que é saudável viver pulando de um compromisso para o outro? A psicóloga Ieda Rhoden acredita que só é possível ter uma vida equilibrada se houver experiência de ócio, ou seja, algo que se faça com total liberdade, que a gente desfrute e depois se sinta melhor em relação à vida. Como disse o escritor francês Albert Camus: “São os ociosos que transformam o mundo, porque os outros não têm tempo algum”. MAR/ABR 2016 35 às piscinas em outubro do ano passado. Fiz minha credencial no Sesc, separei maiô, óculos e touca, mas não fui. Não saberia dizer por quê. Dessa vez, não queria perder a oportunidade. Numa manhã de sábado, acordei, peguei a mochila e pronto. Àquela altura, eu já estava de férias – os dez dias de recesso que tive certamente facilitaram a organização do tempo –, mas, mesmo depois do retorno ao trabalho, consegui manter a natação na minha rotina. REAÇÃO EM CADEIA Christian Barbosa, especialista em gerenciamento de tempo e produtividade pessoal, verificou que 98% das pessoas adiam atividades, especialmente as mais difíceis e chatas. Para não procrastinar, tentei me planejar e estabelecer prioridades. Foi assim que finalmente instalei meu varal. Medi o espaço, fiz uma busca por tipos e tamanhos, escolhi o mais adequado e saí para comprar. Cheguei a pensar em colocá-lo sozinha, mas me lembrei de que a seguradora de imóveis faz esse tipo de serviço e achei mais sensato contar com a ajuda de um profissional. Em um dia, dei adeus ao varal de chão e ao improviso de pendurar roupas em mancebos, cadeiras e até janelas para secar. 36 REVISTA SORRIA Realizar coisas que precisam ser feitas e que facilitam o dia a dia dá um sentimento agradável de dever cumprido. Mas o melhor sem dúvida foi me deixar levar pelo que me propus a fazer por puro prazer. Como parar para ver filmes que, não fosse esta reportagem, permaneceriam na fila de espera. Assisti a vários: Tudo sobre Minha Mãe, Como Água para Chocolate, Peixe Grande, Histórias Cruzadas, Amadeus. Todos disponíveis no Netflix (serviço de transmissão de filmes e séries pela internet). Assim como a organização dos documentos terminou em faxina geral, os filmes me levaram a lugares inesperados. Depois de Sete Anos no Tibete, me veio à memória um templo budista, o Odsal Ling, que eu queria conhecer. Fica em Cotia, a 30 quilômetros de São Paulo. Adicionei à lista, peguei estrada e fui fazer uma visita guiada. Depois, conversando com uma amiga sobre o tema, ela me indicou outro filme, a que eu assisti na sequência: Samsara. Aprendi um monte de coisas sobre o Tibete, sobre o budismo e sobre a vida. Quando a vontade fica livre, o tempo deixa de ser uma questão. Você simplesmente segue o seu interesse e faz. BENDITA LISTA Christian escreve que, para gerenciar o tempo, é preciso ter um método. Eu diria que o meu foi intuitivo, mas não deixou de ser um método. O segredo parece ter sido a lista – alguns livros recomendam justamente se livrar dela, mas para mim funcionou. Aquele rascunho de e-mail teve um efeito mágico na hora de afastar a preguiça e pôr as tarefas em prática. Foi olhando para ela que pude analisar a minha rotina, me questionar sobre meus compromissos, definir prioridades e selecionar por onde iniciar. Percebi que me tornei mais objetiva na execução de qualquer tarefa. Não é que eu faça com pressa – pelo contrário, estou até mais calma. Mas enrolo menos antes de começar, o que me rendeu mais tempo disponível. É claro que nem tudo fluiu como o esperado. Uma das coisas que eu queria fazer era colocar cortina na janela da sala. Eu já tinha a cortina e as roldanas, precisava apenas de um trilho. Mas fui a uma loja e descobri que o sistema de fixação que eu tinha era antigo e necessitava ser trocado. Ficaria caro, então desisti. Percebi que decidir não fazer algo também é importante. Assim você tira aquilo da frente, abre espaço. Como optei por não realizar agora – e talvez nunca –, deixou de ser uma pendência. Outra atividade prevista era uma visita ao Jardim Botânico de São Paulo. Só que, com a chuva incessante, foi impossível. Em vez disso, fui a uma exposição da artista japonesa Chiharu Shiota. Era mais perto, em um lugar coberto, e ia sair de cartaz em alguns dias. O Jardim Botânico pelo menos continuará lá, à espera de um dia ensolarado. Em determinado momento, já depois de ter voltado das férias, notei que cheguei a um limite. Tenho lido muito, assistido a filmes, feito yoga de manhã, nadado duas vezes por semana... Transformei minha rotina com base nas minhas vontades e prioridades, o que me deixou muito satisfeita. Não me sinto assoberbada com o excesso de atividades. Ao contrário, elas tornam meus dias mais prazerosos. Mas acho que atingi um ponto em que não cabe mais nada. Não agora. Mais para a frente, outras demandas vão surgir, além de outros interesses e novos maus hábitos para substituir. Então, poderei reajustar mais uma vez meu cotidiano e priorizar o que será mais importante para mim no futuro. Até lá, preciso de um tempo. 10 DICAS PARA TER MAIS TEMPO LIVRE • Tome nota da sua rotina. Quais são as coisas que você faz que não são obrigações nem trazem um retorno muito importante? Identifique-as e substitua-as! • Faça uma coisa de cada vez: costuma ser mais eficiente do que tentar realizar mais de uma tarefa ao mesmo tempo. Defina uma ordem e evite a afobação. • Faça uma lista das tarefas que você pretende realizar, assinalando as prioritárias. Experimente um planejamento semanal, para não se sentir sufocado. • Evite as urgências. Imprevistos acontecem. Mas, se você tem 80% de tarefas inadiáveis e 20% de compromissos planejados, algo está errado na sua agenda. • Não aceite compromissos desnecessários ou impossíveis de incluir na agenda. Como nosso tempo é limitado, é fundamental aprender a dizer 'não' às vezes. • Tenha clareza do que é importante para você, não para os outros. Se seu calendário estiver em desacordo com os seus valores, vale repensar a rotina. • Use seus objetivos como motivação. Em vez de escrever na agenda 'aula de espanhol', marque 'preparação para ir à Espanha', por exemplo. • Acorde mais cedo. A ideia não é dormir menos, mas ter mais tempo de manhã. Muita gente tem mais pique nessa parte do dia, que costuma ser mais tranquila. • Não seja escravo da tecnologia: as notificações no celular perturbam sua concentração e o deixam ansioso? Desabilitá-las pode deixar seu dia mais livre. • Se você lida de forma saudável com aplicativos de celular, eles podem ser grandes aliados: marcar compromissos em uma agenda eletrônica pode ajudar a organizar a rotina. MAR/ABR 2016 37"},
{"section": "MANUAL PRÁTICO", "title": "SS", "author": "", "edition": "48", "months": "mar/abr", "year": "2016", "text": "PA O VIDA FELIZ PASSO A PASSO DEMONSTRE EMPATIA Tente achar situações em que “eu também” seja uma resposta apropriada: 'Eu também passei por essa situação', 'Eu também acredito nisso', 'Eu também me sinto assim'. Ao encontrar pontos de intersecção, fica mais fácil criar uma conexão verdadeira, que dá a sensação de que a conversa está valendo a pena. Se essas coincidências não ficarem evidentes, procure pontos interessantes da conversa que são novidades para você e os use como gancho para levar o papo adiante. Como conversar com DESCONHECIDOS Ao ficar próximo de um estranho, você se incomoda com o silêncio, mas não sabe como puxar papo? E se um desconhecido inicia uma conversa, você não sabe como deixar o assunto rolar? Confira dicas para transformar essas situações nervosas em momentos proveitosos! reportagem RAFAELA CARVALHO ilustração EDUARDO ARRUDA ATENTE-SE À LINGUAGEM CORPORAL SS PA O EXPLORE AS IMPRESSÕES Para iniciar uma conversa sem ser invasivo, é preciso perceber se a pessoa com quem você está tentando falar dá abertura. Houve uma troca de olhares amigável? Seu sorriso foi correspondido? Se sim, aproxime-se com tranquilidade. Para começar o assunto, dê chance às primeiras impressões: se o penteado é criativo, pode merecer um elogio. Se a pessoa está usando um acessório interessante, você pode perguntar do que é feito ou algo assim... Se a conversa render, apresente-se, de forma simpática. 38 REVISTA SORRIA Olhe-se no espelho e note como você se comporta quando seu corpo está relaxado. Ao começar uma conversa, tente reproduzir essa pose. No começo, os instintos defensivos podem falar mais alto, mas evite cruzar braços e pernas, mantenha a cabeça erguida e olhe nos olhos. Se essa última opção for desconfortável, mire o ponto entre os olhos do interlocutor. Mais uma dica: gestos afirmativos com a cabeça mostram que você está prestando atenção no que está sendo dito. ME ACEITAVA COMO EU SOU' Sempre estive presa em um ciclo: a insegurança me isolava, e o isolamento me deixava insegura. Até que passei a procurar gente que me aceita como eu sou. Hoje, frequento acolhem sem me julgar e SS PA O que também me entendem quando eu não estou muito a fim de papo. Conversar deixou de ser intimidante e, aos poucos, Não é por ser corriqueiro que o bate-papo precisa ser superficial. Mas atenção: quando a conversa se aprofunda, é possível que você escute opiniões diferentes da sua. Se discordar do que o interlocutor disser, mantenha o tom amigável e fique à vontade para questionar: “Por que você acha isso?”. Em seguida, apresente seu ponto de vista. O prazer em conversar não está apenas em encontrar opiniões iguais, mas em aprender a tirar aprendizados de pareceres diferentes dos seus. 'PROCUREI QUEM coletivos e grupos que me LIDE COM AS DIFERENÇAS SS PA O EU FIZ virou algo interessante e enriquecedor. Karla Corrêa, 18 anos, Rio de Janeiro. 'TENTO PÔR MEU ASSUNTO PREFERIDO EM TODA CONVERSA' Como eu sofria bullying na adolescência, tinha dificuldade de me SS PA O DÊ CORDA Em vez de perguntas que possam ser respondidas apenas com 'sim' ou 'não', prefira as que estimulam retornos mais ricos. E, com base nas respostas, tente fazer associações com seus conhecimentos. Por exemplo, se a pessoa diz que é carioca, você pode falar: 'Ouvi dizer que o Ano-Novo em Copacabana é incrível!', ou 'Acredita que não temos biscoitos Globo no meu estado?'. E vá em frente. Caso contrário, a conversa vira um pingue-pongue, com uma pergunta atrás da outra, com cara de interrogatório. SS PA O relacionar. Mas, quando comecei a trabalhar em um supermercado, SAIBA A HORA DE PARAR percebi que seria mais Se o assunto acabou – ou se a conversa perdeu a graça ou ficou desagradável –, não é preciso se obrigar a mantê-la. Se for uma ocasião com mais pessoas à sua volta, você pode dizer que vai tentar falar com mais gente; se não, dê adeus agradecendo pelo papo. Um “até a próxima” é suficiente para demonstrar simpatia e sair de cena deixando uma boa impressão. Se a conversa não foi tão boa quanto você esperava, não se desanime e siga praticando: cada pessoa é um universo! tentasse interagir com Fontes: How To Talk to Anyone: 92 Little Tricks for Big Success in Relationships, livro de Leil Lowndes; The Fine Art of Small Talk: How To Start a Conversation, Keep It Going, Build Networking Skills – And Leave a Positive Impression, livro de Debra Fine; vídeo Talk to Strangers: Danny Harris at TEDxFoggyBottom. interessante se eu os clientes. Para puxar papo, usava meu assunto preferido: rock. Eu não agradava a todos, mas tive conversas animadas que tornaram meus dias melhores. Até hoje uso esse truque! Orlando Oliveira, 49 anos, São Paulo. MAR/ABR 2016 39 VIDA FELIZ PASSO A PASSO EU FIZ Como ajudar um 'CONVERSAR AMIGO DEPRIMIDO Sentir-se triste de vez em quando é normal, mas, se a falta de motivação para viver for persistente, seu amigo pode estar doente. Nessas horas, a ajuda de pessoas próximas é fundamental. Veja o que você pode fazer! reportagem MARIANA ZYLBERKAN ilustração LEANDRO LASSMAR SS PA O COM MEU PRIMO AJUDOU A SALVÁ-LO' SS PA O SS PA O AJUDE-O A INTERPRETAR OS SINAIS INCENTIVE-O A BUSCAR AJUDA Será apenas tristeza ou realmente depressão? Ansiedade persistente, medo de morrer e dificuldade para fazer as tarefas mais básicas do dia a dia, como trabalhar e se alimentar direito, são sinais de que seu amigo pode estar não só desanimado, mas realmente doente. Como a própria pessoa pode ter dificuldade de perceber essas alterações, os familiares e amigos são fundamentais para ajudar nessa detecção. Ligue, mande mensagens, procure saber como está a rotina do seu camarada. Se for o caso, ajude-o a tomar consciência da situação. Se achar que seu amigo realmente está deprimido e precisa de auxílio profissional, estimule-o a consultar um psiquiatra. Faça essa sugestão de forma segura porém cuidadosa, pois ainda há preconceito com essa especialidade médica. Mostre que a depressão é uma doença como outra qualquer, que necessita de tratamento: assim como diabetes exige insulina, depressão requer medicamentos. Deixe claro que o diagnóstico, seja qual for, não mudará a imagem que você tem dele. ESTEJA DISPONÍVEL Quando uma pessoa sente que sua vontade de viver está se esvaindo, fica tão desanimada que até mesmo pedir ajuda pode ser uma tarefa difícil. Cabe aos amigos ficarem atentos e deixarem claro que são um porto seguro. Se você perceber que uma pessoa próxima mudou o comportamento, principalmente após um acontecimento doloroso e marcante, mantenha-se por perto. Ofereça ajuda, abra as portas da sua casa, encontre espaço na sua agenda, coloque seu ombro amigo à disposição. Eu, meus cinco irmãos, dez primos e quatro sobrinhos sofremos de depressão. A aceitação da doença é o primeiro passo para a cura. Ajudei muito um primo que ficou desorientado com o diagnóstico. Ele passou 60 dias internado, e eu ia visitá-lo todos os fins de semana. Conversávamos muito, sempre de mãos dadas e com muito afeto. Aos poucos, ele foi melhorando. Até hoje nos encontramos semanalmente para comemorar. Ivete Costa, 71 anos, São Paulo. 'PROPUS PASSEIOS DE BICICLETA COM MEU AMIGO DIVORCIADO' SS PA O SS PA O SAIBA OUVIR Ao encontrar seu amigo que anda borocoxô, deixe-o falar. Verbalizar os sentimentos é uma boa maneira de organizar os pensamentos e entender o que de fato está causando o mal-estar. Mesmo sem dizer uma palavra, você estará sendo muito útil: funcionará como um espelho para que seu amigo possa entender o que o incomoda. Se for falar, tente manter-se sereno, evitando julgamentos, perguntas desconfortáveis e insistências. Talvez não seja fácil absorver os lamentos, mas confortese lembrando que está oferecendo uma grande ajuda. SS PA O MOVIMENTEM-SE MANTENHA-SE PRESENTE Independentemente do diagnóstico, incentive seu amigo a praticar atividade física. A endorfina liberada durante uma simples caminhada é capaz de mudar o ânimo de quem não está muito bem. Além disso, movimentar o corpo é uma boa forma de a pessoa entrar em contato consigo mesma e refletir sobre as coisas que lhe afligem. Se puder acompanhar seu amigo nos exercícios, melhor ainda. Nesse caso, relembre a dica número 2: evite puxar conversas desagradáveis e esteja disponível para ouvir. Se seu amigo começar um tratamento, sua ajuda continuará sendo muito importante. Lidar com o fato de tomar medicamentos psiquiátricos pode ser difícil. Porém, com o acompanhamento médico correto, é possível controlar a doença, evitando novos episódios e recuperando a qualidade de vida. Mantenha-se próximo, proponha programas divertidos, estimule-o a manter a vida social ativa e aproveite o estreitamento dos laços da amizade que essa experiência certamente proporcionará a vocês dois! Fontes: psiquiatra Antônio Geraldo da Silva, presidente da Associação Brasileira de Psiquiatria; Associação Brasileira de Familiares, Amigos e Portadores de Transtornos Afetivos (Abrata); Movimento Conte Comigo. Percebi que o fim do casamento de um amigo de infância estava afetando demais seu ânimo. Ele tinha se tornado um sujeito calado e sem vontade de sair. Comecei a visitálo quase todos os dias e sempre ia de bicicleta. Aos poucos, fui convencendo-o a dar umas pedaladas comigo, e ele foi melhorando. O processo foi lento, mas sinto que minha ajuda valeu. Josué Souza, 39 anos, Rio de Janeiro. MAR/ABR 2016 41 DOE PARTE DO IMPOSTO VIDA FELIZ PASSO A PASSO Como ajudar alguém com CÂNCER? Mesmo que você não conheça ninguém que tenha essa doença, pode ajudar. Há inúmeras formas de colaborar, diminuindo o sofrimento dos pacientes e aumentando as chances de cura. Confira! reportagem MARIANA ZYLBERKAN ilustração BARLAVENTO ESTÚDIO CRIATIVO UM FUSCA PARA TRATAR MEU IRMÃO' Pacientes com câncer que passam por quimioterapia podem sofrer um duro golpe na autoestima ao ficar careca. Se você tem cabelo comprido, pode ajudar a diminuir essa sensação ruim doando cachos, que serão usados na confecção de perucas. Neste site você encontra uma lista de instituições que recebem doações: bit.ly/lista_cabelo. Em geral, a mecha precisa ter no mínimo 15 centímetros e não pode ter passado recentemente por processos químicos intensos, como descoloração, que enfraquecem os fios. DOE SANGUE DOE MEDULA ÓSSEA Muitos pacientes com câncer precisam de transfusão de sangue durante o tratamento. Após as sessões de quimioterapia, por exemplo, o procedimento é importante para estabilizar os níveis de plaquetas. Ao fazer uma doação, você fornece sangue suficiente para atender de três a quatro crianças. Existem alguns pré-requisitos para poder doar – como ter mais de 50 quilos e estar em boas condições de saúde. Saiba mais e encontre o hemocentro mais próximo de sua casa no site da Fundação Pró-Sangue: prosangue.sp.gov.br. Pacientes com leucemia podem precisar de transplante de medula óssea – o líquido gelatinoso que fica dentro dos ossos, onde são produzidos os componentes do sangue. Quem tem interesse em ajudar precisa doar uma amostra de sangue, cujas características genéticas são arquivadas em um banco de dados nacional. Se surgir um paciente compatível, o voluntário é chamado para a doação em si, que requer internação hospitalar de 24 horas. Saiba mais no site do Instituto Nacional de Câncer: bit.ly/inca_medula. 42 REVISTA SORRIA 'ESTOU RIFANDO DOE CABELO DOE CRÉDITOS FISCAIS Se você mora em São Paulo ou no Rio Grande do Sul, pode doar seus créditos dos programas Nota Fiscal Paulista e Nota Fiscal Gaúcha, respectivamente, a instituições de assistência a pacientes com câncer. Os paulistas que quiserem ajudar o GRAACC podem baixar um aplicativo que, a partir de uma foto do cupom, envia os dados automaticamente para o banco de dados do hospital (saiba mais em bit.ly/nota_GRAACC). Já os gaúchos podem ajudar, por exemplo, o Centro de Apoio à Criança com Câncer (CACC) – veja como em bit.ly/nota_CACC. EU FIZ Uma parcela de seu imposto de renda pode ser doada a instituições que tratam de pacientes com câncer. No programa da Receita, na aba “Resumo da Declaração”, selecione “Doações Diretamente na Declaração”. O programa calculará o valor do imposto devido que pode ser doado e exibirá a lista de instituições aptas a ser apoiadas, como o GRAACC. Um boleto de pagamento será gerado e a cópia deve ser enviada à instituição escolhida. Para saber mais, consulte esta cartilha criada pelo GRAACC e pela Fundação Jari: bit.ly/cartilha_IR. DOE TEMPO Muitas instituições voltadas ao combate do câncer precisam de voluntários para atuar em várias funções, desde o contato direto com os pacientes até a organização de atividades de apoio, como bazares beneficentes. O GRAACC é uma delas: se você tem quatro horas livres em algum dia da semana, ligue para (11) 5080-8415 e agende uma visita para saber mais detalhes. No Rio de Janeiro, uma opção é o Instituto Nacional do Câncer: ligue para (21) 3207-4586, às segundas-feiras, para marcar uma reunião. Criei uma campanha para angariar verba para o tratamento do meu irmão, que foi diagnosticado com linfoma de Hodgkin. O procedimento precisa ser feito nos Estados Unidos e custa R$ 900 mil. Por isso, tive a ideia de rifar o Fusca 1985 que é herança do nosso avô. Cada bilhete custa R$ 50. Nossa esperança é arrecadar ao menos R$ 250 mil. O sorteio será em abril. Para saber mais, basta acessar bit.ly/ rifa_fusca. Telmo Rodrigo Konarzewski, 29 anos, de Porto Alegre. 'VENCI UM CÂNCER E VIREI VOLUNTÁRIA EM UMA ASSOCIAÇÃO' Eu tive câncer de mama e vi como é importante a ajuda de outras pessoas, nem que seja para tarefas como fazer um suco para amenizar o enjoo da quimioterapia. Por isso, depois que esse turbilhão passou, decidi fazer parte da Associação Brasileira de Apoio aos Pacientes de Câncer (www.abrapac. org.br). Ministro oficinas de artesanato para ocupar a cabeça dos pacientes e organizo empréstimos de perucas e doações de próteses de mama artesanais. Solange de Oliveira, 59 anos, do Rio de Janeiro. MAR/ABR 2016 43 PINCEL PARA RÍMEL EXPERIMENTE MUDAR O MAKE A HORA QUE VOCÊ QUISER PINCEL PARA APLICAÇÃO DE SOMBRA PINCEL PARA ESFUMAR A SOMBRA PINCEL PARA APLICAÇÃO DE BASE CONHEÇA A NOVA LINHA TRISS. ESPONJA PARA MAQUIAGEM PINCEL PARA APLICAÇÃO DE PÓ PINCEL CHANFRADO PARA APLICAÇÃO DE BLUSH MINIPINCEL PARA APLICAÇÃO DE SOMBRA (COM 12) PINCEL KABUKI CÍLIOS POSTIÇOS O PAR TRISS É UMA LINHA DE ACESSÓRIOS QUE AJUDA A COMBINAR A SUA MAQUIAGEM COM O SEU JEITO DE SER: DIFERENTE O TEMPO TODO."},
{"section": "GENTE QUE FAZ", "title": "LUÇÃO", "author": "", "edition": "48", "months": "mar/abr", "year": "2016", "text": "SO UM PROBLEMA, MUITAS SOLUÇÕES PROMOVER O CUIDADO INTEGRAL Segundo dados do IBGE, a obesidade já é uma epidemia também entre as famílias mais pobres do Brasil. Prevenir e combater esse problema é o desafio do Instituto Movere, de São Paulo. Desde 2004, a ONG oferece orientação e atendimento gratuito à população de menor renda, na região de Artur Alvim, na Zona Leste da capital. LUÇÃO SO Crianças, adolescentes e familiares – encaminhados pelo conselho tutelar, por assistentes sociais e escolas – são A OBESIDADE INFANTIL É UMA EPIDEMIA QUE CRESCE NO BRASIL E NO MUNDO, COMPROMETENDO A SAÚDE FÍSICA E MENTAL DAS CRIANÇAS. ENTENDA MELHOR ESSE PROBLEMA E CONHEÇA AÇÕES QUE O COMBATEM EM DIVERSAS FRENTES reportagem HELAINE MARTINS ilustrações MARCELLA TAMAYO A áreas, passando por exames médicos projeto é fazer e orientação nutricional e psicológica. as pessoas Depois, dão início a um programa enxergar que a de atividades físicas e lúdicas. Até obesidade é uma PREVENIR DESDE A GRAVIDEZ Especialistas afirmam que é hoje, cerca de 12 mil pessoas já foram doença.” Vera atendidas, com ótimos resultados: Lúcia Barbosa, 92% tiveram redução do percentual presidente do de gordura, 90% diminuíram a Instituto Movere fundamental começar a prevenção da obesidade infantil ainda na gestação. É o chamado período de mil dias, que compreende os nove meses de gravidez circunferência abdominal e 87% mais os dois primeiros anos de vida da perderam peso. O próximo passo é a lgum tempo atrás, quando pensávamos em problemas infantis ligados à alimentação, o grande fantasma era a subnutrição. Fazia sentido: nos anos 1990, a fome matava mais de 3 milhões de pessoas por ano no mundo. Nas últimas décadas, porém, o quadro mudou. O maior acesso a alimentos diminuiu pela metade as vítimas da escassez de comida. Mas prato cheio não é sinônimo de saúde: quando a dieta engloba muitos alimentos ricos em calorias e a rotina não inclui atividades físicas em doses adequadas, abrem-se as portas para outra assombração: a obesidade. Foi o que aconteceu: hoje, é o excesso de peso que mata quase 3 milhões de pessoas por ano. Desde os anos 1980, a porcentagem da população mundial enquadrada nesse perfil mais do que dobrou. O Brasil segue a tendência: as mortes que têm a obesidade como uma das causas triplicaram no país na última década. Se nada for feito, o futuro será ainda pior. Isso porque nunca as crianças sofreram tanto com a balança. No mundo, a porcentagem de meninos e meninas acima do peso cresceu de 4% em 1990 para 7% em 2010. Se se mantiver o ritmo, chegará a 9% em 2020. No Brasil, 46 REVISTA SORRIA atendidos por profissionais de diversas uma em cada três crianças de 5 a 9 anos está mais pesada do que o indicado. E os especialistas avisam: crianças obesas tendem a continuar sofrendo desse problema na vida adulta. Sem contar que, ainda na infância, podem experimentar males associados ao sobrepeso, como pressão alta, diabetes e arteriosclerose. É por aumentar o risco de problemas como esses que a obesidade é considerada uma doença, do tipo crônica, pela Organização Mundial da Saúde (OMS). O excesso de peso também favorece a ocorrência da causa de morte número 1 no mundo hoje: as doenças cardíacas, como angina e infarto. Alguns tipos de câncer, como o de útero e o de mama, também ocorrem mais entre pessoas obesas. Há, ainda, os efeitos psicológicos, que também começam na infância. Um estudo brasileiro mostra que crianças obesas são as principais vítimas de bullying – as humilhações disfarçadas de brincadeiras –, o que contribui para a queda da autoestima, podendo levar à depressão e até mesmo ao suicídio. Um problema tão grave quanto esse precisa ser prevenido e tratado em várias frentes ao mesmo tempo. Confira alguns projetos que se dedicam a essa batalha. Fontes: Zuleika Halpern, coordenadora do Departamento de Obesidade da Sociedade Brasileira de Endocrinologia; Estadão Dados / Datasus; Instituto de Pesquisa Econômica Aplicada (Ipea); Ministério da Saúde; Organização Mundial da Saúde (OMS). criação de um núcleo que oferecerá “O que acontece suporte a vítimas de bullying. nos primeiros mil dias de vida de SAIBA MAIS EM www.institutomovere.org.br uma criança pode ter consequências para sempre.” Nelson Neumann, coordenador internacional da Pastoral da Criança criança, e é decisivo na ocorrência ou não do sobrepeso. Para difundir esse conceito entre grávidas de todo o país, a Pastoral da Criança lançou em 2015 o projeto Toda Gestação Dura 1000 Dias. A cada três meses, voluntários fazem mutirões, especialmente em comunidades carentes, para cadastrar gestantes e orientá-las sobre os perigos da obesidade infantil, os benefícios da alimentação adequada, a importância do leite materno nos primeiros seis meses e a maneira correta de introduzir outros alimentos na dieta do bebê. Após o nascimento, o acompanhamento continua com visitas mensais. Cerca de 70 mil gestantes e mais de 1 milhão de crianças são atendidas em todo o Brasil. SAIBA MAIS EM www.pastoraldacrianca.org.br MAR/ABR 2016 47 “A maior dificuldade do LUÇÃO SO LUÇÃO SO COMBATER O BULLYING VIGIAR A PUBLICIDADE Os anúncios publicitários que As crianças obesas são as que mais sofrem com humilhações constantes, “Governo, família, xingamentos e agressões, o chamado escola e mercado bullying – ou, nesse caso específico, precisam olhar gordofobia. Na tentativa de ajudar para as crianças a construir uma infância livre desse como seres em mal, o canal Cartoon Network lançou a LUÇÃO SO desenvolvimento.” campanha Chega de Bullying, Não Fique Ekaterine Calado. A iniciativa, de responsabilidade Karageorgiadis, social da empresa, visa a combater a crença comum de que o bullying é parte normal da infância ou apenas TRATAR O ASSUNTO NA ESCOLA uma brincadeira. Na TV, animações protagonizadas por populares personagens de desenhos transmitem mensagens atraentes e informativas. Acreditando que alimentação saudável é um tema que deve ser Em uma ação desenvolvida em parceria estudado e vivido dentro das escolas, com o Facebook, é possível baixar um a ONG Inmed Brasil criou, em 2004, aplicativo que permite o envio o projeto Horta Brasil. A instituição de testemunhos sobre o assunto. ajuda na construção e manutenção E, ao acessarem o site da campanha, crianças, pais e professores podem “Queremos LUÇÃO SO sensibilizar as advogada do Instituto Alana esse problema por meio da DIVULGAR INFORMAÇÃO tolerância.” Barry Koch, vicepresidente do Cartoon Network A empresa de medicina de grupo Amil, por meio de relatos de seus médicos associados, constatou que a falta de informação é uma das grandes “Em um mundo municipais, ensinando receitas e de fast-food, baixar apostilas sobre o tema e assinar práticas de higiene na cozinha. ensinamos às um manifesto, que já conta com mais Obesidade Infantil Não, que inclui um A iniciativa tem garantido a qualidade crianças o que de 1 milhão de signatários. site com dados sobre como evitar e uma alimentação em mais de 300 escolas dos estados saudável.” Joyce Capelli, São Paulo e Tocantins. Afora isso, diretora executiva os professores são estimulados a da Inmed Brasil abordar o assunto nas disciplinas, levando às crianças informações sobre alimentação adequada, qualidade de vida e questões ambientais. “Além de ótima ferramenta pedagógica, as hortas escolares mostram que a comida é mais gostosa quando nós mesmos a fazemos crescer”, afirma Joyce Capelli, diretora executiva da Inmed Brasil. Até hoje, mais de 27 mil crianças passaram pelo projeto. SAIBA MAIS EM www.inmed.org.br 48 REVISTA SORRIA causadoras da obesidade em crianças. Assim, em 2014, surgiu o movimento tratar a doença. Outra iniciativa foi a é e de onde vem nutritivos, sem uso de agrotóxicos, de Goiás, Maranhão, Rondônia, América Latina realização, em 2015, do primeiro Fórum SAIBA MAIS EM de Obesidade Infantil, que reuniu www.chegadebullying.com.br médicos, pesquisadores, autoridades e gestores do terceiro setor para pensar ações conjuntas. Uma das iniciativas “As empresas têm papel fundamental na luta contra a obesidade infantil, pois podem motivar a adoção de hábitos mais saudáveis.” Norberto Birman, diretor corporativo da Amil alimentos com alto teor de sódio, gordura e açúcar são grandes vilões que contribuem para a epidemia mundial de obesidade. Por acreditar nisso, o Instituto Alana criou há dez anos o projeto Criança e Consumo, que luta pela regulação da publicidade de alimentos, inclusive dentro de escolas, para combater a má nutrição. O projeto é multidisciplinar – conta com profissionais de direito, outras áreas –, atuando em várias esferas para promover o tema e fomentar o diálogo. Além de receber educação, do diálogo e da estimulam crianças a consumir psicologia e ciências sociais, entre pessoas para de hortas e canteiros em escolas da merenda, com alimentos frescos e FAÇA A SUA PARTE concebidas no evento foi um projeto de acesso a alimentos saudáveis em comunidades de baixa renda, ainda em implementação. Também deve ser criado o Prêmio Amil de Combate à Obesidade Infantil, que reconhecerá ações de prevenção e combate à doença. Além disso, a empresa distribui materiais educacionais para seus médicos associados e clientes: são mais de 1 milhão de crianças beneficiárias. SAIBA MAIS EM www.obesidadeinfantilnao.com.br denúncias de publicidade infantil abusiva, promove ações jurídicas FIQUE DE OLHO Desconfia que seu filho está obeso? Calcule o índice de massa corporal (IMC) dele. Para adultos, basta multiplicar a altura (em metros) por ela mesma e depois dividir o peso (em quilos) por esse valor. Resultados acima de 25 já indicam sobrepeso. Mas, para crianças, a conta não é tão simples. Use essa calculadora on-line, indicada pelo Ministério da Saúde: bit. ly/IMC_infantil. Porém, para um diagnóstico específico e completo, o ideal é consultar um pediatra. que já renderam multas milionárias a grandes empresas. O instituto também trabalha pela criação de políticas públicas – uma de suas lutas é pela aprovação de leis que proíbam a venda casada de alimentos e brindes. SAIBA MAIS EM criancaeconsumo.org.br DÊ O EXEMPLO Crianças são muito influenciadas pelas ações dos pais. Se você mantém uma dieta balanceada e pratica exercícios físicos regularmente, está indicando o caminho mais saudável a ser seguido. Dormir bem também ajuda, pois mantém sob controle os níveis de grelina, o hormônio da fome. ENVOLVA-SE Quando cozinhar em casa, chame seus filhos para participar do processo. Saber como a comida saudável é feita ajuda na conscientização. Tente também participar de atividades físicas com eles: valem caminhadas, passeios de bicicleta e brincadeiras em geral. Mostre alternativas para evitar que passem tempo demais vendo TV ou usando a internet. MAR/ABR 2016 49 LUCAS E LUISA ESTÃO CHEIOS DE ENERGIA PARA RETOMAR OS ESTUDOS NESTE ANO. AO COMPRAR A SORRIA, VOCÊ AJUDOU OS PROJETOS QUE PERMITEM QUE ELES VIVAM COM MAIS SAÚDE E EDUCAÇÃO! e essa id lh ! eia DE VOLTA ÀS AULAS Esp a"}
]
