[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "A maior aventura ESCREVO ESTE TEXTO NO DIA em que minha filha completa 13 anos. Neste mês, ela alcançou a minha altura. Está mais perto de se tornar adulta do que do tempo em que era um bebê rechonchudo que dormia nos meus braços. Nesse meio-tempo, ela sobreviveu à fase das doenças, aprendeu a fazer muita coisa sozinha e se tornou uma boa menina, com valores que me orgulham ter-lhe ensinado. Mas, mesmo assim, continuo tão insegura e angustiada quanto no dia em que ela deixou minha barriga. Ai, como é difícil. Como é difícil cuidar de outra pessoa. Um descuido, e comem o pote de açúcar inteiro, aprendem a falar barbaridades, perdem-se no shopping, atravessam a rua sem olhar. Não importa quanto cresçam: uns perigos passam, outros tantos piores surgem. Uma desatenção, e deixam o celular cair na privada, pegam micose, tomam banho sem passar xampu, tiram 3 na prova. Vão ficando grandes, mas a cabeça continua de vento. Ai, como é difícil. Como é difícil dar limites. Meu pai costuma dizer que “educar é reprimir”. E eu, muito evoluída, dizia “que horror, nunca vou fazer isso”. Ahã. Até me ver diante de uma ditadora de 4 anos que só queria comer miojo. Tentei dar tempo ao tempo, fazer teatrinho, montar saladas com carinhas. É dolorosamente que confesso: o que funcionou mesmo (e às mil maravilhas) foi a regra do meu pai, a do “vai comer por bem ou por mal?”. Mas ai, como é difícil. A gente quer chegar em casa e brincar, rir, jogar conversa fora. Daí vê que não tomou banho, malandreou na lição de casa, perdeu o estojo, fez pirraça – e daí tem de brigar, pôr de castigo, discursar, mandar fazer direito, ajudar a consertar o estrago. Depois, fica morrendo de culpa: devia ter brigado menos, devia ter brigado diferente, devia passar mais tempo junto, ah, se eu... Ai, como é cansativo. Do trabalho a gente tira férias, dos outros a gente dá um tempo, mas de filho... Mesmo quando não estão por perto, ocupam os pensamentos e as preocupações. E precisam de tantas coisas: roupas que encolhem em um mês, legumes orgânicos, tantos médicos, aparelho para os dentes, brinquedos educativos, travesseiro antialérgico, capa de chuva para a excursão – e mais tudo o que não precisam, mas querem também. São uns truques da natureza. Quando acho que vou ficar louca, ela vem e faz algo brilhante, fofo ou engraçado – Roberta Faria EDITORA-CHEFE e esqueço de tudo. Basta que eu a veja dormindo, que me sinto tomada de amor e determinação para fazer qualquer coisa. Por ela sou capaz de matar, morrer, mover montanhas e atravessar oceanos – e, ao chegar do outro lado, vou reclamar que a letra da redação está um garrancho. “Vale a pena?”, me perguntam. Não sei, porque já não lembro como é a vida sem criança. O que sei é que, por causa dela, sou mais neurótica e cansada. Para estar ao seu lado, dar-lhe a vida que acho boa e ensinar aquilo em que acredito, eu trabalho demais, me divirto de menos, penso muito e deixo umas tantas vontades de lado – como dormir e viajar. Não há muito espaço para a espontaneidade nem para o “eu mereço”. A prioridade é sempre ela, é fazer o certo, é dar o exemplo – e ainda tem de preparar a janta. O que posso dizer é que esta é uma grande aventura. Que, justamente pelas dificuldades, me tornou mais forte. Que, exatamente por exigir tanto, me obrigou a evoluir e a superar minhas limitações. Que, por ser tão intensa, foi a experiência mais profunda, transformadora e apaixonante de todas que vivi. Nada ficou como antes: mudei o olhar para o que passou, o jeito de ser hoje e tudo o que pensava para o futuro. Mas acho que isso é bom: quando deixamos de ser só “eu” e passamos a decidir por “nós”, suspeito de que fazemos escolhas melhores para todos. E, fora isso, tenho fé de que a maior realização da vida é sentir o amor incondicional – esse que não tem limites, começo, meio ou fim; que não tem nada, absolutamente nada que o faça esmorecer. E não há lugar mais certeiro para encontrá-lo do que no coração de mães e pais. Esta edição está cheia de pais e filhos da vida real, para inspirar você a repensar suas relações e ser mais feliz nelas, com todos os seus desafios. Compartilhe sua história também – todos temos uma, e todas nos importam e ensinam. Obrigada por comprar a Sorria, e boa leitura. 21/09/12 10:18 20/09/12 20:16 carta da editora notícias da redação 1. GALERA DA PRODUÇÃO COM A MARIA HELENA, NOSSA LEITORA Nº 1, E A DANI, GRÁVIDA DE SEU PRIMEIRO FILHO 2. PARA CRISTINA A SORRIA ENCHEU O CARRO DE MOLDURAS 3. MUITO PRAZER, CAROL, REPÓRTER DA MATÉRIA DE CAPA, E SUA FAMÍLIA 4. LIVIA ASCAVA, QUE AGORA FAZ O CONTEÚDO ONLINE DA SORRIA; 5. FRIDA, A CACHORRINHA-ESTRELA, PARTICIPANDO DA CAPA 6. PIQUENIQUE! 7. AS FOTOS DO CUIDAR: QUAL É A SUA MÁSCARA? Para viver um grande amor A PREPARAÇÃO da revista que está com você nos fez percorrer um caminho de surpresas. Boas surpresas. Escolhemos o tema de capa e passamos dias pensando a quem daríamos um assunto tão belo e delicado. Foi aí que, em uma tarde quente, a Carolina Pasquali chegou à editora, com ouvidos muito abertos e uma imensa vontade de se entregar a esse trabalho. O que era para ser uma rápida reunião sobre a pauta virou um verdadeiro encontro, com uma conversa daquelas que poderiam durar horas, sem vontade de acabar. Não poderíamos ter escolhido repórter melhor. A Carol viveu tão intensamente a experiência, que o texto a partir da página 28 tornou-se diferente das outras matérias de capa da Sorria. Para o fim, ela ainda nos reservou uma surpresa tão linda que deixou a mim e a todos os envolvidos com a reportagem profundamente comovidos. Enquanto isso, recebíamos mensagens reveladoras da Rafaela Carvalho, que nem chamo mais de estagiária: ela é uma repórter, e das boas. A Rafa passou um mês só falando a verdade para fazer o Cuidar (na página 24). Para seu espanto, ao colocar o ponto final no texto, ela descobriu que não era mais a mesma do início da experiência. Outra linda surpresa foi a o Conhecer. A Jaqueline Li demorou semanas para falar com a Raquel Barros e, quando conseguiu e descobriu o fantástico trabalho que ela desenvolve na ONG Lua Nova, escreveu rapidamente a matéria da página 20. Ficamos tão impressionadas que não queríamos perder tempo. Já a Jéssica Martineli procurou em todo o Brasil quem gosta de fazer esportes a dois. Encontrou duplas muito mais que dinâmicas: são parceiros, com a confiança que só as relações longas trazem. Aprendemos que os piqueniques são hábito desde a Idade Média e que as pequenas malandragens da escola podem ser muito sérias. Quando estava quase terminando a edição, mais uma surpresa me aconteceu, tão pequena e discreta, daquelas que parecem não mudar nada mas, aos poucos, transformam a vida. Tentava resumir a reportagem sobre filhos e essa sensação que, apesar de tirar do prumo, cansar e mudar a vida, é tão boa e extraordinária. Percebi que o nome disso é “grande amor”. E que vivo algo assim. Encontrei quem tire minha tranquilidade e deixe meu coração aos pulos. E percebi que não há nada melhor que isso. É assim na relação com nossos pais, os amigos queridos, os amores que passam pela vida e até com a profissão que escolhemos. E que sejamos deles por inteiro, seja lá como for! Rita Loiola EDITORA 20/09/12 19:45 20/09/12 19:46"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Roberta Faria", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "20/09/12 20:06 Receita de família O segredo da massa era usar só a ponta dos dedos para misturar a farinha com as gemas e a gordura de coco, até virar uma farofa amanteigada, que iria forrar forminhas para as empadas de camarão da minha avó. Era uma receita para dias especiais, assim como os papos de anjo, as queijadinhas e, principalmente, os pingos de chuva – docinhos de gema e açúcar em forma de gotas, arrumados como cachos de uva dourados, a coisa mais linda. Essas e outras comidas fazem parte da minha história – são memórias de paladar e coração. No entanto, elas se perderam: minha avó Elza, aquela danada, guardava as receitas como segredos. Quem quisesse desvendálos, que se dispusesse a ﬁcar horas de pé ao seu lado no fogão. Daí que ela se foi sem dar tempo de me ensinar aquele docinho de queijo – e agora não há receita de livro que chegue perto de repetir a delícia que ele era. Quem me dera que ela tivesse sido como minha bisavó Edite, que jamais conheci, mas nos deixou uma herança fabulosa: cadernos com um sem-ﬁm de receitas escritas em letra de convite de casamento. São sucessos de sua época – o começo dos anos 1900. Tudo é em quantidades obscenas: um pudinzinho leva umas 48 gemas e meio quilo de banha de porco. Tempo de forno? Vixe, mas o fogão era a lenha, então era “até ponto de pérola” e outros mistérios assim. Na falta de eletrodomésticos, que se batessem as claras por duas horas. Mas o trabalho devia valer por esses doces com nomes de poesia: melindres, meiguices, suspiros do coração... Essa é a beleza dos cadernos de receitas cultivados, guardados, passados adiante: em suas páginas, se reconta o passado. Como era o lugar onde se vivia, de que tecnologias se dispunha, o que havia (ou não) no mercado, que tamanho tinha essa família, as modas, como se festejava – tudo isso está ali, nas entrelinhas das listas de ingredientes e modos de preparo. Com fome, aprendemos sobre o lugar de onde viemos, o cotidiano de nossos antepassados e o que nutriu nossos laços, geração a geração. Da minha bisavó à minha mãe, quanta diferença: seu caderno, iniciado nos anos 1980, é feito de rótulos colados e receitas de liquidiﬁcador para a ocupada mulher que trabalha fora. Já meu pai, o grande cozinheiro da família, não tem caderno: ele é dos livros. Sua herança serão milhares de papeizinhos marcando receitas com anotações de rodapé. Mas não importa o método ou o tempo. O fundamental é legar nosso conhecimento ao fogão para quem amamos. Assim, as memórias sobrevivem a nós e têm a chance de se tornar uma tradição. E, mais importante, não se ﬁca morrendo de saudade do docinho de queijo. 20/09/12 20:06 Uma rajada de ar fresco De repente, o ar ﬁca pesado. É difícil se movimentar, decidir, encontrar uma saída. Como não há o que fazer, procuro o céu. Abro a porta, a janela, os portões, levanto a cabeça e miro lá em cima, no topo dos prédios. Às vezes, encontro algumas nuvens ou uma estrelinha meio apagada, e respiro fundo. O ar entra devagar pelas narinas, magicamente, leve e fresco. Fecho os olhos. Lembro das aulas do colégio: entra oxigênio e sai gás carbônico. Inspiro renovação e expiro o que não quero mais. Aos poucos, presto atenção nesse ato mecânico que nos mantém vivos – respirar – e ele me acalma. Os barulhos ao redor desaparecem e é como se eu estivesse em um espaço só meu, verde e iluminado. Ali, as coisas voltam, cada uma para o seu lugar. A liberdade retorna. E os problemas não desaparecem, mas deixam de ser monstros invencíveis. Quando alguém me vir parada, olhando pra cima, pode saber: não estou ali. Estou em algum outro espaço, tranquilo e claro, cheio de ar fresco. Um local onde tudo está parado, em um tempo eterno. Às vezes, encontro nesse passeio alguma pérola ou joia valiosa, como a certeza de que tudo vai dar certo ou a réstia de paz que havia perdido. Na volta, resgato do esquecimento um sorriso que há tempos não vestia. É que parar e respirar é meu ritual particular para me livrar das diﬁculdades e ser feliz. 20/09/12 20:06 Você se lembra? A gente chamava ele de “Questionário”. Era um caderninho encapado com capricho, em que cada página trazia uma pergunta, para você responder a mão, nas linhas abaixo. Começava assim, básico: “Qual é o seu nome?” e “Onde você estuda?”. Depois, ia para os gostos e desgostos, com perguntas reveladoras como “Qual sua cor preferida?” e “O que você odeia?”. Intimidade estabelecida, partia-se para as grandes questões da humanidade: “Já beijou alguém?” e “Se achasse a lâmpada mágica, quais seriam seus três pedidos?” eram algumas delas. E o caderninho rodava pela classe, entre os primos e vizinhos – era a nossa rede social. Outro dia reencontrei o meu Questionário. Lá estou eu, com 9 anos, declarando com caneta cor-de-rosa que as coisas que mais detesto são “a falsidade e beterraba cozida” e que Indiana Jones é o homem mais lindo do mundo. Rejuvenesci uns cinco anos só de ler minhas respostas. De vez em quando, desenterro um tesouro desses na casa dos meus pais. E tem de ser assim mesmo, sem querer, enquanto se procura um negócio ali em cima do armário – acho que relíquias arquivadas direitinho não teriam a mesma graça. Felicidade é numa tarde de domingo achar, do nada, uma ﬁta sem etiqueta, se perguntar “Hmm, o que será...?” e, de repente, se ver de saia rodada verdelimão e faixa amarrada na testa Dançando lambada ê! Dançando lambada ah! na festa de aniversário de 1990. Ou abrir uma mala e deparar com uma caixa de sapatos com pilhas de bilhetes trocados na sétima série, discutindo com a minha amiga Luísa temas urgentes como o que fazer quando você gosta de três meninos ao mesmo tempo (e, se não bastasse a diﬁculdade da situação, a conversa ainda era escrita toda em código secreto). Ou, vá lá mundo moderno, resolver num dia de tédio extremo arrumar as pastas no computador e achar as saberemos, estou usando um caranguejo vivo como chapéu. A nostalgia é a melhor máquina do tempo. 20/09/12 20:08"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Jaqueline Li", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Meninas de lua O sonho de Raquel Barros era ser mãe. Com a ONG Lua Nova, ensinando mulheres a realizar o dom da maternidade, ela gerou uma família maior do que imaginava Beleza: Jéssica Giancotti/Tratamento de imagem: Felipe Gressler 20/09/12 16:30 RAQUEL BARROS não passa mais de três dias triste. Quando sofre uma decepção, descobre rápido como virar a mesa. Foi assim que nasceu a Associação Lua Nova, ONG que ajuda mães em situação de risco a criar vínculos afetivos com os filhos e manter a família. “Eu descobri que não poderia engravidar e decidi ser mãe de outra forma. Juntei-me a mulheres que podiam ter filhos, mas, como moravam na rua, perdiam a possibilidade transformadora da maternidade”, diz a psicóloga paulista de 46 anos. O trabalho começou em 2000, em um sítio em Sorocaba (SP), que hoje atende anualmente cerca de 70 mulheres e seus filhos. Eles recebem alimentação, assistência médica, psicológica e educacional. Nestes anos, Raquel não só se tornou mãe de gêmeas, revertendo a opinião dos médicos, como deu à luz um programa premiado internacionalmente que mudou o modo de olhar para mães vítimas de violência. Raquel já viu sua iniciativa pioneira replicada em oito municípios do estado de São Paulo e, neste ano, está participando, com o Ministério da Saúde, de debates para a criação de unidades parecidas com a Lua Nova em várias capitais do Brasil. “Não adianta ser mãe, é preciso ter outras realizações”, diz. A seguir, ela compartilha outras lições que aprendeu com essa experiência, que está mudando a vida de centenas de pessoas. Beleza: Jéssica Giancotti/Tratamento de imagem: Felipe Gressler De onde veio sua inspiração para criar a ONG Lua Nova? Desde a faculdade, sempre trabalhei com dependentes químicos e mães em situação de vulnerabilidade. Ouvia de todos que essas eram pessoas que “não têm jeito”, porque estão envolvidas com prostituição, tráfico, abusos e pobreza. Quando soube que não poderia ter filhos, pensei: mulheres assim têm a possibilidade de ser mães, mas também não conseguem. Não por problemas físicos, mas sociais, psicológicos. Resolvi ficar junto daquelas que tinham a barriga que eu não conseguia ter, mas que moravam na rua e acabavam perdendo a possibilidade de ser mãe por causa dessa situação vulnerável. Não queria mudar o mundo, só queria ser mãe. E como você começou? Montamos a Lua Nova em uma chácara cedida por um empresário. No início, queria cuidar de cinco mães grávidas até o nascimento de seus filhos. Coisa pequena, de dez pessoas. Mas logo percebi que seria muito mais gente: os filhos anteriores, toda a família. E o trabalho não podia ser apenas de resgate dos vínculos afetivos entre mães e seus filhos, mas também de geração de renda, educação e assistência médica. Foi aí que entendi quanto a maternidade é importante também para concretizar outros sonhos de vida. Alguma vez achou que não iria conseguir realizar seu trabalho? A maior dificuldade era fazer com que as mães se sustentassem financeiramente. Procurei várias pessoas que pudessem oferecer trabalho a elas, mas não consegui nada. Foi aí que surgiu a ideia de colocar as meninas para trabalhar na própria Lua Nova. Hoje, temos uma panificadora, um projeto de formação de costureiras que fazem bonecas e brinquedos pedagógicos e a empreiteira-escola, onde fabricamos tijolos e vendemos produtos e serviços de construção civil. Tudo isso com apoio psicológico e afetivo. O que a fez superar os obstáculos? Enxergar que essas mães não são “coitadinhas” que precisam da nossa ajuda. São pessoas poderosas e talentosas que sobreviveram a situações que poucos de nós sobreviveríamos. A maternidade é um dom, uma potencialidade que deve ser cultivada e valorizada. Ao resgatarmos o vínculo entre a mãe e o filho, buscamos, assim, mostrar a importância de “estar com”, “gostar de”, “contar com”, “respeitar”. E isso acontece no dia a dia, é o cotidiano que nos permite fazer relações, aos poucos. A convivência faz com que os vínculos positivos se formem. Ou seja, ser mãe não é só dar à luz? Gerar vida é algo que não se explica, é bonito demais, intenso. Isso faz de você uma pessoa plena. Acredito que todas as mães sentem essa magia, e isso nos faz poderosas. Mas, além disso, é preciso que essa experiência tenha um lugar na sociedade, seja vista. As “meninas da lua” representam uma parcela da população que ninguém quer ver. O nome Lua Nova simboliza essas mulheres, elas são como o lado obscuro da lua: existem, mas estão invisíveis, prontas para mostrarem-se por inteiro. Por isso, o maior desafio é incluir as jovens mães nas políticas públicas. Elas devem ter autonomia para cuidar de sua família e, mais importante, perceber que são agentes de mudança, pois, quando nos relacionamos, nós mudamos. Qual foi a maior mudança que você acompanhou? Foi a Ana Lúcia, que chegou grávida do segundo filho, mas disposta a “abrir mão” dele. Tínhamos dificuldade em lidar com ela, pois rejeitava o filho antes de ele nascer. A contragosto, ela participou de um curso de fotografia, que terminou com a edição de um livro de bebê, após o nascimento, e deu-lhe o mesmo nome do fotógrafo. O que dá sentido aos seus dias? Fechar os olhos e pensar que amanhã as “luas” que estão comigo irão brilhar ainda mais. Quero conhecer e fazer parceria com “luas novas” em todo o Brasil. Para isso, temos de avançar na disseminação, no olhar para essas meninas não como pessoas vulneráveis, mas como pessoas poderosas. Estou participando, com o Ministério da Saúde, de debates para a instituição de unidades parecidas com a Lua Nova em todo o Brasil. Meu sonho é que, em pouco tempo, passaremos para a implantação de modelos em todo o país. 20/09/12 20:31"},
{"section": "envolver", "title": "todos por todos", "author": "Daniele Martins", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Uma horta comunitária é uma forma de cultivar alimentos, relações e mudanças. Quer participar? HÁ UMA HORTA sempre verde e bem cuidada no bairro paulistano de Sapopemba. Idealizada pelos moradores, a plantação comunitária lhes fornece união e alimentos. “O maior estímulo é vê-la linda, cheia de verduras, além de ajudar as famílias da comunidade”, diz Ivone Maria Getúlio, de 53 anos, uma das pessoas que cultivam a área, cedida ao bairro por uma empresa há cinco anos. Ali, a tarefa de molhar a plantação já foi dividida por 20 pessoas – com seus regadores. Hoje, 14 plantam, acompanham a horta e vendem os produtos. Em Sete Lagoas (MG), foi um pedaço de terra assim que mudou a vida de Islandi Avelar. Ele trabalhava como cobrador de ônibus quando, há quatro anos, resolveu participar de uma horta que é parte de um projeto do município. Com os recursos do cultivo, comprou uma casa, pagou um curso de vigilante e mudou de profissão. Agora, tem mais tempo livre, junto com 83 famílias que participam da mesma plantação e dedicam-se a produzir hortaliças para o seu consumo e para a venda. “Minha esposa ajuda a regar e eu faço o mais pesado. Cada família tem o seu pedacinho para cuidar, mas, como estamos todos juntos, aprendemos muito uns com os outros”, conta o vigilante, de 41 anos. É aí que está um dos grandes ganhos das hortas comunitárias: fazendo de um espaço abandonado uma área útil, elas dão a chance de conhecer e unir novas pessoas do bairro, entrar em contato com a terra e lembrar de onde vem o que comemos. Uma pequena área do condomínio, um canto de quarteirão ou mesmo os fundos de uma escola ou posto de saúde podem proporcionar o cultivo conjunto. Genival Moraes Farias, de 63 anos, vive em São Paulo e sabe disso. Cresceu trabalhando na área rural e, ao se aposentar, voltou a plantar, mas em um terreno abandonado da capital. Para conseguir isso na cidade, buscou a ONG Cidades Sem Fome, que apoia projetos de hortas comunitárias urbanas. “É importante trabalhar em grupo, senão, não funciona”, conta. Agora, Genival divide a área com três pessoas, e o resultado é tão positivo que ele acorda disposto, às 5 da manhã, para cuidar das plantas. Quer saber como fazer uma horta assim? Veja as dicas a seguir! MEU PEDAÇO DE TERRA Sua horta pode começar em um espaço de terra no condomínio, no fundo de uma escola ou posto de saúde, em um terreno público ou privado. Mas, se o local for de propriedade alheia, apresente a ideia ao responsável e elabore um termo legal de uso. É importante que o lugar não seja contaminado, não tenha esgoto por perto e esteja em boas condições de limpeza. 20/09/12 20:28 SEÇÃO DE HORTIFRÚTI É possível cultivar verduras, legumes, ervas ou plantas medicinais. O solo precisa ser drenado para não acumular água, pois terrenos muito úmidos matam as sementes e favorecem a proliferação do mosquito da dengue. O plantio pode também ser feito em caixas de madeira. Quanto mais higienizada a horta, mais saudáveis serão os alimentos. FESTA DA COLHEITA Hora de colher os frutos do trabalho! Geralmente, as hortas comunitárias são criadas para a alimentação das famílias, e o excedente pode ser vendido e virar fonte de renda. A comercialização ocorre no local, em feiras, mercearias e restaurantes. Esses alimentos, se cultivados sem agrotóxico, são ótima fonte de vitaminas e minerais que enriquecem as refeições. DIVISÃO DO TRABALHO Além de plantar e colher, é preciso regar a horta uma ou duas vezes por dia, cortar o mato e construir canteiros. A atenção é diária, e, compartilhada, ﬁca mais leve. O ideal é que cada um dos envolvidos cuide de pequenas áreas e que haja um sistema de rega mecânico. Uma dica é molhar as plantas no começo e no ﬁm do dia, quando as temperaturas são mais amenas. 20/09/12 20:27"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Nada mais que a verdade É possível viver sem mentir? Durante um mês, nossa repórter topou o desafio e tentou ser totalmente sincera no dia a dia. Será que ela conseguiu? texto Rafaela Carvalho Guilherme Gomes RAFAELA, ATRÁS DAS MÁSCARAS QUE USAMOS PARA VIVER: FOI DIFÍCIL SE DESFAZER DE TODAS AS MENTIRAS QUE CONTA 21/09/12 12:53 EU MINTO TODOS OS DIAS: para fugir de constrangimentos, para não brigar, para ser uma pessoa agradável. E não há escapatória. Vivemos em um mundo onde mentir é natural e – quem diria? – necessário. Sei que não sou a única que prefere as mentirinhas do dia a dia para evitar a sinceridade total, quase sempre interpretada como grosseria. Mas, por 30 dias, aceitei a missão de nadar contra a maré. O que aconteceria se eu falasse apenas a verdade? Teria de rever todas as relações que construí e escolhas que fiz nos meus 22 anos de vida? Será que sobraria algo? Logo entendi que seria um mês em que deveria prestar atenção não apenas nas palavras, mas também nas minhas atitudes. De nada valeria falar a verdade se ela não fosse acompanhada de uma postura também transparente. Dizer sempre: não sei Por vezes, falar a verdade significa responder a muitas perguntas com apenas duas palavras: “Não sei”. Vi uma amiga arregalar os olhos depois que falei que nunca havia visto uma série de televisão famosa. A reação dela me congelou. E essa foi apenas a primeira de muitas confissões: desconheço o filme que está fazendo sucesso nas bilheterias, nunca ouvi falar na banda que todos amam, não faço ideia do vídeo mais visto na internet. Admitir tudo isso parece simples e irrelevante, mas notei que esses são os momentos em que mais mentia. Queria manter a imagem de pessoa interessante e, assim, evitar o julgamento alheio. Precisei ser mais humilde para entender como essa atitude era desnecessária e nociva. Percebi que agia assim por vergonha de mim mesma e do que os outros pensariam se eu não fosse parecida com o que eles queriam. Sempre tive medo de sair dos padrões, de ser diferente e quebrar expectativas. “Ser sincera é estar munida de uma arma que pode ser fatal para minhas relações. Falar a verdade é uma trilha que precisa ser aprendida aos poucos” Foi só depois de criar coragem de ser verdadeira e dar a cara a tapa que vi como as coisas podem ser diferentes. Comecei a ter conversas mais interessantes e ganhei explicações sobre assuntos novos, recomendações de filmes, músicas e livros que nunca haviam feito parte da minha vida. Percebi que a vergonha durava apenas alguns minutos, e que valia a pena passar por ela para aprender e conhecer novos mundos. Tanta humildade, porém, me trouxe uma consequência curiosa. Parece contraditório, mas agir com mais transparência fez meu ego crescer. Senti que minha postura me tornava superior aos outros. Ora, em um mundo de mascarados, deixei meu rosto à mostra, esquecendo o medo e a vergonha. “Minha atitude deveria ser exemplo”, pensava. Foi quando não só cheguei à linha que separa a sinceridade da grosseria como também a ultrapassei. “Você se preocupa com tantas besteiras que acaba se tornando uma pessoa irritante!”, disse à minha amiga mais querida, que estava preocupada em preparar uma longa viagem. No momento em que falei isso, engoli em seco, imaginando ter comprado uma briga. Para minha surpresa, ela recebeu bem a crítica pesada. O mesmo não aconteceu com o atendente da padaria, que reclamou do meu cabelo curto: “E por que mulher precisa ter cabelo comprido? Você está sendo machista!”, falei. Ele ficou constrangido, e acho que nunca mais me dirá nada além de bom-dia. Em outra ocasião, fui grosseira ao discutir com um amigo: “Com esse seu jeito, dá pra entender por que ninguém gosta de conviver com você. Depois reclama que tem poucos amigos”, disparei. Despedi-me e, pouco tempo depois, percebi que deixei para trás um silêncio desconcertante, que me fez questionar se eu deveria mesmo ter usado aquelas palavras. Foi então que notei: eu estava munida de uma arma que poderia ser fatal para minhas relações. Falar a verdade é pisar em ovos constantemente, e eu ainda não sabia trilhar esse caminho. Mentiras sinceras Para me ajudar a seguir essa rota sem destruir todas as minhas amizades, fui atrás da psicóloga Leila Tardivo, professora do Instituto de Psicologia da USP. Ela me esclareceu que há mentiras a serviço da verdade. “Sempre existem pelo menos duas verdades em jogo. Cabe a nós colocá-las na balança e fazer prevalecer a mais relevante delas”, disse-me. “Afinal, falar a verdade não pode ser um alívio para você e um peso para o outro.” Ela também me explicou que não existe ninguém 100% verdadeiro. “Viver sem mentir é impossível e indesejado”, afirmou. “Dentro de certo grau, é aceitável que a mentira faça parte da vida.” O grande problema é quando ela se torna tão recorrente que o próprio mentiroso começa a acreditar nas lorotas que conta e se perde em um mundo em que não sabe mais separar verdades de mentiras, certo de errado. Levando em consideração o ponto de vista da psicóloga, percebi que não havia razão para falar algumas verdades, simplesmente porque elas não seriam críticas construtivas nem fariam com que eu me sentisse melhor. Lá pela segunda semana, levei uma bronca de alguém que amo e tive muita vontade de explodir, 21/09/12 12:57 dizendo tudo que havia me deixado chateada. Mas decidi ponderar quais eram as verdades que estavam ali: uma era que eu estava muito irritada; a outra era o amor que sinto por quem me dirigia as palavras duras. Foi quando entendi que dizer qualquer coisa naquele momento só causaria mais desgaste e raiva. Escolhi a segunda verdade como a mais importante e resolvi ficar calada. Aos poucos, fui aprendendo a escolher minhas palavras para ser sincera, sem correr o risco de ser ríspida. Afinal, a verdade é capaz de humilhar e machucar o outro. Ser verdadeiro não é a mesma coisa que ser impulsivo. Fui posta à prova quando um amigo de quem gosto, mas com quem não converso direito há mais de um ano, puxou conversa apenas para me pedir um favor. A situação é recorrente, me incomoda, mas evito ser desagradável. Dessa vez, confrontei-o: “Você só vem conversar comigo para pedir favor... faz tempo que não batemos um papo, não é?”, disse. Para meu susto, sua resposta foi uma justificativa desinteressada. Isso me fez perceber como ser transparente deixa tudo mais claro: no fundo, não valia mais a pena gastar energia em uma amizade que talvez não existisse. Apesar do vazio repentino, senti depois de alguns dias que havia deixado para trás um fardo bastante pesado. Para amizades: verdade No decorrer do mês, eu comecei a encontrar equilíbrio. Descobri quão sincera poderia ser e de que maneira deveria reagir a situações incômodas para não recorrer ao jeito mais fácil: a mentira. Pela primeira vez, senti que era possível tirar as máscaras que sempre usei sem me sentir vulnerável ou egocêntrica. Fiquei surpresa com meu comportamento quando um amigo querido me chamou para um reencontro do colégio. Recusei o convite porque, no fundo, não queria encontrar meus ex-colegas. E minha justificativa foi direta e sincera: “Sei que você gosta daquelas pessoas, mas eu as detesto”, disse. E vi como falar a verdade para ele é algo que fortalece nosso vínculo de confiança. A liberdade para sermos nós mesmos é o que nos mantém próximos. Foi graças a isso que enxerguei quanto vale a pena investir nas relações que importam mesmo. São pessoas como esse meu amigo que nos entendem e gostam de nós como somos. Com essas pessoas, é mais fácil tirar as cascas que usamos todos os dias, ser sincera e mais feliz. Percebi que isso ocorre mesmo nas situações mais corriqueiras. A sinceridade permite que laços se formem. Na última semana do desafio, já era tão normal responder “não sei” que, quando notei, estava de ouvidos abertos para o mundo. Passei a me interessar mais pelas pessoas. Enxerguei um mundo mais plural, do qual sempre desviei os olhos por preguiça ou vergonha. O novo e genuíno interesse pelas coisas me fez entender que frases como “já ouvi falar” ou “humm, sei”, sem nunca ter ouvido falar ou saber, são os maiores buracos negros de nossas conversas e nos impedem de conhecer os outros como realmente são. De repente, passei a lidar com possíveis constrangimentos com naturalidade. Eu, que quero agradar até a quem 21/09/12 12:57 não gosto, fiz algo que nunca pensei que conseguiria: passei reto por uma pessoa que detesto. No começo do mês, considerava essa postura uma falta de educação tremenda. Mas eu me senti tão bem ao fazer isso que compreendi que agir assim é, apenas, ser fiel a meus valores. Entendi, finalmente, que não preciso fingir ou agradar a todos à minha volta. Foi um momento de liberdade. Não ter medo de ser feliz Por outro lado, despir-se das mentiras que contamos pode ser como descascar uma cebola: depois de tirar todas as camadas que me moldam, o que sobraria? “Mentir é uma forma de sobrevivência”, disse-me Ana Maria Haddad, pesquisadora na área de educação, filosofia e literatura com pós-doutorado pela PUC-SP. Conversei com ela para entender se existe vida após uma overdose de verdade. “A mentira é o que mantém boa parte das relações em equilíbrio e harmonia. Vivendo em sociedade, criamos inúmeras elaborações de nós mesmos como mecanismo de proteção”, afirmou. Ao fim do mês, entendi que mentir não nos torna necessariamente piores, mas mostra apenas como todos somos um poço de insegurança. Por isso compreendo, mas ainda não acredito em algo como honestidade radical, um modo de vida idealizado pelo psicoterapeuta norte-americano Brad Blanton. Para ele, só a verdade é o caminho para alcançar o perdão e a intimidade com quem amamos. Mesmo que ela abra feridas profundas. Não sei se o melhor caminho é mesmo machucar as pessoas com quem me importo para, depois, tentar consolá-las. Além do mais, me assusta a ideia de descobrir que sou, na verdade, apenas uma resposta medrosa de submissão a um mundo hostil e mentiroso. Mas decidi que não quero mais usar esse medo como desculpa para me esconder em máscaras. Dá vergonha? Sim. Mas também faz com que eu precise ser melhor todos os dias: mais paciente, tolerante e corajosa. É só assim que as preocupações diminuem. Não há peso a carregar quando somos fiéis a nós mesmos. Overdose de sinceridade Ser sincero não é ofender ou constranger. Veja como fazer para ter coragem de ser você mesmo, sem magoar quem está ao seu redor • Falar a verdade não é o mesmo que ser grosseiro. É possível ser sincero sem agradar a ninguém, mas também sem ser nocivo. • É importante entender as emoções do outro. Suas palavras serão construtivas? Ou serão apenas uma colocação desagradável que não agregará nada à conversa? • Discordar é bom! É o que promove diálogos e, assim, fortalece vínculos. • Ser verdadeiro é diferente de ser impulsivo. Meça seus atos e palavras e pense antes de agir ou verbalizar. 21/09/12 12:59"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "queestougrávidadenovo. Nãopodiaestarmaisfeliz:meusegundofilho", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Mica Toméo/Produção de objetos: Carol Bertier/Tratamento: Felipe Gressler TER FILHOS É... RECONHECER QUE ESSA NÃO É UMA EXPERIÊNCIA FÁCIL. MAS É FASCINANTE. COMO DOUGLAS E CRISTINA, QUE, COM SARA, PEDRO, LISA E VÍTOR, APRENDERAM A MULTIPLICAR SUAS VIDAS 21/09/12 14:20 Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Mica Toméo/Produção de objetos: Carol Bertier/Tratamento: Felipe Gressler Ter filhos é uma das maiores mudanças da existência. Arranca a tranquilidade, tira a liberdade e promove as maiores alegrias que alguém pode viver. E é essa experiência irreversível que constrói o mundo que vamos deixar para o futuro QUANDO MINHA FILHA Clara nasceu, há três anos, eu me senti – pela primeira vez na vida – sem poder controlar nada. Ela era uma coisinha linda e cabeluda que não pesava nem 3 quilos. E que chorava muito e mamava a cada duas horas, 24 horas por dia, me transformando rapidamente na mulher mais cansada, descabelada e exaurida do planeta. E não havia nada que eu pudesse fazer para mudar isso. Ela suspirava e eu sabia. A injeção de cada vacina tomada doeu em mim. E, ao mesmo tempo em que eu vivia a beleza dessa conexão profunda, muitas vezes tudo o que eu queria era ser “só” eu, como antes. Isso, para mim, significa ter filhos. A experiência mais transformadora que alguém pode viver. Quando a Clara nasceu e me jogou no olho do furacão, perguntas como “é assim com todos?” ou “o que é ter filhos hoje em dia?” passaram a fazer parte das minhas reflexões diárias. E, de certa maneira, começaram a pautar minha vida. Escrevendo este vivência radical, que não deixa ninguém do mesmo jeito. Com muitas questões em mente, li livros, fui atrás de especialistas e de outros pais que me ajudassem a entender qual o sentido disso tudo. Comecei conversando com duas pessoas que estão há mais tempo que eu nessa estrada: Douglas e Cristina Bitu. A grande família Para eles, tudo é multiplicado: são quatro filhos, com idades entre 11 e 18 anos. Douglas e Cristina, ambos com 44 anos, tiveram a primeira filha sem planejamento. Moravam em São Paulo e dedicavam todas as horas dos dias a montar e manter o próprio negócio. Até que, aos 25 anos, Cristina se viu grávida. Com a chegada de Sara, hoje com 18 anos, tiveram de repensar as prioridades para tomar conta do bebê. Aos poucos, aprenderam a cuidar da criança e da própria vida, que virou de cabeça para baixo. Um ano depois, quando as coisas entravam nos eixos, ela engravidou de novo. “Fiquei em choque”, conta Cristina. Por causa dos problemas respiratórios do pequeno Pedro, hoje com 16 anos, eles foram parar na Granja Viana, distrito da região metropolitana de São Paulo. Ali, o terreno grande e a casa espaçosa, cercada de verde e ar puro, animaram o casal a aumentar a família. Veio Lisa, hoje com 14 anos, e Vítor, 11. Nesse tempo, o casal continuou tocando aquela empresa do início, que cresceu e hoje sustenta os seis. Cristina conta que as maiores mudanças ocorreram quando o primeiro filho nasceu. “Nem eu nem ninguém está preparado, não sabe de nada”, afirma. Para Douglas, o mais difícil foi perder a liberdade de gerenciar o próprio tempo. “Por mais de dez anos, dava para contar nos dedos quantas vezes saímos em um sábado à noite”, diz. Hoje, ele esbanja paciência: “Adoro ver filmes, mas me acostumei a pausar um vídeo a cada dez minutos para atender um filho. Às vezes, um filme de duas horas leva mais de quatro para acabar!” O casal também passou muitos anos viajando em aviões diferentes. “Pegávamos voos separados para evitar qualquer situação de risco”, lembra Cristina. O cálculo era que, se um avião caísse com um deles, o outro estaria a salvo para cuidar das crianças. 20/09/12 20:43 “As pessoas decidem ter ou não ﬁlhos com uma lista de prós e contras e uma análise racional da questão. Só que o racional não dá conta dessa equação” O pai me fala também que sempre gostou de viajar de jipe e, quando Vítor tinha 5 anos, resolveu encarar uma viagem com os três menores. Foram de Natal (RN) a Lençóis Maranhenses (MA), e, no meio do caminho, os meninos ficaram doentes. “Eles vomitaram para todo lado, foi o caos”, lembra. Para lidar com tantos imprevistos que os filhos trazem, haja paciência. Mas, de uma maneira mágica, parece que o sorriso deles é capaz de tornar menores os problemas. Douglas gosta de definir a paternidade como o maior exercício de desprendimento do ser humano. “Você abre mão do seu tempo e dos seus planos em prol de outras pessoas”, diz. “Mas felicidade, para mim, é viver em uma família estruturada e unida.” Fiquei pensando sobre isso... e concordei. Talvez, exatamente por conta desse desprendimento, seja tão difícil assumir o papel de pais nos dias de hoje. “Atualmente, as pessoas decidem ter ou não filhos a partir de uma lista de prós e contras e de uma análise racional da questão. Só que o racional não dá conta dessa equação”, me explica o psicólogo Ailton Amélio, professor da Universidade de São Paulo (USP). “Não adianta só se preparar financeiramente, ou se cercar de uma estrutura que ajude nos cuidados com o bebê”, completa. É que as mudanças que um filho traz são muito profundas, e a parte “prática” é só a pontinha do iceberg. Mais amor, por favor Quando temos filhos, é comum colocarmos nossas energias exatamente nessa ponta. Eu fiz isso. Planejei o quarto, o enxoval e estudei qual seria o melhor modelo de carrinho para os passeios. É mais fácil preparar o mundo aqui fora, porque o que vai acontecer dentro de nós é desconhecido. A única coisa que sabemos quando o bebê ainda está na barriga é que estamos prestes a viver um grande amor. Mas descobri que, nem sempre, essa ternura foi inerente ao ato de ter filhos. Nas páginas do livro A Revolução do Amor, o filósofo francês Luc Ferry afirma que os sentimentos que hoje dedicamos aos filhos são consequência da invenção do casamento por amor. “O fato de que este seja escolhido pelos indivíduos, motivado pela paixão, e não mais imposto pela tradição, constitui uma das condições mais verdadeiras da afeição voltada aos filhos”, escreve. Os produtos do amor são objetos de amor. A mudança de atitude foi concluída no fim do século 17, na Europa, mas levou tempo para fazer parte do dia a dia. Naquela época, não havia sequer a preocupação com a educação infantil – a noção de que crianças aprendiam de forma diversa da dos adultos não existia. Esperava-se o momento em que, mais velhas, as crianças aprenderiam um ofício e passariam a ser úteis. “Há poucas décadas, as crianças, os cachorros e as empregadas ocupavam o quartinho dos fundos da casa e os pequenos só viravam gente no começo da adolescência”, afirma a educadora paulistana Márcia Golz. Foi há menos de 200 anos que o afeto genuíno passou a ser parte formadora de nossa família, com o processo de urbanização do país e de todas as revoluções dos costumes do fim do século 20. Todas essas mudanças, tão rápidas, acabaram deixando pais e filhos perdidos. Juntos, a vontade de acertar, de educar, a falta de tempo, a culpa e os sentimentos contraditórios formam uma receita capaz de confundir qualquer um. Às vezes, esquecemos que são coisas simples que formam uma criança, como os exemplos que os pais dão no dia a dia, nas coisas miúdas. E isso é uma baita responsabilidade para nós. Dedicação e presença De repente, surge alguém que analisa seus atos, questionando tudo. Para os filhos, mesmo aquela mentirinha inocente ao telefone, como “ah, eu ia ligar antes, mas acabei de chegar em casa”, vira motivo para um “mamãe, por que você falou isso se chegamos faz tempo?”. E aí você se pega pensando no que, de fato, quer ensinar àquela pessoinha... Patrícia Panza, de 35 anos, reflete sobre tudo isso. Mãe de dois filhos, ela se impressiona ao perceber que eles imitam até o seu tom de voz. “Eu me sinto muito responsável – penso, reflito e mudei meu jeito para ser o melhor exemplo para eles”, afirma ela, que tinha 21 anos quando engravidou pela primeira vez. Ela tinha acabado de se casar e desembarcava em São Paulo, vinda de Londrina, no Paraná. Sem conhecer ninguém na cidade e com o marido, Claudio, trabalhando muito, ela se viu sozinha com um bebê para criar. “Foi um recomeço”, diz a produtora de eventos. Durante a gravidez, Patrícia reviu seus hábitos – e isso é constante até hoje. “Eu, que nunca tinha tomado água na vida, cortei o refrigerante e passei a beber 2 litros de água por dia”, conta. “Mudei minha alimentação, minha rotina, tudo para o bem-estar do Pedro”, diz. Antes de o menino nascer, ela fez isso pensando na saúde dele – uma dieta equilibrada formaria um bebê forte. Depois, no entanto, as mudanças passaram da comida à rotina. Tudo o que ela faz tem foco nos filhos. Além de Pedro, hoje com 12 anos, Patrícia e Claudio têm Morena, de 5. “Aos poucos, de uma adolescente difícil, virei uma mãezona. Fazemos vários programas legais e acompanho o desenvolvimento deles”, conta. Para poder estar sempre próxima e dar o melhor exemplo possível, a mãe resolveu não ter um trabalho que lhe obrigasse a ficar oito horas em um escritório, longe de casa. Como o marido, hoje com 42 anos, é gerente de conteúdo de um portal de internet na capital e passa longas horas fora de casa, ela 20/09/12 20:43 TER FILHOS É... VIVER SE QUESTIONANDO, REVENDO VALORES E ATITUDES, COMO PATRÍCIA E CLAUDIO, QUE MUDARAM A POSTURA POR PEDRO E MORENA 21/09/12 14:15 TER FILHOS É... PERCEBER QUE É PRECISO CUIDAR DO FUTURO, COMO CAROLINA E RICARDO, QUE, POR ANA E ANDRÉ, SALVAM PRAÇAS DE SÃO PAULO 21/09/12 15:10 “Curiosamente, ter ﬁlhos provoca sentimentos que se misturam na delicada tarefa de entender quem somos a partir das relações que construímos” deciciu criar um evento de moda em Sorocaba, interior de São Paulo, onde moram, e passar a maior parte do dia com as crianças “Meus pais trabalhavam fora em horários puxados, e eu sentia muita falta deles. Acho que, por isso, quis fazer diferente”, conta. “Hoje, eu me cobro um pouco por não ter uma carreira estabelecida, mas essa foi a minha escolha.” Conhecendo a experiência deles, eu me lembrei do filósofo inglês Robert Rowland Smith, autor do livro Dirigindo com Platão. Ele diz que ter um filho marca, para os pais, um novo começo psicológico. “Nesse sentido, toda criança deve redimir seus pais ou, ao menos, dar-lhes a chance de fazer as coisas diferentemente, corrigindo assim os erros dos avós”, afirma. É claro que os filhos não existem para salvar os pais, mas, curiosamente, ter filhos pode ajudar uma pessoa a perdoar seus pais – e aí os sentimentos se misturam na delicada tarefa de entender quem somos a partir das relações que construímos. Quando nos vemos no papel de ser o exemplo, de inspirar e cuidar, percebemos quanto isso nos deixa vulneráveis. É como um grande espelho que, apesar de às vezes nos custar a encarar, faz um bem danado. Fazer o bem, para quem No meio de tantas dúvidas e questões da vida que se transforma de maneira superlativa, surge a consciência de que não é possível voltar atrás. E o mais incrível nessa experiência de olhar para si, ver as crianças nos mirando e aprendendo conosco é perceber que aqueles meninos e meninas à nossa frente são o futuro. São eles que ficarão, depois de nós, e vão continuar o nosso mundo. Foi isso que Carolina e Ricardo Tarrio viveram quando se casaram, há dez anos. Ela tinha 35 anos; ele, 26; e os dois, jornalistas, começaram a planejar a família que formariam. Para isso, precisavam encontrar um “lar”. Quando Ana chegou, três anos depois, eles se mudaram para uma casa em frente a uma praça tranquila de São Paulo. A área verde era o quintal da família, e eles levavam a filha para passear por ali, primeiro no colo, depois engatinhando e, por fim, dando seus primeiros passos. Esse era o universo em que gostariam que a pequena crescesse e vivesse: um lugar perto da natureza, onde ela estivesse bem. Só que, enquanto Ana crescia com vigor, a praça se deteriorava. Os pais queriam fazer alguma coisa – e tornar melhor o ambiente onde viviam. Para cuidar da própria filha, educá-la e fazer com que vivesse saudável, Carolina e Ricardo perceberam que precisavam também se preocupar com o lugar que estavam deixando para sua garotinha. De nada adiantaria que Ana estivesse bem em um ambiente que não estava tão bem quanto ela. E, se não podiam fazer algo pelo mundo ou pelo país onde estavam, talvez pudessem pelo menos transformar seu bairro e o espaço público de convivência dos moradores. Começaram pela pracinha. “Descobri, a umas cinco quadras de casa, um grupo de vizinhos de uma outra praça que tinha a mesma ideia”, conta Carolina. “Nos juntamos e decidimos criar um movimento para salvar as praças”, conta. Cinco anos depois, o Movimento Boa Praça é um grupo que cuida de três espaços públicos da Zona Oeste de São Paulo e ajuda pessoas interessadas em fazer o mesmo. “O mais legal é ver que tanto a Ana, hoje com 7 anos, quanto o André, nosso filho de 3 anos, têm uma consciência natural em relação ao que é público e comunitário”, conta Carolina. “As pessoas tendem a se fechar em busca de mais segurança. Mas nós acreditamos que sair de casa gera mais segurança, e não o contrário.” Os filhos foram o clique que faltava para a mobilização do casal e de seus vizinhos. É claro que havia uma sementinha – Ricardo se lembra de quando, com 15 anos, se juntou a outros vizinhos para impedir a construção de uma avenida que destruiria a vila onde morava com os pais. “Saímos vitoriosos, e percebi o poder da mobilização”, conta. Mas ver o futuro em forma de pequenos seres correndo pela casa é algo tão ligado à construção de um amanhã – o amanhã que queremos – que é natural também que essa experiência traga em si uma vontade de melhorá-lo. “Agimos em nosso microcosmos”, conta Ricardo. “Esperamos que a Ana e o André, ao nos verem atuando, tenham essa visão crítica da cidade onde eles vão crescer.” O que ﬁca Perdemos a liberdade, a independência, ganhamos juízes perpétuos ao nosso lado e, ainda, pensamos sobre o mundo que vai ficar depois de nós. Ter filhos é viver tudo isso com um sorriso no rosto, tendo a certeza de que nada seria tão bom quanto passar nossa existência com eles. Douglas, Cristina, Patrícia, Cláudio, Carolina e Ricardo me mostraram como, antes de sermos pais, somos seres humanos – cheios de limitações, com muita vontade de acertar e muitas dúvidas. Como será o futuro dos que estamos deixando depois de nós? É impossível saber, e essa é a graça da vida. Ela é incontrolável e surpreendente. E eu, que por vezes me peguei pensando se teria coragem para repetir a experiência radical de ter um bebê em casa, descobri enquanto produzia este está a caminho e, hoje, mãe de uma menina que fez o grande favor de me tirar do prumo, espero esse novo ser me sentindo mais preparada. E feliz, por prever dias turbulentos pela frente – desses que te tiram o sono, te chacoalham e, quando passam, acabam por devolver uma pessoa melhor. Desta vez, pretendo me entregar a eles sem resistência. 20/09/12 20:43"},
{"section": "amar", "title": "Sorria28_amar.indd 34", "author": "Jaqueline Li,", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "as relações que importam COM A MÃE, MARIA HELENA APRENDEU A ESTAR SEMPRE PERTO DE QUEM AMA 21/09/12 13:11 Como nossos pais Qual a maior lição que você aprendeu com seus pais? Além de valores, atitudes e gestos, são eles que nos encorajam a enfrentar o mundo e nos ensinam a amar Jéssica Martineli, Rafaela Carvalho e Rita Loiola lettering N i k N e v e s COM ELES, aprendemos a andar, a comer, a vestir a blusa do lado certo, a olhar para os dois lados antes de atravessar a rua... São os pais que nos mostram como ficar de pé, caminhar pelo mundo e sobreviver ao vento frio que sopra nos piores dias. Por seus exemplos e palavras, descobrimos o valor de um olhar de incentivo, um gesto de gratidão e até do puxão de orelha que ensina que devemos ser menos egoístas. Os pais têm um talento incrível para nos dar coragem quando queremos desistir, fazer brotar uma fonte de alegria se estamos tristes e mostrar o lado bom da vida quando tudo parece desmoronar. E, quando tudo está bem, eles sabem como fazer para ficar ainda melhor. Seja apontando a beleza de um momento, falando a coisa certa ou simplesmente sorrindo. As próximas páginas estão recheadas de lições assim. Elas nos contam como os pais, longe ou perto de nós, transformam nossa vida. Porque são eles que nos ensinam o valor do amor. Nos últimos anos de vida da minha mãe, ela estava doente, mas sempre me convidava para almoçar. Muitas vezes, eu dizia que não podia, porque tinha de trabalhar. E ela me falava: “Filha, se acontecer algo no seu trabalho, haverá outra pessoa tão competente quanto você para tomar o seu lugar. Mas, para mim, você é insubstituível”. Quer maior lição? Penso muito nisso e aprendi a não abrir mão de quem amo por nada. Em todas as lições que ela me ensinou o amor estava sempre presente, e é isso que guardo. Maria Helena Sarti, 50 anos, São Paulo (SP) Quando era adolescente e morava no interior do Espírito Santo, minha mãe chegou em casa com um casal de São Paulo. O ﬁlho deles estava hospitalizado e precisavam aguardar uma cirurgia de emergência, mas não tinham para onde ir. Sem pestanejar, meus pais acolheram a família por mais de um mês, até a criança se recuperar. Mesmo muito humildes, meus pais sempre foram solidários. Com isso, aprendi que devemos estender a mão a quem precisa. Maria da Silva Araújo, 49 anos, Vitória (ES) Vivia brigando com minha irmã. Um dia, quando tinha 8 anos e ela 4, começamos a nos bater. Minha mãe fez a gente parar, pegou dois pauzinhos de madeira, deu um para cada uma e mandou que os quebrássemos. Dividimos eles em dois. Ela pediu para unir as duas partes e quebrar novamente. Não conseguimos. Ela então nos disse que, quando nos afastamos, é fácil nos derrubar. Mas, quando nos unimos, é difícil nos derrubar. E levo isso comigo até hoje. Andressa Pytlak, 15 anos, São Paulo (SP) Tinha uns 7 anos e fui com a minha mãe ao mercadinho perto de casa. Enquanto ela comprava algumas coisas, escondi um doce de leite no bolso. Na saída, sentindo-me a menina mais esperta do mundo, mostrei o doce para ela e disse: “Olha, mãe, peguei sem pagar”. Além de me fuzilar com os olhos, minha mãe me fez voltar ao mercado, devolvêlo e pedir desculpas na frente de todo mundo. Chorei muito e quase morri de vergonha. Mas isso me ensinou o valor da honestidade. Nunca mais me esqueci dessa cena. Viviane Moreira, 37, Salvador (BA) 21/09/12 13:11 Quando eu tinha uns 11 anos, morava na zona rural de Indaiatuba (SP). Para voltar da escola, usava um atalho no meio da mata. Como eu morria de medo de passar ali, meu pai me encontrava e íamos juntos. Mas, um dia, ele não estava lá. Apesar do medo, fui, decidida, sem olhar para trás. Quando estava chegando, alguém me chamou. Olhei e era meu pai atrás de mim. Ele estava lá o tempo todo! Chorei, ele me abraçou e disse: “Agora você sabe que pode vir sozinha, não tem perigo”. Foi minha primeira lição: como encarar meus medos, sabendo que, se precisar, meu pai estará lá. Carla Amgarten, 35 anos, Cosmópolis (SP) A maior lição que aprendi com meu pai é que somos capazes de tudo. Quando entrei na escola, não conseguia amarrar os cadarços dos sapatos e saía com eles de qualquer jeito. Então meu pai, todas as manhãs, me mostrava como fazer o nó. Eu achava aquilo a coisa mais difícil do mundo e demorou meses para que eu aprendesse. Hoje, toda vez que amarro meus cadarços lembro que, com perseverança e amor, o impossível não existe. Cássia Bovo, 31 anos, Curitiba (PR) Há uma lição especial que marcou minha vida. Meu pai foi vendedor de livros na juventude, daqueles que viajavam e visitavam a casa das pessoas. Quando se casou, tinha um sonho, que realizou quando eu era criança. Comprou uma Bíblia bem grande e um dicionário Aurélio da maior edição. Sempre me incentivou a escrever e falar bem, “caprichar na letra”, e a letra dele me fascinava. Acabo de entrar no curso de letras, tenho paixão por escrever – e devo isso a ele, seu sonho e à minha mãe, minha professora na hora das tarefas. Vanessa Minelli, 37 anos, Ribeirão Preto (SP) Quando eu era criança, acompanhava minha mãe no trabalho. Ela era acupunturista e atendia em domicílio. Muitas vezes, eu tirava as agulhas das pessoas no meio da sessão e ela ﬁcava louca... Hoje, sou acupunturista e minha mãe está prestes a se aposentar. Sou eu quem vai assumir o neVANESSA HERDOU A PAIXÃO PELAS LETRAS DO PAI, QUE FOI VENDEDOR DE LIVROS E REALIZOU O SONHO DE COMPRAR A MAIOR EDIÇÃO DE UM DICIONÁRIO 21/09/12 13:12 gócio da família, para orgulho dela. Com a minha mãe, descobri minha vocação. Eduardo Chen, 36 anos, São Paulo, SP Ao chegar e sair de casa para trabalhar, meu pai dava um beijo carinhoso em cada um dos quatro ﬁlhos e na minha mãe. A cena se repetia diariamente. Ele e minha mãe nunca discutiram na nossa frente. O valor da família e o amor com que fui criada foram o que mais me marcou – e é o que quero passar aos meus ﬁlhos. Ana Laura Borges, 36 anos, Gaspar (SC) Quando eu era adolescente, saí com o carro do meu pai. Acelerei demais e, assim que estacionei em casa, vi o motor pegar fogo. Passei a tarde sofrendo e pensando em como contar ao meu pai. Quando ele chegou, mostrei o estrago. Fiquei surpreso quando me disse: “Fazer o quê? Não adianta chorar. Vamos consertar”. Aprendi o valor do diálogo nas situações mais difíceis. É a melhor forma de discutir acertos e erros. André Blanco, 39 anos, São Paulo Durante a adolescência, na fase em que muitos não viam a hora de completar 18 anos para sair sozinhos, eu me divertia com meus pais. Juntos, viajávamos e conhecíamos novos lugares e culturas diferentes. Visitamos países como o Chile e a Argentina. Hoje, por causa deles, carrego comigo a vontade de conhecer o mundo. Patrícia Oliveira, 26 anos, São Paulo (SP) Com meu pai, aprendi a gostar de viver ao ar livre. Quando éramos crianças, ele nos levava a Florianópolis, a mil quilômetros da nossa cidade, para curtir o verão. Íamos às praias, andávamos nas dunas, nas pedras e passeávamos de barco. Por isso, sou professora de educação física e me mudei este ano para Floripa em busca de uma vida em contato com a natureza. Mariah Echeverria, 28 anos, Florianópolis (SC) Uma das grandes paixões da minha vida é o Corinthians – e ela foi herdada do meu pai. Ele adora contar que, em 1977, estávamos juntos, no estádio, no jogo histórico em que o time interrompeu um jejum de 23 anos sem títulos. Eu não lembro, óbvio, porque tinha 1 ano. Ele sempre assistiu aos jogos, mas só passou a frequentar os estádios em 2007, pois acima dos 65 anos a entrada é gratuita. Por uma infeliz coincidência, nessa época meu irmão mais novo faleceu. E, entre uma partida e outra, ﬁcamos mais apegados. Ir aos jogos é um ritual nosso, que agora estou transmitindo ao meu ﬁlho. Não desmarco por nada! Estevan Chaves, 36 anos, São Paulo (SP) Há uma história do meu pai que me acompanha pela vida. Ele veio de uma família pobre do interior de São Paulo, formado em odontologia, para trabalhar na capital. Andava cerca de 6 km da avenida Paulista até o centro da cidade, onde morava, porque não podia pagar o ônibus. Arrumou emprego em uma fábrica para tratar os operários, que chegavam cedo e aguardavam na ﬁla. Um dia, a esposa do presidente da empresa chegou e quis ser atendida na hora. Meu pai se recusou, pois era injusto passá-la na frente. Perdeu o emprego. Foi aí que soube de uma vaga em outro lugar, com salário maior. Ficou lá por muitos anos e abriu o seu consultório. A atitude na fábrica o levou para um caminho melhor. Para mim, ﬁcou o exemplo de que a ética tem de estar acima de tudo. Fernanda Tambelini, 34 anos, São Paulo (SP) A ﬁbra para perseverar é a lição que mais admiro de minha mãe. Dona Lucia acreditou que seria capaz, abandonou a vida difícil ao lado do meu pai, mudou de cidade, buscou trabalho e foi forte para criar os quatro ﬁlhos sozinha. Em nenhum momento descansou ou se colocou em primeiro lugar. Ela levantava às 4 da manhã, deixava tudo limpo e o almoço pronto. Quando eu voltava da escola, no ﬁm do dia, ela estava dormindo, mas sempre havia coisas gostosas para comer. Hoje sei que sou pertinaz e ﬁrme porque convivi com o seu exemplo. Lucio Canonenco, 38 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também! www.revistasorria.com.br 21/09/12 13:12"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Luciana Alvarez", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Contra o “jeitinho” Uma cola aqui, uma cópia ali, uma assinatura falsa lá... A desonestidade intelectual bloqueia a liberdade que apenas o conhecimento é capaz de oferecer DURANTE A INFÂNCIA e adolescência, Mateus de Souza Santos, 32 anos, de Brasília, não gostava de estudar. Preferia brincar, passear, ver TV e fazia só o mínimo para passar de ano. O mínimo, muitas vezes, era colar nas provas, copiando respostas de um amigo ou escondendo anotações no material. “Só estudava quando achava que ia repetir de ano”, conta. Na hora de prestar vestibular para medicina, ele percebeu que esse comportamento havia lhe prejudicado. “Se levasse a escola a sério, teria sido mais fácil. Mas, na época, não tinha maturidade para entender isso”, avalia. Fez dois anos de cursinho, não passou e optou por estudar biomedicina. A experiência serviu para “regenerar” Mateus. Na faculdade, prestava atenção às aulas e estudava na biblioteca. Colar virou passado. “Hoje, sou especialista no que faço – trabalho com circulação de sangue extracorpórea em cirurgias torácicas e cardíacas – e sei que a vida dos outros depende do meu trabalho, é minha responsabilidade”, diz. Mateus entendeu que precisava do conhecimento para ser um bom profissional. Percebeu que, mais que ser aprovado ou receber um diploma, é o saber que tem importância. Afinal, o aprendizado abre portas não só para uma profissão, mas para ver o mundo de novas maneiras, com independência e criatividade. Aprender dá liberdade. E não é possível ir pelo caminho mais curto. Dar o truque, quando se trata de aprender, não quer dizer se dar bem – significa, na maioria das vezes, perder tempo. 20/09/12 19:39 Da cola ao plágio A relações-públicas Ana Carolina Freitas, de 33 anos, de Belo Horizonte, demorou a entender isso. Ao entrar na faculdade, não via sentido nas disciplinas, que pareciam distantes da prática profissional. “Achava que ir à faculdade era exibir minhas roupas, ir a festas”, lembra. “Via o diploma como forma de vencer na vida, mas não valorizava o conhecimento.” Grande parte de suas notas vinha de trabalhos em grupo que ela apenas assinava. E, nas provas, pouco era cobrado. “Uma vez, um professor me disse que minha resposta estava errada, mas, por minha argumentação, ganhei a nota. Hoje, vejo que o correto seria zerar a questão”, diz. Ao começar o estágio, Ana percebeu que a falta de conhecimento afetaria sua profissão. “Precisei fazer pós-graduações para preencher lacunas”, diz. Hoje, ela é mestre em comunicação. Alguma vez na vida, quase todo estudante já colou ou deixou de fazer trabalhos. Quando alunos ou professores não enxergam sentido no conhecimento transmitido, isso se torna ainda mais frequente. No entanto, se esse tipo de comportamento não é corrigido, ele pode levar a verdadeiras fraudes. Plágio de livros e falsificação de dados de pesquisas são alguns dos casos graves com origem em colas e cópias. “Sempre existiu a cola, principalmente no estilo de educação que exige memória, o decoreba”, afirma o sociólogo Michel Jean Thillent, professor da pós-graduação da Universidade do Grande Rio. “Mas com a internet houve um salto do copia e cola. Muitos acham que pesquisar é copiar, sem preocupação com a qualidade das fontes.” A prática começa no ensino fundamental e acaba migrando para outros níveis de ensino. “O plágio às vezes é feito sem intencionalidade, sem que o aluno perceba a gravidade do ato. Desde o início, os estudantes precisam saber regras de autoria, cuidados para citar fontes e como construir sua contribuição”, diz. Além de representarem um problema para o aprendizado individual, cópias e plágios dão prejuízo para a evolução do conhecimento. “O pensamento fica estéril, sem trazer inovação. Há vezes em que alunos copiam teses de dez anos atrás! Não há criação”, afirma o sociólogo. Sem desculpa No Brasil, a punição de quem leva a malandragem da sala de aula para a vida adulta é, muitas vezes, uma batalha pessoal, como a da historiadora e tradutora Denise Bottmann, de 58 anos. Moradora de Registro, em São Paulo, ela dedica parte de seu tempo a encontrar e denunciar traduções plagiadas. Sua “cruzada” começou em 2007, ao ler sobre uma editora que usava traduções de livros clássicos e assinava com nomes de tradutores fantasmas. “Era tão escandaloso que não pude ficar quieta”, conta. Investigou e encontrou provas de que a prática era constante. “Denunciei mais de 100 fraudes e montei até um blog, o Não Gosto de Plágio, para tornar tudo público”, diz. Entretanto, a palavra plágio sequer aparece em nossas leis. A desonestidade intelectual está começando lentamente a ser vista como algo que atravanca o conhecimento. Este ano, na Universidade Harvard, nos EUA, um grupo de cerca de 100 alunos acusados de participar de um esquema de cola pode até ter o diploma revogado. Afinal, tirar uma nota alta sem estudar, copiar um trabalho sem entender seu tema ou obter um diploma sem aprender impede a expressão das próprias ideias, raciocínios e de pensar com autonomia. “Podem existir mil livros sobre um mesmo tema sem que isso signifique plágio. O que não se pode é escrever as mesmas palavras, vestir as ideias com a mesma roupa”, diz Rodrigo Moraes, advogado especializado em direitos autorais. “Devemos mostrar aos alunos que eles têm a capacidade de se expressar em suas próprias palavras”, completa. E que, na vida real, saber vale mais que ter um diploma. Afinal, apenas o conhecimento é capaz de oferecer a liberdade de pensar por si mesmo, questionar o mundo e trilhar o próprio caminho. 20/09/12 19:40"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Jaqueline Li e ganhos", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Estudar, fazer contatos, repensar a carreira ou aperfeiçoar-se. O período após um emprego pode ser o momento ideal para revolucionar a profissão “VOCÊ ESTÁ DEMITIDO.” Em maio de 2010, Matheus Camarano, 30 anos, recebeu essa notícia. Havia seis anos, trabalhava com implantação de softwares, em Campinas (SP), e dedicava o horário comercial aos computadores. De repente, os dias ficaram vazios. A liberdade imposta, entretanto, fez com que ele prestasse mais atenção em algo que, havia algum tempo, vinha lhe interessando. “Eu já acreditava na área de estética corporal mesmo trabalhando com software. Percebi que tinha muita vontade de migrar para o setor, mas faltava oportunidade.” Foi assim que ele transformou a demissão em uma aliada. Depois de se desligar da empresa, Matheus deixou a área de tecnologia da informação e aprendeu tudo o que podia sobre drenagem linfática, lifting e tratamentos a laser. Passou cinco meses estudando como abrir uma clínica de estética, frequentou feiras do setor, teve longas conversas com empresários do ramo e realizou pesquisas de mercado. Os gastos do período foram bancados com o dinheiro da rescisão, o seguro-desemprego e os investimentos que mantinha. “Pedia às amigas que fossem a clínicas avaliar preços, tratamentos, ambiente e atendimento”, conta. O empenho deu certo. Dois anos após a inauguração, sua clínica começa a dar lucros e a ser sinônimo de realização. “É gratificante ver as clientes retornar em busca de novos tratamentos”, diz. O momento de reflexão de Matheus depois da demissão foi capaz de melhorar seus rumos profissionais. Esse tempo, carregado de dúvidas e receios, pode ser a hora certa de repensar atitudes, aperfeiçoar habilidades e rever a profissão. 20/09/12 20:24 Viajar e recarreg ar as energias faz be m. Fazer contatos traz oportunidades.. . Meu cartão! Aprender um novo idioma é bom para o currículo. Uhu! enó Sem tr á! não d Por isso, é preciso não deixar o desespero tomar as rédeas. “Quando alguém sai de um lugar ruim, quer ir para qualquer outro lugar. E aí pode fazer a escolha errada e prejudicar a carreira”, comenta João Baptista Brandão, especialista em gestão de pessoas e de carreiras e professor da Fundação Getulio Vargas (FGV). No lugar da aflição, é melhor colocar a cautela. Questões como “o que fiz de errado?”, “o que quero para minha vida profissional” e “como avalio o meu desempenho e qualificações?” devem ser amadurecidas para evitar erros no futuro. Liderando a mudança Quando iniciou a faculdade de direito, Leandro Barros Hipólito, 31 anos, acreditava que a advocacia fosse sua vocação. Mas, com os anos de profissão, começou a se dar conta de que sua vida não estava entre as leis. “Percebi que não gostava do que fazia, que estudar a legislação era um grande esforço”, diz. Insatisfeito, decidiu mudar tudo. Desligou-se do trabalho, saiu de Teresina (PI), foi morar em ...como estagiar em uma nova área. São Paulo e investiu quatro meses em estudos de mídias sociais. Durante esse tempo, teve de lidar com as incertezas a respeito da decisão tomada, além do temor de não conseguir se manter na nova área e ter de voltar para casa sem nada nas mãos. “O importante é sempre ter em mente que, quando você faz o que gosta, não existe cansaço, não existe dificuldade impossível”, avalia. “Mesmo assim, sem o apoio de minha família, não teria conseguido passar por essa fase.” Hoje, Leandro é um profissional satisfeito por trabalhar em algo com que se identifica. Afinal, o período entre empregos também pode ser usado para mudar de carreira. Mas, para isso, é preciso tomar precauções. Acredita-se que, no Brasil, o período médio de desemprego seja de seis a oito meses para funcionários que têm cargo executivo como o de analista e técnico. Para o alto escalão, o tempo de procura pode se estender por até 15 meses. Para evitar o caos financeiro, o recomendável é que o profissional tenha guardado algum dinheiro para cobrir os gastos durante esses meses sem trabalhar. Isso significa que, mesmo empregado, é necessário economizar para um momento inesperado. Além dos problemas financeiros, outra questão pesa, e muito, na balança: a autoestima. “Se você foi demitido, é inevitável o sentimento de fracasso. O problema é quando ele começa a se estender demais. Aí, é hora de procurar ajuda”, diz Brandão. Isso quer dizer que, se depois desses meses iniciais a autoestima se mantiver em baixa e a sensação de falha e incapacidade impedir a progressão profissional, é hora de procurar apoio. Vale buscar conforto na terapia, família ou religião. Fazendo amigos Entre todas as iniciativas que o ex-advogado teve no período de desemprego, a mais importante foi engordar sua agenda: entrou em contato com o número máximo de empresas e agências que conseguiu e ativou sua rede de conhecidos. “Eu já vinha acompanhando alguns 20/09/12 20:04 É hora de se questionar: “Gosto mesmo do que estou fazendo?”. Procurar aconselhamento pode ajudar. Eu sempre quis ser astronauta... Usar os conhecimentos em trabalhos voluntários pode ser recompensador. Humm, fale mais sobre isso. Ho! ho! ho! Olha a comida, pessoal! FIM! projetos, estudando e me aprofundando na área. Tudo isso sem remuneração alguma. O networking foi fundamental para a entrada na nova carreira”, conta. Manter uma rede de contatos ativa e diversificada é uma das primeiras dicas dos especialistas em gestão. “O networking é importante porque são essas as pessoas que o ajudam a voltar ao mercado. E ainda diminui o risco de você se sentir um interesseiro quando disparar currículo ou entrar em contato procurando emprego”, diz Dinael de Campos, professor de psicologia da Universidade Estadual Paulista (Unesp). Conhecendo o que você já fez em sua carreira e quais suas atitudes profissionais, é a rede de contatos que poderá lhe abrir as portas do futuro emprego. Com uma indicação, muitas vezes não é preciso passar por longos processos de seleção na área de recursos humanos – que, nem sempre, entende o que significa o momento de um profissional que está sem emprego. Apenas as empresas mais modernas e antenadas com a realidade profissional do século 21 entendem o profissional que não tem um trabalho fixo. Nestes casos, ele não é visto como alguém com problema de atitude ou de relacionamento, mas como alguém que está em busca de algo novo. Inﬂuenciando pessoas Depois de ficar dois anos trabalhando com gestão de inovação, o paulista Felipe Ribeiro, 24 anos, percebeu que não estava trilhando o caminho que gostaria. Saiu da empresa onde estava e usou o tempo sem horários de entrada e saída para estudar. Com suas economias, embarcou para os Estados Unidos e, durante quatro meses, fez uma pós-graduação em administração de negócios na Universidade de Berkeley. “Um grande ganho foi o convívio com pessoas do mundo inteiro”, conta Felipe. Em seguida, participou de um projeto em uma incubadora de novas empresas na região do Vale do Silício – o principal polo tecnológico americano. Quando voltou ao Brasil, apenas com os novos conhecimentos em mãos, conseguiu uma colocação. “Hoje, faço algo que une meu aprendizado formal com a vivência que ganhei fora do país”, afirma. Dar um tempo para amadurecer na vida pessoal é outro ganho que a pausa entre os empregos pode trazer. Vale calibrar o currículo, como Felipe, ou procurar trabalhos voluntários. No entanto, quem opta por investir em cursos deve antes estar atento à realidade do mercado. “Se houver investimento suficiente guardado, será uma boa opção. Senão, guarde suas economias para os gastos prioritários”, diz Renata Maglioca, professora do Programa de Estudos em Gestão de Pessoas da Fundação Instituto de Administração (FIA). Para profissionais em fase adiantada da carreira, o período pode ser usado para fazer aquele curso que está na lista de desejos e necessidades há tempos e que o mercado pede, mas que a rotina corrida não permite. Nesse momento, as dúvidas, os medos e as inseguranças podem ser utilizados a favor da carreira. Assim, após o intervalo de reflexão, aprendizado e amadurecimento, pode surgir uma pessoa – e um profissional – muito melhor. 20/09/12 20:04 20/09/12 20:21 proteger corpo, mente, alma Perdas No ciclo da vida, é preciso deixar coisas para trás para ganharmos outras. Amadurecer significa sofrer, aprender com a dor e deixar o coração aberto para o que virá NADA SERÁ do jeito que já foi um dia. Cada segundo vivido nesse caminho que percorremos é impossível de ser repetido. Nunca nos apaixonaremos do mesmo jeito. Não sentiremos a mesma reação ao vermos uma borboleta bater asas pela segunda vez. As coisas passam e dão lugar a novas descobertas. É como virar a página de um capítulo, para começar a escrever outro em folha branca. “A perda está mais presente em nossa vida do que imaginamos. Decidir vem do latim decidere, que significa cortar fora”, explica o psicólogo Julio Peres, doutor em neurociência pela Universidade de São Paulo (USP). Seja em decisões, seja em experiências, sempre ganhamos e perdemos alguma coisa. “No entanto, se enfocamos a perda, só nos relacionamos com o que ficamos sem”, diz Peres. Mantendo o foco Sabendo que deixar páginas para trás é o único jeito de escrever as próximas cenas da vida, Augusto Canzian, de 21 anos, abandonou sua casa, em São Paulo. Aos 15 anos, começou a jogar bola em cidades distantes. Assumiu compromissos com treinos e concentrações após o horário da escola e, dois anos mais tarde, trocou o Brasil pela Itália, em busca do sonho da profissionalização no futebol. “Acabei perdendo momentos de diversão com amigos, como empinar pipa, brincar e jogar bola no bairro”, conta. “Por outro lado, amadureci, ganhei responsabilidade e aprendi a lidar com dinheiro muito cedo.” Hoje, o paulistano mora em uma cidade da Bulgária e sofre com a saudade da família, da namorada, do doce de leite brasileiro. Para se sentir em casa, ouve sambas, espalha fotos pelas paredes e acompanha novelas pela internet. “Meu segredo é focar no trabalho e pensar que estou enfrentando tudo isso para, um dia, estar perto de todos e tudo de que sinto falta, com conforto e orgulho”, conta o jogador. O esforço é o preço de ver um sonho realizado. “O que eu sempre digo é: tenha fé, coragem, seja forte. Você tem um sonho, vá atrás”, afirma. Afinal, é essa estrada de perdas e ganhos que constrói a identidade de cada um e dá significado às experiências. “As perdas nos trazem a possibilidade de poder rever, repensar e reconstruir a vida a partir delas”, afirma a enfermeira Ana Lucia Horta, coordenadora do curso de especialização em Terapia Familiar e de Casal da Universidade Federal de São Paulo (Unifesp). “O grande trabalho é olhar: o que posso fazer de diferente para não sofrer da mesma forma?”, explica. Essa capacidade da mente humana de se adaptar a situações diversas e saber vivê-las de maneira saudável se chama resiliência. O nome, emprestado da física, indica o trabalho necessário para deformar um corpo até seu limite elástico. Ou seja, quanto mais resilientes os corpos, mais flexibilidade têm e maior é a facilidade de se moldar a novas perspectivas. Todos têm essa capacidade psicológica, e é ela que nos ajuda a superar grandes perdas e separações. Reaprendendo a viver Depois de um casamento de três anos, a catarinense Pollyanna Benetti, de 26 anos, está adaptando-se a uma vida nova. Durante a união, percebeu que não sabia mais quem era. “Perdi a noção de onde começava a minha vida e terminava a dele. Abri mão do que gostava e de ter tempo para mim”, lembra. Infeliz, colocou um ponto final na vida a dois. Com o fim, veio a dor. Pollyana sente saudade e tristeza, sentimentos naturais que acompanham as rupturas. No 20/09/12 19:40 entanto, está reaprendendo a ser ela mesma. Sai para dançar com os amigos, assiste a filmes água com açúcar, trabalha maquiada – coisas que havia abandonado durante o casamento. Sente-se forte e está aprendendo com os anos que passaram. “Falo mais com minha família, que está longe. E agora sou mais racional”, diz. “Percebi que é preciso ser verdadeiro. Já posso ver meus defeitos, o que tem sido um grande passo!” Encontrar valor para a dor não é tarefa fácil nem rápida. E o tempo que levamos para isso não é cronológico, mas subjetivo. Para muitos especialistas, encontrar significado para a perda é a única maneira de superá-la, pois é nesse processo de elaborar ou dar significado à dor que existe o aprendizado. Assim, o luto pode levar semanas, meses ou anos. Depende do vínculo afetivo com o que foi perdido, da forma como aconteceu a separação ou da resiliência de cada um. “E, se não nos sentimos autônomos por conta dessa memória emocional, se não suportamos pagar o preço inevitável do amor que é a saudade, precisamos de ajuda”, explica o psiquiatra Geraldo Possendoro, da Universidade Federal de São Paulo (Unifesp). Falta de prazer naquilo que em geral era divertido, alterações de apetite e sono, dificuldade de tomar decisões são alguns sinais que alertam para uma possível síndrome depressiva. Quando isso acontece, a perda gera outras perdas, e a roda do ciclo da vida deixa de girar. Lição de vida Por quase três anos, Adriana Higino, de 31 anos, sofreu com crises de choro e as lembranças da mãe, que partira de repente. Na época, tinha 21 anos e estudava a 300 km da casa dos pais. Não conseguiu despedir-se da mãe, que morreu após um infarto. “Como eu havia saído de casa, segui adiante: estudando, trabalhando”, lembra. “Ainda assim, a dor é incurável. Viver o luto foi essencial. Querer ser forte, não chorar, é ruim”, diz. Para superar o sofrimento, decidiu aprender com ele. “Dias difíceis ficam leves quando divididos com quem amamos. Guardo boas lembranças e recordações para quando a saudade bate. Tornei-me a responsável por guardar as lembranças da nossa vida com ela, os álbuns, documentos”, conta. “Para mim, ficou o aprendizado de que mãe é insubstituível, incomparável, inigualável.” Entre o que deixamos para trás e o que ganhamos, amadurecemos, crescemos e encontramos novos significados. Nesse caminho, as perdas inscrevem sua lição mais valiosa: abrir espaço para o novo, abrindo a alma para o que virá. 20/09/12 19:40"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Jéssica Martineli", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Dupla dinâmica Praticar uma atividade na companhia de alguém é uma ótima forma de compartilhar experiências e se divertir em dobro BATMAN E ROBIN. Cascão e Cebolinha. Romário e Bebeto. Se um é pouco, dois é bom para combater o crime, bolar planos infalíveis ou marcar gol. Em dupla, são a sintonia e a sincronia que fazem qualquer atividade ser bem-sucedida. Com força, técnica e criatividade multiplicadas por dois, não há tarefa impossível. Os movimentos são ampliados, os saltos mais potentes, a bola rebatida com maestria. Os braços de um dão apoio para o outro completar um giro perfeito. Uma jogada iniciada de um lado é finalizada pelo companheiro. O corpo se joga e confia que vai encontrar um apoio. Nas duplas, apoio e cumplicidade jogam juntos. A convivência fortalece a confiança: do outro esperamos a ajuda para alcançar resultados. Os parceiros compartilham experiências únicas, com as dificuldades divididas e as alegrias da conquista duplicadas. Até a ciência deu o aval: junto é melhor. Uma pesquisa da Faculdade de Medicina da Universidade Federal de Minas Gerais (UFMG) revelou que a presença de um acompanhante nas atividades físicas aumenta a chance de uma pessoa se exercitar mais e manter o hábito. Encontre seu par e faça uma dupla perfeita! 21/09/12 13:24 UMA PIRUETA, DUAS PIRUETAS Ela tinha apenas 5 anos quando se encantou com um show de patinação sobre rodas e pediu aos pais para começar a praticar. Três anos depois, conheceu um garotinho da mesma idade e, com ele, formou uma dupla no clube onde treinavam, em Brasília (DF). Hoje, com 22 anos, Marcela Mendonça e Henrique Pamplona formam um dos casais mais premiados da patinação artística sobre rodas no Brasil. Amigos desde a infância, treinam diariamente, por cerca de duas horas. “A patinação me fez ter disciplina”, conta a estudante de pedagogia. “Sinto prazer em praticar e não penso em parar nunca.” Com os pés, os bailarinos sobre rodas fazem movimentos e desenhos no solo, formando círculos ou fazendo um “s” com os pés. As piruetas e os saltos até podem ser feitos por um patinador sozinho, mas apenas as duplas executam os belos levantamentos – quando o homem levanta sua parceira pela pista. “A patinação em dupla é mais bonita, pois há uma interação com a parceira, dá para contar uma história”, E é a graciosidade da coreograﬁa, com concepção e ﬁgurinos idealizados pela própria dupla, que chama a atenção de quem vê o casal deslizando na pista. “É um esporte que trabalha a música, a dança, a precisão, o equilíbrio, e em que se vivenciam muitas sensações”, diz Henrique. “Patinação é liberdade.” aﬁrma Henrique, que estuda educação física. 21/09/12 13:26 NO PAREDÃO Arremessada contra uma parede de cerca de 9 metros de altura por 6 de largura, a 200 quilômetros por hora, a pequena e oca bola de borracha parece ser esmagada, ou, em inglês, squashed. Daí o surgimento do nome squash, esporte praticado desde o século XIX, cuja origem é disputada entre ingleses e franceses. No Brasil, a modalidade desembarcou na década de 1920, mas ainda se mantém pouco conhecida. Não fosse o pai trabalhar em um clube de squash do Rio de Janeiro, Roni Duarte, de 23 anos, jamais teria conhecido o esporte. Aos 13 anos, começou a treinar e, em pouco tempo, disputava campeonatos. “É muito intenso, e, quando jogo, esqueço os problemas”, aﬁrma Roni, que se tornou proﬁssional e é a inspiração para o primo Cassiano Silva, de 17 anos. Quando joga, a dupla rebate a bola contra a parede, colocando força nas raquetes. Vence quem melhor a rebater e, com isso, diﬁcultar a recepção da bolinha pelo difícil. Contra ele, pode jogar uma pessoa sozinha, um jogador versus o outro ou duplas contra duplas. E haja velocidade e força, o que exige muito preparo físico. Roni e Cassiano treinam de segunda a sexta, pelo menos duas horas por dia. Por enquanto, jogam juntos só nos treinos, porque ainda não podem competir na mesma categoria. Estar lado a lado na mesma quadra que o primo é o sonho de Cassiano. “Quero que Roni me veja jogar proﬁssionalmente”, diz o garoto. adversário. Só que o paredão de concreto é um jogador 21/09/12 13:32 DUAS RODAS, QUATRO PEDAIS Foi num grupo de passeio ciclístico noturno, em percebem as vantagens de pedalar em dupla. “Quando os São Paulo, que Ronaldo e Silmara Tacla se conheceram, dois estão pedalando bem, temos mais velocidade e força. em 2003. O analista de sistemas de 35 anos e a arquiteta É difícil até uma bicicleta normal nos acompanhar”, explica de 33 já andavam de bicicleta desde a adolescência, mas Ronaldo. Na sua tandem, ele vai na frente, coordenando só quando se tornaram um casal foi que descobriram a direção e o guidão, enquanto Silmara, no banco de trás, o prazer de dividir os pedais – em uma só bicicleta. pedala com a mesma intensidade e dá suporte ao piloto. Há quatro anos, compraram uma bike de dois lugares. Chamada de tandem, ela possui dois ou mais assentos para ciclistas e funciona quase como uma bicicleta “Tiro as fotos, faço ﬁlmes. Quem está atrás pode mexer com a comida e controlar o GPS”, diz a ciclista. Dividindo os pedais, eles passeiam pela cidade, viajam comum, com a diferença de ser mais longa e possuir e se aventuram por trilhas. Uma vez, resolveram pedalar selim, guidão, par de pedais e corrente em dobro. pelas ilhas entre o Paraná e São Paulo. “Foi preciso irmos “Quando você tenta pegar a tandem, se suja de qualquer em um barco e a bicicleta no outro”, lembra Ronaldo. jeito, por causa das correntes nos dois lados. Se a coloca Na estrada, na lama ou na água, não há limites para no metrô, já ocupa o vagão inteiro”, conta Ronaldo. a dupla. Com tanta sintonia, o casamento entre os dois São inconvenientes que logo desaparecem quando se e sua tandem está longe de acabar. 21/09/12 13:32"},
{"section": "comer", "title": "sabores que confortam", "author": "Letícia Rocha", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Diversão na grama Piquenique é a reunião simples de amigos e comidas sobre uma toalha. Combina com uma sombra gostosa, jardins floridos e boa conversa Empório Fotográfico 21/09/12 12:13 PIQUENIQUE É DAQUELAS COISAS simples e gostosas da vida. Tem cara de reunião de amigos e comida, em um dia bonito de sol. Com o clima convidativo, basta preparar a cesta, estender a toalha na grama e deliciar-se com pães, patês, sanduíches, saladinhas, sucos, bolos... Ao ar livre, sempre cabe a alegria de estar junto em meio à refeição sem frescuras. “Lembro quando, timidamente, estendia minha toalha na grama de alguma praça. Virava alvo de olhares e comentários”, diverte-se a nutricionista Neide Rigo, de 51 anos, entusiasta da experiência desde menina. Hoje, ela lidera um grupo que se reúne mensalmente em São Paulo para fazer grandes convescotes que unem até 30 pessoas. Sempre chega gente nova, da vizinhança, o amigo do amigo que se encanta com a falta de regras da experiência. Para vivê-la, basta a vontade de dividir os momentos de prazer. “Não é preciso cruzar a cidade nem fazer compras caras ou mirabolantes. Dá para buscar um lugar perto de casa, preparar o que está na geladeira”, ensina a nutricionista. “As crianças podem ir para a cozinha com os pais – é algo que envolve a família toda.” E essa simplicidade faz parte do passeio desde a Idade Média. Conta-se que o primeiro piquenique surgiu com as caçadas da época, na Europa. Os caçadores carregavam embutidos e carnes curadas, resistentes ao tempo e à temperatura, para comer durante os intervalos das cavalgadas. E essas pausas, com os alimentos dispostos em uma bela clareira, tornaram-se a origem do programa. Os termos em inglês, picnic, e em francês, pique-nique, surgiram para nomear a experiência de compartilhar não só a comida, mas o momento de estar com os amigos e a família. Foi retratado em quadros de impressionistas franceses, como Manet e Renoir – e é a melhor desculpa para invadir o jardim, arranjar os alimentos sobre a toalha e chamar os amigos. “O momento, em si, é o que importa”, diz Neide. Veja ao lado algumas dicas para aproveitar os dias de sol com essa refeição descomplicada! SALADA ORIENTAL DE ACELGA INGREDIENTES (2 PORÇÕES) PARA O MOLHO 50 ml de shoyu • 50 ml de mel • 30 ml de azeite ARSENAL DO PIQUENIQUE Veja como fazer um encontro delicioso! • 20 ml de água PARA A SALADA 5 folhas grandes de acelga em tiras • 1 pepino japonês fatiado bem ﬁno • 1 manga pequena cortada em cubos • 50 gramas de kani kama desﬁado (opcional) • 1 colher (chá) de gergelim torrado MONTAGEM Bata no liquidiﬁcador os itens do molho e reserve em um pote hermético. Misture os ingredientes da salada, exceto o gergelim. Divida em dois potes individuais ou vidros com tampa. Na hora de servir, regue com o molho e polvilhe o gergelim. O QUE LEVAR Alimentos resistentes ao ar livre. Vale frutas, embutidos, queijos, pepinos japoneses, cenouras e tomatescereja picados, além de pães e bolachas acompanhados de geleias ou patês . CHÁ DE HIBISCO REFRESCANTE INGREDIENTES 70 g de ﬂores de hibisco secas • 60 g de açúcar (opcional) • 750 ml de água • água com gás • frutas picadas (pera e maçã com gotas de limão, para não escurecer; abacaxi, carambola) • folhas de hortelã MONTAGEM Em uma chaleira, coloque as ﬂores COMO LEVAR As bebidas, quentes ou frias, para ferver. Retire do fogo, deixe amornar, em garrafas térmicas. Escolha potes peneire e, se desejar, junte o açúcar. Leve para herméticos para guardar os alimentos gelar. Acondicione em uma garrafa térmica. e use sacolas térmicas ou cestas de Reserve uma jarra e, momentos antes palha ou vime para transportá-los. de servir, disponha o chá de hibisco, a água com gás, as frutas e as folhas de hortelã. MUFFIN DE CENOURA COM GOTAS DE CHOCOLATE INGREDIENTES (6 PORÇÕES) 3 cenouras • 2 xícaras de açúcar • ½ xícara de óleo • 3 ovos • 1 colher (café) de essência de baunilha HIGIENE Para lavar as mãos antes e depois • 2 e ½ xícaras de farinha de trigo • 1 colher de comer, leve álcool em gel e uma (sopa) de fermento • gotas de chocolate garrafa com água da torneira. Lembre-se MONTAGEM Pique as cenouras e, no copo do de ter alguns sacos para recolher o lixo liquidiﬁcador, junte a elas os ovos, o óleo, depois do seu piquenique. o açúcar e a essência. Bata até obter uma massa homogênea. Em uma tigela, junte a farinha, o fermento e o sal e mexa com uma colher de pau. Despeje o creme de cenoura aos poucos, mexendo sempre. Junte algumas gotas de chocolate e mexa, separando uma porção para salpicar por cima. Distribua a massa em forminhas redondas de papel ou de silicone próprias para mufﬁns, espalhe as gotas de chocolate restantes sobre eles e leve para assar no forno preaquecido por cerca de 20 minutos. Estarão prontos quando, ao espetar a massa DICAS Para proteger-se do sol, leve boné, chapéu e protetor solar. Use repelente e espalhe cravos-da-índia na toalha: eles espantam insetos. Não se esqueça da música: pode ser um rádio ou um violão! com um palito, ele sair úmido, mas limpo. 21/09/12 15:44"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "", "edition": "28", "months": "outubro/novembro", "year": "2012", "text": "Filho porque qui-lo Veja mais d icas no site : revist asorria .com.b r Eles tiram o sossego, as noites de sono e nos deixam felizes como nunca. Nossos pais ou filhos nos transformam. Veja histórias da ficção que tentam explicar como isso acontece! texto R i t a L o i o l a livrro Antologia Poética, de Vinícius de Moraes (Companhia de Bolso) “Filhos... Filhos? Melhor não tê-los! Mas se não os temos, como sabê-los?” Os versos de Vinícius de Moraes são o início do Poema Enjoadinho e tornaram-se clássicos para traduzir as dores e alegrias da experiência de ter ﬁlhos. Incluído na Antologia Poética, o texto é um dos mais belos feitos pelo poeta que cantou, como poucos, todos os tipos de amor. dvd Brothers and Sisters série de Jon Baitz (EUA, 2006-11) O Filho da Noiva, ﬁlme de Juan Campanella (Argentina/Espanha, 2001) Rafael está mergulhado em uma profunda crise quando decide ajudar a preparar o casamento religioso de seus pais, que vivem uma união feliz de 40 anos. O contato com eles, as conversas e descobertas da experiência, ao longo desse ﬁlme divertido e delicado, o levam a rever sua vida, suas prioridades e, principalmente, o sentido do amor. som Canções de pais e ﬁlhos Se a vida entre pais e ﬁlhos pudesse ser representada por três canções, elas poderiam ser: Como Nossos Pais, composta pelo músico Belchior e conhecida na voz de Elis Regina, Pais e Filhos, da banda Legião Urbana, e Pai, do cantor Fábio Júnior. Suas letras e acordes exibem a beleza e complexidade dessa relação que é talvez a mais profunda e transformadora que vivemos. livrro Coisas de Mãe para Filha, coletânea de textos de diversos autores (Brinque-Book) São 23 mulheres, como a ambientalista e ex-ministra Marina Silva e a monja Coen, que falam sobre o signiﬁcado da maternidade e revelam os segredos e a beleza da relação entre mães e ﬁlhas. As páginas de depoimentos são também recheadas de intervenções visuais e brincadeiras gráﬁcas, deixando o livro leve e comovente. dica da redação A série conta como é a relação entre pais, ﬁlhos e irmãos da família Walker. Em meio a seus conﬂitos, romances, dúvidas e questões, eles se envolvem com outras pessoas, descobrem segredos e mostram, acima de tudo, como as relações familiares são complexas e fascinantes, sem receitas de certo ou errado. 20/09/12 19:42 20/09/12 19:42"}
]