[
{"section": "CARTA DA ROBERTA", "title": "Este é o meu", "author": "", "edition": "58", "months": "nov/dez", "year": "2017", "text": "caminho OS MAIORES ARREPENDIMENTOS QUE TENHO na vida são pelas coisas que fiz contra os meus princípios e vontades, só para agradar a alguém. Talvez você conheça a sensação. Às vezes, para impressionar e ser aceitos, por pressão ou influência de quem nos parece melhor, traímos nossas verdades e falamos “sim” – mesmo sentindo que seria melhor não. Nessas horas, nos enganamos nos dizendo “ah, todo mundo faz mesmo”, e saltamos por impulso sem olhar para baixo, que é para não pensar muito. Junta insegurança, imaturidade, falta de conhecimento, carência – cada um tem seus motivos para ceder. De repente, você “se esquece” de quem é e embarca em algo que, não fosse o contexto – a situação, a(s) pessoa(s) junto, suas emoções conturbadas naquele momento –, nunca toparia fazer. (E você sabe disso.) Foi assim, por exemplo, que eu, que desde pequena fazia campanha para meu pai largar o cigarro, comecei a fumar na adolescência, para impressionar o namorado que me achava muito certinha. (E o tamanho dessa besteira é o fato de que só consegui parar de vez 15 anos mais tarde.) Em outros momentos, me vi ao lado de péssimas companhias, me coloquei em situações de risco e fiz coisas de que hoje não me orgulho. Tudo porque me deixei levar. Mas, veja bem, não posso culpar ninguém exclusivamente por “me colocar no mau caminho”, como minha mãe bem gostaria de acreditar. Posso até ter recebido direções erradas, mas sou responsável pelas escolhas que fiz. E estou compartilhando essa reflexão sobre o meu passado, na verdade, porque ela me leva a outra conclusão: uma das coisas mais difíceis na vida é manter a firmeza naquilo em que acreditamos. Especialmente quando somos jovens e nos sentimos sozinhos contra o mundo. Tive essa conversa há pouco tempo com a minha filha mais velha, que começou a sair mais à noite. Vendo ela e as amigas se arrumando, voltei na minha própria história. Sei que as minhas filhas vão ter que aprender com suas descobertas e cometer os “QUANDO A GENTE ENCONTRA A PRÓPRIA VOZ, É MUITO MAIS FÁCIL LEVAR UMA VIDA AUTÊNTICA E LUTAR PELAS NOSSAS CAUSAS.” ROBERTA FARIA diretora executiva Quem é seu maior exemplo de vida? Conte pra gente: sorriaroberta@ editoramol.com.br próprios erros – é preciso viver para amadurecer. Mas torço para que as experiências delas sejam diferentes das minhas e os remorsos, outros. Tomara que elas se sintam teimosamente amadas e orgulhosas por ser quem são e não aceitem mudar para seguir ninguém. Tomara que nunca lhes falte coragem de falar alto o que pensam. Tomara que não façam nada só “porque sim” ou “porque todo mundo faz”. Tomara que tenham sempre a bravura de seguir o caminho que acham certo, mesmo que seja o mais difícil. Tomara que tenham companhia para carregar as bandeiras que acreditam – mas, se não tiverem, que ainda assim não desistam delas e escolham viver por seus valores. (Eu prometo, minhas filhas: uma hora a gente encontra nossa turma, e tudo fica mais leve.) Mais do que não se deixar levar pelas pressões do mundo, eu desejo, sobretudo, que minhas meninas encontrem a própria voz e acreditem nela. Quando a gente tem essa autoconfiança, é infinitamente mais fácil viver com autenticidade, lutar pelas mudanças que desejamos, botar nossos projetos de pé – e inspirar outras pessoas a nos acompanhar. E espero conseguir dar o exemplo: eu também ainda tropeço, mas já achei meu caminho. Esta edição é dedicada aos influenciadores da vida real: não as celebridades das redes sociais, mas as pessoas ao nosso lado, cujos exemplos nos motivam a fazer mais. Elas merecem mais reconhecimento e seguidores. E, se você é uma delas, obrigada por ser esse farol. Boa leitura e até ;) CORRENTE DO BEM CONFIRA ALGUMAS DAS MENSAGENS DE LEITORES DA SORRIA QUE RECEBEMOS NO ÚLTIMO BIMESTRE, ENCHENDO DE AMOR A NOSSA REDAÇÃO. OBRIGADA PELO CARINHO! Conheci a revista há pouquíssimo tempo e amei. Fiz essa ilustração baseada no texto que fala sobre a tradição do chimarrão [seção Prazeres Simples]. Foi no impulso, sem planejamento, e fiquei bem contente com o resultado! @babiilustra Comprei a revista com o intuito de ajudar as crianças com câncer e me surpreendi com o excelente conteúdo, em especial com a matéria sobre como aproveitar melhor o tempo [seção Valores Essenciais]. Na ânsia de obter conhecimento e uma condição financeira melhor, prejudiquei várias vezes minha saúde. Hoje estou aprendendo a equilibrar a rotina. @camilasilvamk 6 REVISTA SORRIA Ontem recebi um presentão! Há muitos anos escolhi que não queria filhos, queria mesmo ser tia. E a vida me deu vários sobrinhos, de sangue ou não. Entre eles, a Roberta Faria. E a danadinha escreveu sobre as tias [Sorria #56, seção Prazeres Simples], citando euzinha. O lindo é que ela finaliza dizendo “Só quero fazer pelas crianças da minha vida o que essas mulheres maravilhosas fizeram por mim: ser inesquecível”. Pronto, me achei a tal! Beth Ribeiro Gostei muito da matéria sobre lixo [seção Gente que Faz]. É um problema nacional de que nosso governo não toma conhecimento. Parabéns. Gilberto Valverde nta pra Co nte! ge ♫Um dia quente, um bom lugar pra ler Sorria, e o pensamento lá em doar, mas que alegria...♫ Fala sério, sou muito compositora #sqn. Brincadeiras à parte, já garanti a minha. O conteúdo está incrível. @sikareal Sempre compro a Sorria. Ontem, lendo a Carta da Roberta, resolvi escrever para dizer que estou seguindo sua sugestão: “Vamos fazer um pacto pela felicidade. Vamos tirar as vontades do armário. Vamos fazer escolhas. Vamos nos dizer ‘sim’”. Espedito José Oliveira, de Barretos (SP) De que adianta falar que comer fruta é importante se você não ultrapassa a barreira de uma banana por dia? Coma frutas variadas em todas as refeições! Sonia João (sobre a seção Me Dê Motivos) Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) BOAS VIBRAÇÕES Gostei muito da matéria sobre as frutas da primavera [seção Me Dê Motivos] e da receita de pastel [seção Tá na Mesa] – nunca pensei em rechear pastel com fruta! A matéria sobre reciclagem [seção Gente que Faz] é muito boa também. Por enquanto, eu só mando pra reciclagem o óleo de cozinha. A revista está ótima, como sempre. É muito benfeita, com conteúdo motivacional e informações legais para o nosso bem-estar. @senhoritainacia Curtiu ? Importante reportagem da revista Sorria [seção Valores Essenciais] questionando o tempo que dedicamos ao trabalho versus o tempo livre no dia a dia. Raquel Schmitt, de Porto Alegre SORRIA NA RAIA Sorria é a maior revista do Brasil. E essa não é uma afirmação baseada no quesito “paixão dos leitores” – nesse aspecto, é a maior do mundo! Sorria é a maior em exemplares vendidos por edição (desconsiderando vendas por assinatura, que é uma modalidade de venda nova e residual para a Sorria). É TEEEETRA!!! Isso só é possível porque, além do público apaixonado, temos o que nenhuma outra revista tem: uma legião de vendedores, em mais de 700 lojas da Droga Raia, que são verdadeiros embaixadores do projeto. Conheça alguns deles aqui: Miriam Miranda Ribeiro foi o destaque de vendas da Sorria no canal de Teleatendimento A turma da filial Araçatuba C (SP) vendeu três vezes mais do que a sua meta da edição 56 Bacacheri B (PR) foi uma grata surpresa na edição 56 e seguiu com a corda toda na 57. Exemplo de superação! O fenômeno Paranaguá segue a todo o vapor! Pela quarta edição seguida, a filial A da cidade paranaense foi a maior vendedora da Sorria – a filial B, vale dizer, veio logo atrás, em terceiro. O gerente Denis Pires dos Santos (o rapaz da direita na foto aqui embaixo) assumiu a Sorria como um desafio pessoal e tem conseguido convencer sua pequena – mas poderosa – equipe a se superar a cada edição. Parece até foto repetida, não é?! Gabriela e Kauan (à esq.) estavam aqui na última edição e voltaram para celebrar o tetra! Será que os funcionários da loja Centro Cívico A (PR) sorriem porque vendem mil exemplares por edição ou será que vendem tanto porque são tão simpáticos? A cada edição, cinco filiais da Droga Raia são premiadas pelas vendas da Sorria. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de vendas) e as lojas são divididas em grupos, de acordo com o potencial. Confira as campeãs da edição 56: GRUPO 1: Araçatuba C (SP) GRUPO 2: Bacacheri B (PR) GRUPO 3: Centro Cívico A (PR) Dracena (SP) tem cerca de 40 mil habitantes e a loja de lá vende mais de 5 mil exemplares da Sorria por ano. Acredita? São José dos Pinhais B (PR) merece uma menção mais do que honrosa. A filial não foi premiada na última edição por 0,02% na taxa de conversão! GRUPO 4: Dracena (SP) GRUPO 5: Paranaguá (PR) SÓ A DROGA RAIA VENDE A SORRIA! SÃO MAIS DE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com NOV/DEZ 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "TATIANA SCHIBUOLA", "edition": "58", "months": "nov/dez", "year": "2017", "text": "Vamos para a cozinha A o longo de toda minha vida, morei em quitinetes e em casas enormes; em apartamentos novinhos em folha e em sobrados caindo aos pedaços; no campo, na praia e na cidade; sozinha, com amigos e em famílias imensas. Tive 13 endereços até agora, todos com algo em comum: a cozinha sempre foi o coração do lar. Se a casa tem duas portas, é pela da cozinha que vamos entrar. A mesa de jantar pode ser de madeira de lei, herança de família, 12 lugares finos: o mais provável é que a gente coma na mesinha de fórmica bamba da copa, ou em pé mesmo, umbigo no balcão da pia. Chamamos o pessoal para vir em casa, tiramos a louça boa do armário, afofamos as almofadas da sala, muito mais confortável sentar lá – mas quem disse? As visitas ficam ao redor do fogão, se metendo no serviço. A gente põe a escrivaninha no quarto da criança jurando que assim os estudos serão mais concentrados, e onde ela faz a lição de casa? Na mesa da cozinha, claro, o caderno puro farelo de pão. E como poderia ser diferente? De todos os cômodos da casa, não há lugar mais vivo e curioso. Sempre há alguém com fome, cozinhando ou comendo, com todos os sons, cheiros, cores, sabores e bagunças que a produção envolve. Sempre há centenas de utensílios, louças, talheres, potes, panos e uma infinidade de badulaques que acumulamos por afeto ou distração. Sempre há trabalho a fazer: dos copos sujos de cada dia ao congelador que não fecha mais de tanto gelo, da feira à regulagem do fogão. E sempre, sempre há gente. Entre cafés silenciosos e jantares de família, testes de receitas novas e faxinas exaustivas, domingos com os amigos e madrugadas de amor, discussões homéricas e conversas banais, a cozinha sempre esteve aberta e habitada, 24 horas por dia, em todas as casas onde morei. Às vezes com a geladeira vazia, a luz fluorescente doendo nos olhos e a pilha de panelas na pia dando desespero. Às vezes linda como capa de revista, encerada, com flores na mesa e um assado dourando no forno. Quase sempre, só um pouco bagunçada e muito acolhedora: ali, podemos comer, podemos falar, podemos ouvir, podemos pensar. Ali, podemos estar juntos de verdade. Na cozinha, somos sinceros e simples como as salas de jantar de cadeiras elegantes nunca nos permitiriam. Ficamos, enfim, à vontade: tiramos os sapatos, falamos alto, gargalhamos de boca aberta. Com as mãos ocupadas com a comida ou a arrumação, é mais fácil contar do dia, desabafar, fazer perguntas difíceis, falar dos assuntos mais nonsense. Já as tarefas repetitivas de pia, forno e fogão são uma oportunidade peculiar de meditação: dizem que grandes questões da humanidade já foram resolvidas enquanto se lavava louça. E no fim ainda matamos a fome, de todos os tipos e de muitas formas. É que na cozinha nós nutrimos o corpo – e alimentamos a alma. NOV/DEZ 2017 13 Relaxa aí Q ual é a coisa mais relaxante do mundo? Certamente a opção mais básica é dormir. Lentamente ir perdendo a conexão com a realidade, os olhos pesando sem impedimento, se possível depois de um farto almoço de domingo, numa tarde morna, com brisa. Maravilhoso. O problema é que, conscientemente, a gente só aproveita o antes e o depois. Durante o sono, claro, estamos apagados. E boiar? O corpo em suspensão entre a água e o céu, imerso no azul. Sensacional. Mas não desligamos completamente. É preciso fazer um esforço mínimo para não afundar, a cabeça pode bater na borda da piscina, uma onda ou um banhista podem nos atropelar. Penso também em banheira. Água quentinha, memórias do útero. Porém, confesso que logo me incomodo por ser dura, por não permitir mudar de posição. Funciona em filmes, mas, na vida real – ao menos na minha –, não muito. Uma forte concorrente na disputa por esse título é a massagem. Afinal, trata-se de uma situação construída do início ao fim com o intuito de relaxar. Antes de mais nada, para quem precisa, ela oferece a autorização para tal: se você está ali, não é por outro motivo, então permita-se. Na verdade, afrouxar-se é um requisito, a postura que se 14 REVISTA SORRIA espera de quem será massageado: o corpo largado, sem investir uma caloria sequer na tarefa de sustentar-se. E, se nada disso bastar, vai na força bruta mesmo. Imagino meus músculos como bifes de segunda. Projeto mentalmente as fibras duras, enervadas, emaranhadas. E penso na massagem como um martelo de carne, uma prensa, um rolo compressor que, por onde passa, amacia, alisa, desembaraça. Se dói, não tem problema – é por uma boa causa, vira prazer. Para aproveitar ao máximo, tento praticar uma espécie de meditação, focando no agora: “Meu ombro está sendo tocado neste momento, sinto a pressão na pele, o músculo afundando, a satisfação desse instante...”. Claro que nem sempre funciona. Como em tantas outras situações da vida, bate a angústia da certeza do fim. Então me vejo efetuando cálculos do tipo: “Tudo isso que está sendo feito no braço direito será repetido no esquerdo, portanto ainda tenho uns dez minutos, pelo menos...”. Aí sinto vontade de rir de mim mesmo e tento me concentrar novamente. Quando percebo, estou dormindo acordado. Estou boiando sem esforço nem preocupação. Numa banheira acolchoada. Tenho certeza: nada pode ser mais relaxante. NOVO aplicativo DROGA RAIA _Reserva de produtos em loja _Ofertas exclusivas _Busca de lojas baixe e aproveite Não é o papai P ai é como professor. Tem credibilidade e intimidade únicas para apresentar as maravilhas do mundo. É uma figura central na nossa vida, acolhendo e orientando, mas também cobrando e exigindo. É como se, com o pai, a gente precisasse tirar nota boa, seguir um currículo obrigatório, passar de ano. Tios cumprem um papel comparável, mas bem mais leve. São como monitores de férias. No meu caso, a metáfora é quase literal. Quando criança, eu e meu irmão sempre passávamos as férias escolares com meus tios mais próximos, o Tata e a Dudu. Para nossos pais, era uma merecida folga. Para os tios, que não tiveram filhos, uma oportunidade de encher a casa de empolgação infantil. Éramos recebidos com um freezer cheio de sorvete e com uma regra que adorávamos seguir: requeijão à vontade! Tudo podia ser motivo de piada – a começar, sempre, pela barriga do Tata, uma instituição mágica na nossa imaginação. Amávamos especular sobre como ela tinha se formado: será que engoliu uma melancia ou está grávido? O tempo livre era ocupado com passeios ao circo, ao zoológico, ao teatro, ao shopping. Parecia que nada era proibido. 16 REVISTA SORRIA Meu tio sempre demonstrou carinho de um jeito peculiar. Brincava de nos atacar cuspindo sementes de mexerica, nos acordava dizendo que era meio-dia (às 7h, só para ter nossa companhia desde cedo) e, quando perguntávamos o que podíamos fazer em troca de uma mesadinha, propunha tarefas esdrúxulas, como cortar suas unhas dos pés. Também passamos vários fins de semana juntos, no sítio da família. Meus pais iam só no domingo, mas a gente chegava antes, com os tios, para estender a diversão. Quando a casa estava sendo construída, dormíamos todos no mesmo cômodo – e eu e meu irmão deixávamos uma vareta por perto, para espetar o Tata quando ele roncava muito alto. Com ele aprendi a jogar baralho, a pescar e a dirigir. E até hoje ele se mantém próximo. Como mora mais perto do que meu pai, é a quem recorro quando preciso resolver um drama doméstico, como pendurar um quadro ou consertar a torneira. Lembrando disso tudo, vejo como sou sortuda: quando meu melhor professor não estava por perto, eu sempre tinha um divertido e dedicado substituto para me ajudar a desbravar a vida de outra maneira, mas com o mesmo amor. Dias de fossa T em dias que parecem noites. Dias em que a gente acorda sem querer levantar, sem querer se trocar, conversar, sem vontade de rir ou comer. Nesses dias eu me permito abrir espaço para a tristeza. Deixar que ela tome conta da minha casa, do meu corpo. Visto uma roupa confortável, faço um chá quentinho, me jogo no sofá vendo o que estiver passando na televisão. De preferência, um filme bem dramático. Dramas são ótimos para provocar a catarse. As lágrimas chegam de mansinho, uma por vez, até que, no clímax da história, elas explodem. E o choro vem com tudo. Aí engato e soluço com vontade. Na frente da tevê, no chuveiro, diante do espelho. Choro copiosamente ouvindo músicas melancólicas (quem nunca viveu essa cena clássica dentro do carro?). Todo mundo tem seus dias de fossa. Da mesma maneira que há momentos eufóricos, de uma alegria inexplicável, também há os de tristeza – e temos o direito de vivenciá-los com a mesma entrega. Uma vez li uma entrevista com o psicanalista Contardo Calligaris em que ele dizia que, mais que pela felicidade, ele se interessava pela vida. Pela intensidade das experiências, boas e ruins. Se perdemos alguém querido, se nos separamos de um amor, se brigamos com um grande amigo, se estamos angustiados com o trabalho, se temos medo, raiva, inveja, se estamos nos sentindo sozinhos, cansados ou com saudade, por que não chorar? Por que não nos permitir ficar triste? Fez sentido para mim. Curtir a fossa é viver a experiência por completo. É ser honesto com o que estamos sentindo. E mais: esses momentos de tristeza nos convidam à introspecção, à reflexão, ao autoconhecimento. Dá abertura para um questionamento consciente dos nossos sentimentos. Dessa forma, fica mais fácil identificar o que está errado e, se for o caso, buscar uma solução. Veja, estou falando de tristeza, não de depressão. Tristeza é uma emoção que, normalmente, tem por trás alguma causa concreta. Não é doença, faz parte da vida. Da mesma forma que ela vem, vai embora. Depois de um dia – ou uma semana – de fossa, a gente acorda, se olha no espelho e tudo parece mais leve. Por que mesmo eu estava tão triste? Então a gente abre a janela e vê o sol. Toma um banho fresco, põe uma roupa bonita, liga o rádio do carro com uma música animada e sai para aproveitar uma nova fase de alegria. 18 REVISTA SORRIA NOV/DEZ 2017 19 ME DÊ MOTIVOS RAZÕES PARA CONVIVER QUE TAL ESTENDER O CLIMA DE REENCONTRO DE FIM DE ANO PARA OS DEMAIS MESES? CONFIRA UMA LISTA DE OPORTUNIDADES ÚNICAS QUE A COMPANHIA DOS NOSSOS PARENTES PROPICIA MAIS EM FAMÍLIA reportagem HELOÍSA IACONIS BERNARDO FRANÇA 20 REVISTA SORRIA CONECTAR-SE ÀS ORIGENS Nossos familiares são as pessoas que nos conhecem há mais tempo. Os mais velhos têm memórias de uma época da nossa vida de que nem mesmo nós nos lembramos. E recordam detalhes que já esquecemos. Encontrá-los é uma maneira de também revermos a pessoa que fomos um dia. ALIMENTAR-SE MELHOR Diversas pesquisas indicam que o hábito de realizar refeições em família está relacionado a dietas mais saudáveis, podendo trazer benefícios para o corpo e a mente. As crianças tendem a comer mais vegetais e vitaminas, e os adolescentes ficam menos propensos à depressão, por exemplo. CONVIVER COM GERAÇÕES Encontros de família costumam ter desde crianças até idosos. Em que outras situações você consegue manter contato simultâneo com representantes de tantas faixas etárias? Eis aí uma ótima oportunidade de enxergar o mundo por meio dos olhos de quem nasceu em épocas distintas. EXERCITAR A TROCA DE AFETO Alguns já nascem dados: quando bebês, vão de colo em colo sem problema. Não é todo mundo, porém, que tem facilidade para externar carinho. O ambiente em família é uma arena propícia para treinar a demonstração de amor, uma lição que nunca é demais relembrar. CONCILIAR AS DIFERENÇAS Por mais unida que seja uma família, sempre há discordâncias. E a intimidade permite que elas sejam expostas. Então nos vemos obrigados a treinar nossa capacidade de ouvir opiniões contrárias às nossas e expor nossos pensamentos de forma madura e respeitosa. CULTIVAR A EMPATIA Colocar-se no lugar dos outros, compartilhando angústias e alegrias alheias, não é uma tarefa fácil. Mas, entre pessoas com quem temos intimidade, pode ser menos complicado. Treinando dentro de casa, ficamos mais preparados para assumir uma postura empática com as pessoas em geral. SER VOCÊ MESMO Família é – ou deveria ser – um espaço no qual podemos revelar nossa identidade sem máscaras, relaxando da obrigação de cumprir expectativas que nos impõem um comportamento antinatural. Se a sua é assim, aproveite! E não se esqueça de fazer sua parte para que o clima de acolhimento se mantenha. LIDAR COM FRUSTRAÇÕES Para quem encontra na família um clima acolhedor, nenhum ambiente pode ser melhor para se recuperar das rasteiras da vida. Conversar com familiares, de modo desarmado e sincero, sobre as expectativas que não se concretizaram, é uma boa maneira de deixar os traumas para trás. Fonte: terapeuta familiar Maria Luiza Dias Garcia EXPERIMENTAR NOVIDADES A tia chega com uma receita nova, o sobrinho convida para um jogo de tabuleiro, o primo sabe de um filme incrível que todo mundo precisa ver... Embalados pelo clima familiar, embarcamos em programas que, de outra forma, talvez não escolheríamos. Assim, boas surpresas podem surgir. DIVIDIR ESPAÇO Principalmente em famílias que não se veem há muito tempo, todos têm histórias para contar, perguntas para fazer, vontade de atrair a atenção para si. É preciso harmonizar esses interesses. E, para isso, cada um tem a oportunidade de perceber que não é o centro, e sim uma das estacas da estrutura familiar. DESCONECTAR-SE Se você se sente meio escravizado pela internet, olhando o celular a todo o instante, ansioso por checar cada notificação, os encontros de família podem ser uma ótima oportunidade para se libertar. Que tal ficar um pouco off-line, aproveitando intensamente as pessoas que estão ao redor? HUMANIZAR-SE Conhecer o outro intimamente é se colocar numa gangorra, alternando altos e baixos. As pessoas que tanto amamos e admiramos também são cheias de defeitos que odiamos e que nos machucam. Aprender a lidar com essas contradições é um dos maiores desafios da aventura do amadurecimento. NOV/DEZ 2017 21 TÁ NA MESA Do coração para a boca MEIA-CURA COM DAMASCO Troque o parmesão por queijo meia-cura. Pique damasco seco, acrescente 1 colher (de sopa) à massa e coloque mais um pouco por cima, antes de assar Estes biscoitinhos são uma ideia simples e deliciosa para materializar seu amor em forma de presente de Natal A gente gosta de complicar o simples. Presentear é um bom exemplo. Em sua origem, certamente se tratava de um ato de pura leveza e alegria: pensar em alguém com carinho e materializar o sentimento em um regalo. A coisa, em si, nem devia ter tanto valor. Gosto de acreditar que, lá na origem, a graça estava no ato. Na lembrança, no abraço, nas palavras. O presente era só um símbolo. Aí inventamos datas em que nos vemos obrigados a presentear. Transformamos em compromisso um gesto cuja maior riqueza era a espontaneidade. Se você já ganhou ou ofereceu um presente num dia qualquer, sem uma justificativa atrelada ao calendário, sabe: é especial. Ao mesmo tempo, não dá para negar que as datas marcadas para presentear servem de lembrete da importância desse gesto. Então como unir as duas coisas? Como injetar essência num procedimento tornado automático? Como evidenciar que não estamos seguindo um protocolo, e sim o coração? Temos uma receita: escolha um presente que ninguém possa dar igual. Que tenha sido feito com suas mãos, exigindo tempo e dedicação. Que não esteja à venda. Que seja tão singular quanto o sentimento que você tem pelo presenteado. Se você gosta de cozinhar, eis aí um ótimo caminho para retornar à época em que os presentes tinham mais alma. Se não possui muita experiência na área, talvez seja até melhor: quanto vale a coragem de aventurar-se no desconhecido? Nossa sugestão, ao lado, é uma receita bastante simples, que todo mundo pode arriscar. Em cada biscoitinho, vai um pouco de você e do seu amor. Afinal, ao escolher os ingredientes, ao misturá-los com carinho, ao preparar o forno, ao testar uma provinha para ver se está no ponto certo, ao embalar com capricho, você estará pensando na pessoa que será presenteada. A cada etapa do preparo, seus sentimentos vão se amalgamando com a manteiga e a farinha. E pode ter certeza de que estarão evidentes assim que se transformarem na expressão de satisfação da primeira mordida. 22 REVISTA SORRIA PETIT-FOUR SALGADO INGREDIENTES • 3/4 de xícara de farinha de trigo (e mais para polvilhar) • 1 xícara de parmesão ralado (e mais para polvilhar) • 1/2 xícara de manteiga sem sal • 1/2 colher (de chá) de pimenta em pó vermelha • 2 colheres (de sopa) de creme de leite fresco • 1 gema de ovo (e outra para pincelar) • 1/2 colher (de chá) de tomilho seco • sal a gosto Esta é a receita básica, explicada no pé da página. Confira nas demais legendas ideias de variações para todos os gostos, personalizando o seu presente GORGONZOLA COM NOZES Use uma xícara de farinha, em vez de 3/4. Substitua o parmesão por gorgonzola. Acrescente 1 colher (de sopa) de nozes picadas à massa e ponha mais um pouco por cima. PARMESÃO COM PIMENTA Acrescente 1 colher (de chá) de pasta de pimenta à massa. Antes de assar os biscoitos, polvilhe-os com páprica (use a doce, para não exagerar na picância) DO REINO COM ERVAS Substitua o parmesão por queijo do reino. Acrescente 1 colher (de chá) de ervas finas secas à massa e polvilhe mais um pouco sobre os biscoitos, antes de assar MODO DE PREPARO Prequeça o forno a 200 oC por aproximadamente 15 minutos. Coloque todos os ingredientes numa vasilha e misture com as mãos até obter uma massa homogênea. Cuidado: é importante não trabalhar muito a massa para os biscoitos não ficarem duros. Envolva a massa em filme plástico e deixe descansar na geladeira por 10 minutos. Numa superfície polvilhada com farinha, abra-a com a ajuda de um rolo de macarrão. Deixe aproximadamente 0,5 cm de espessura. Recorte os biscoitos – você pode usar forminhas específicas para esse fim. Coloque os biscoitos numa assadeira forrada com papel-manteiga. Pincele-os com a gema misturada com um pouco de água. Polvilhe com o parmesão. Asse por aproximadamente 15 minutos. Retire do forno, espere esfriar e guarde em potes bem fechados, para ficarem crocantes por mais tempo. NOV/DEZ 2017 23 ALEGRIA ESPORTE CLUBE ENTRE NESTA ONDA E u tinha 11 anos quando meus pais tomaram uma decisão que definiria os rumos de minha vida: comprar uma casa na praia. Viajávamos quase todos os fins de semana. Longe das matinês dos clubes paulistanos, eu me divertia com uma prancha de bodyboard. Aos 15, com o despudorado intuito de impressionar um vizinho aficionado do surfe, troquei a “borrachinha” por uma prancha de verdade. Ele tentou resistir, mas se apaixonou por mim. E eu também me apaixonei perdidamente. Pelo surfe. Estou longe do estereótipo da surfista. Em vez de fios longos e descoloridos, uso cabelos curtos e escuros. Cuido para que a pele não fique bronzeada demais. Meu guarda-roupa é sóbrio. Tá certo, tenho fôlego privilegiado, certa agilidade para os meus 42 anos, além de ombros e braços fortes, que disfarçam a fragilidade da minha figura de 1,58 metro. Mas posso dizer que fui moldada pelo mar – e que extraí dele poderosas lições. Pegar onda não é só diversão. O prazer máximo, que é deslizar na parede da onda perfeita, pelo maior tempo possível, fazendo manobras fluidas, dura só alguns segundos. A jornada é feita de muitas outras coisas: pra começar, é preciso varar a arrebentação, o que exige persistência. Depois, é hora de ter paciência para esperar a melhor onda da série. E dificilmente você estará sozinho: há que respeitar os outros surfistas e as regras implícitas do crowd – não vale entrar na onda alheia. Se as ondulações estão potentes demais, você aprende a negociar com seus medos: vai escancarar os limites ou bater em retirada? Reconhecer que não se pode controlar tudo é um dos maiores ensinamentos do mar. Na hora em que se toma um caldo cabuloso, daqueles que fazem perder a noção da superfície, é preciso manter a calma. Em alguns segundos, o turbilhão passa e o mar vai até ajudá-lo a emergir. Afobar-se só piora a situação. Há, ainda, mais um legado evidente e maior que eu. Do casamento com o jovem surfista do início deste texto (sim!) nasceram duas meninas (14 e 10 anos) e um menino (de 13). Todos apaixonados pelo esporte. Dedicamos os fins de semana e as férias ao surfe. E, todos juntos no outside, compartilhamos outra grande alegria: o prazer de estar em família. 24 REVISTA SORRIA GLOSSÁRIO DO SURFE Não entendeu algumas palavras do texto? Normal: é o jargão do esporte. Tire aqui suas dúvidas e comece a falar já a língua das ondas! Borrachinha Apelido desdenhoso das pranchas de bodyboard. Beach break Quando a bancada onde quebram as ondas é de areia, tipo mais comum no Brasil. Já os point breaks têm pedras, e os reef breaks, corais. Crowd Quando há muitos surfistas num pico. bancadas onde quebram as ondas. São os picos! Outside Zona do mar além da arrebentação. É lá onde você vai esperar pelas ondas. Swell Ondulação. Fique atento à previsão para saber quando ele vai entrar. Pico Em uma mesma praia, pode haver várias Tubo Manobra em que se passa por dentro do cilindro formado pela onda. NOV/DEZ 2017 25"},
{"section": "VALORES ESSENCIAIS", "title": "TUDO O QUE PENSAMOS E", "author": "", "edition": "58", "months": "nov/dez", "year": "2017", "text": "FAZEMOS TEM A INFLUÊNCIA DAS PESSOAS QUE NOS CERCAM. VOCÊ PODE SER O BOM EXEMPLO QUE FALTA PARA TORNAR SEU ENTORNO MAIS RICO, FELIZ, COLORIDO E CHEIO DE VIDA reportagem HELAINE MARTINS 26 REVISTA SORRIA P ense em uma escolha que você fez recentemente. Pode ser o que comeu no almoço, o site que acessou para se informar sobre determinado assunto, a programação para o próximo fim de semana... O que o levou a essa opção? Talvez você esteja convicto de que agiu totalmente por razões próprias. Até porque ser influenciado pelos outros é um comportamento frequentemente malvisto na nossa sociedade – quem gosta de ser chamado de “maria vai com as outras”? Porém, o fato é que todo o nosso comportamento depende de quem nos cerca. Em cada escolha que fazemos, há o peso do que vimos, ouvimos e sentimos em nossas interações sociais. “Nosso sistema psíquico é relacional. Desde o momento em que nascemos, nos influenciamos mutuamente, ainda que não percebamos de forma clara. Não é possível fugir disso, a menos que haja total isolamento”, afirma o professor do Departamento de Psicologia Social da PUC-SP Hélio Roberto Deliberador. É como um jogo de futebol: toda decisão tomada por um jogador depende dos demais. Mesmo quando um craque faz um jogada individual, ele define sua trajetória, sua velocidade e a forma como toca na bola com base na posição e na postura de companheiros e adversários. Em outro contexto, ele agiria diferente. Por isso que nenhuma partida é igual a outra. São basicamente dois impulsos que balanceamos ao tomar uma decisão: o da imitação e o da diferenciação. Copiar um comportamento que deu certo para outra pessoa é uma estratégia que nossa espécie vem repetindo desde que surgiu. Afinal, costuma ser uma saída fácil e eficiente para a sobrevivência. (Imagine quantos ancestrais se salvaram ao imitar quem decidiu fugir ao ver um animal feroz.) Mas se apenas copiássemos uns aos outros, ainda viveríamos como os primeiros humanos. Temos o poder da inovação, da criatividade. E isso também é uma reação social: só tendo noção do que é padrão dá para fazer diferente. (Um dia, em vez de fugir, alguém decidiu enfrentar a fera de maneira inteligente, tornando-se o primeiro caçador.) Entre a Idade da Pedra e os dias atuais, esse exercício de réplica e originalidade só se intensificou. É o que defende o professor de marketing da Universidade da Pennsylvania Jonah Berger, autor do livro O Poder da Influência – As Forças Invisíveis que Moldam Nosso Comportamento. Depois da popularização da internet, principalmente, nosso contato com outras pessoas se multiplicou de maneira inédita. Hoje, mais do que nunca, estamos a todo o instante reagindo à maneira como os demais se comportam. E isso é bom ou ruim? Tem um lado perigoso, porque, nessa enxurrada de referências, corremos o risco de nos deixar influenciar de forma acrítica. Se não refletimos sobre o comportamento e as opiniões dos outros, analisando se são positivos ou não e buscando informação para formar nosso ponto de vista, podemos cair em armadilhas. Mas há também um lado maravilhoso: quanto mais contato com as histórias das outras pessoas, mais chances de conhecer ótimos exemplos para seguir. E isso pode criar uma reação em cadeia, contagiando grupos inteiros com motivação para fazer algo bom. São relatos desse tipo que você confere nas próximas páginas. Quem sabe eles não inspiram você a também espalhar sementes do bem? NOV/DEZ 2017 27 Eliane uniu a comunidade para tornar exemplar uma escola dita irrecuperável “Quando começaram a acreditar, o projeto não era mais meu, mas de todo mundo.” Carandiru era o apelido da Escola Municipal Professor Souza Carneiro, no Rio de Janeiro. A comparação com o antigo presídio paulista se dava pelo clima de violência e abandono. Para lá eram enviados os alunos considerados irrecuperáveis. Estouros de explosivos caseiros eram parte da rotina. Foi nesse cenário, em 2012, que Eliane assumiu a direção. Determinada a reverter a situação, ela apostou no diálogo. Realizou vários encontros com funcionários, pais e alunos antes de criar seu plano de gestão. “Minha grande contribuição foi fazer com que a escola se percebesse e se ouvisse”, diz. Sua chegada criou uma onda de autoestima e apropriação. Miguel Malheiros, professor de história, foi um dos que se contagiaram. Ele lidera um projeto de 28 REVISTA SORRIA combate ao desperdício de comida que perpassa várias disciplinas (nas aulas de educação artística, por exemplo, são feitos cartazes de conscientização), incluindo palestras das cozinheiras e a manutenção de uma horta. “Como os próprios alunos plantam, eles valorizam os produtos”, comenta. Aleson Felipe, de 18 anos, recém-formado na escola, também é um exemplo da transformação. Testemunha da época do “Carandiru”, ele e um grupo de colegas se sentiram motivados a criar atividades extracurriculares, como oficinas de arte e exibição de filmes. “A atuação da Eliane fez com que eu me tornasse uma pessoa melhor”, afirma. Em 2015, o colégio foi reconhecido pelo MEC como exemplo de inovação e criatividade na educação básica. ELIANE FERREIRA, 51 ANOS, PEDAGOGA DO RIO DE JANEIRO “Esse movimento só é possível porque é feito pela união de pessoas comuns, inquietas e dispostas.” DANIEL UCHÔA, 34 ANOS, SOCIÓLOGO DO RECIFE Da janela do seu apartamento, Daniel perdeu as contas dos acidentes que testemunhou em um cruzamento sem faixa de pedestres. Um dia pegou tinta, rolo e pintou ele mesmo a sinalização. Quando viu, havia um grupo de cerca de dez pessoas querendo ajudar. A experiência o motivou a montar, naquele ano, 2014, um grupo de discussão em uma rede social para unir os vizinhos. Nascia o Coletivo Setúbal, que hoje conta com mais de 6 mil integrantes. Juntos, eles começaram a pensar em maneiras de ocupar melhor os espaços públicos. Criaram, por exemplo, o Setúbal Agroecológico, uma feira semanal de produtos orgânicos, e estão construindo o ParCão, espaço destinado ao lazer com animais domésticos, dentro de um parque da vizinhança. Também por iniciativa do grupo, a área do Setúbal, hoje parte do bairro da Boa Viagem, deve virar bairro em 2018 – após a elaboração de um abaixo-assinado, o pedido está tramitando na prefeitura. O fotógrafo Marcelo Guimarães, morador de Setúbal há seis anos e integrante do coletivo desde 2014, conta que o lado inquieto de Daniel o contagiou. Inspirado pelo vizinho, ele contribuiu com duas ideias já postas em prática pela turma: o Cinema de Rua, que projeta filmes ao ar livre, incluindo bate-papo com os diretores, e a Feira de Rua, que reúne cerca de 40 expositores de arte, moda e decoração, estimulando a economia local. “Juntos, aprendemos que a vida acontece na rua, conectando laços”, diz. Daniel inspirou os vizinhos a iniciar um movimento de revitalização do bairro onde mora NOV/DEZ 2017 29 Fernando criou um grupo de colegas de trabalho que malham juntos, compartilhando a motivação “Encontrar alguém com a mesma meta dá a sensação de que não vivenciamos as dificuldades sozinhos.” Ter hábitos mais saudáveis sempre foi um desejo de Fernando, mas ele nunca conseguia. Não foram poucas as vezes em que se matriculou na academia, fez alguns treinos e nunca mais voltou. As justificativas também eram muitas: morava longe do trabalho, terminava o expediente tarde, não suportava o cansaço. Até que teve a ideia de malhar perto da empresa. Deu certo. “Perdi peso, ganhei disposição e ainda passei a pegar menos trânsito na volta para casa”, comemora. O bom resultado já era assunto entre os colegas de trabalho quando, em meados de 2016, ele teve a ideia de criar um grupo de funcionários para se exercitar juntos. Conseguiu firmar uma parceria com a academia, obtendo desconto para cerca 30 REVISTA SORRIA de dez colegas, que passaram a frequentá-la regularmente. Segundo Fernando, uma das vantagens do treino coletivo é que a motivação de um contagia os demais. A securitária Janete Tani, de 48 anos, concorda. Ela acredita que, sozinha, jamais conseguiria perder os 35 quilos que deixou para trás. E afirma que o apoio dos colegas é fundamental para manter os novos hábitos: “Eu acho que é isso que as pessoas têm de causar nos outros, esse despertar, essa força”. Outro membro da turma é o gestor de riscos Juarez Pompeu, de 43 anos. Após uma crise de estresse que o levou a ser internado, ele consegui parar de fumar e abandonar o sedentarismo: “Eu sabia que precisava mudar. Com o incentivo do Fernando, minha vida é outra hoje”. FERNANDO CANTRERAS, 38 ANOS, COORDENADOR DE MARKETING DE SÃO PAULO “Espero que outras mulheres se inspirem e se vejam capazes de provocar mudanças.” IANA CHAN, 28 ANOS, JORNALISTA DE SÃO PAULO Apaixonada por tecnologia e educação, Iana estava contando sobre as aulas de programação de computadores, que fazia por hobby, quando ouviu da amiga Luciana Fernandes: “Não sou capaz de aprender isso”. Tamanha falta de confiança deixou Iana incomodada. Foi quando ela teve o insight: “Vamos aprender juntas!”. À dupla somou-se a amiga Patrícia Jenny, que já estudava o assunto, mas queria aprofundar seus conhecimentos. No início de 2015, elas criaram um clube de programação só para mulheres. A ideia era ter um espaço para trocar ideias e perder o medo. Em poucos encontros, Iana percebeu que o projeto tinha potencial para crescer, ajudando a desconstruir o machismo do setor. Ainda naquele ano, surgiu a Programaria, uma iniciativa que ensina programação a meninas e mulheres por meio de debates, cursos e workshops gratuitos ou com baixo custo, patrocinados por empresas parceiras. A primeira turma foi marcante: Luciana foi quem produziu o curso, que tinha apenas 40 vagas, mas, em uma semana, recebeu 977 inscrições. “São dados interessantes, porque mostram o que o estímulo é capaz de fazer”, diz. Para Iana, a intenção da Programaria é que mais mulheres possam viver a experiência de Luciana, que se descobriu capaz de aprender o que considerava impossível. E a chave para isso, segundo ela, é a cooperação: “Se eu não tivesse pessoas que me incentivassem a seguir, todo esse impacto poderia não existir”. Iana idealizou um projeto que já ensinou programação de computadores a 90 mulheres NOV/DEZ 2017 31 MANUAL DOS EXEMPLOS COMO LIDAR COM (BOAS E MÁS) INFLUÊNCIAS? Para que os exemplos positivos floresçam, precisamos estar atentos, removendo as ervas daninhas e adubando as folhagens mais bonitas. Confira ideias para pôr essa jardinagem em prática na sua vida RECONHEÇA UM BOM EXEMPLO MANTENHA O FILTRO LIGADO TORNE-SE UMA INSPIRAÇÃO DO BEM IDENTIFIQUE MAÇÃS PODRES Esteja aberto às boas Quando for se espelhar Querendo ou não, você é uma Nosso radar não deve influências. Pense nas pessoas nos outros, não se engane: influência para os outros. estar ligado apenas para do seu convívio: o que você ninguém é perfeito. Não existe Então, que tal tentar ser uma identificar comportamentos admira em cada uma delas? a encarnação do exemplo referência positiva? Esteja que possam nos inspirar Você também pode extrapolar ideal em todos os aspectos atento ao que você fala e positivamente. O que as essa reflexão para indivíduos da vida. Quem realiza principalmente à maneira pessoas fazem que você de fora do seu círculo, como feitos inquestionavelmente como se comporta – pois são considera errado? Por quê? personalidades célebres. Mas admiráveis certamente as posturas, mais do que as Como evitar repetir isso nunca perca o senso crítico: também comete erros palavras, que transmitem na sua vida? Refletir sobre será que pessoas apontadas lamentáveis. Portanto, não ao mundo nosso jeito de ser. aquilo que não queremos por outras como bons foque na pessoa como um “Faça o que eu digo, mas ser também é fundamental exemplos realmente servem todo, mas, sim, nas ações que não faça o que eu faço” é um para nos tornarmos a melhor de referência para você? você considera exemplares. conselho que ninguém segue. versão de nós mesmos. 32 REVISTA SORRIA SEJA A MUDANÇA QUE VOCÊ DESEJA SAIA DA ZONA DE CONFORTO ESTIMULE AS TROCAS AO SEU REDOR REFORCE AS BOAS INFLUÊNCIAS Pode ser bem difícil deixar Há fases em que a inércia Você entrou em contato Toda comunicação gera de repetir comportamentos toma conta da nossa vida. com alguma informação, influência, e ela não é uma errados que nos cercam. Ficamos satisfeitos com o que história ou reflexão que via de mão única. Sempre Para encerrar esse ciclo, somos e perdemos o ímpeto pode inspirar uma pessoa que puder, dê feedback a às vezes é preciso enfrentar de continuar evoluindo. querida a ser mais feliz? quem te inspira. Conte a familiares, amigos, colegas. Será que você está passando Compartilhe com ela. Tem essas pessoas quanto você Justificar sua mudança de por um momento desse tipo? dois amigos que não se as admira, aponte as falas comportamento. Encarar Sempre há o que melhorar. conhecem e que poderiam e ações delas que causaram reações contrárias. Mas, se Busque novas referências, ser boa influência um para o uma boa repercussão na sua você estiver certo do que exemplos inspiradores, outro? Apresente-os. Estimule forma de viver. Assim, você está fazendo, terá forças. fatos e opiniões que os membros da sua rede de evidencia a importância dos E seu exemplo pode gerar balancem suas certezas e contatos a dividir entre si bons exemplos, contribuindo uma onda de transformação. permita-se seguir em frente. aquilo que têm de melhor. para a sua multiplicação. NOV/DEZ 2017 33"},
{"section": "DÁ PRA MUDAR?", "title": "Quem poderá", "author": "", "edition": "58", "months": "nov/dez", "year": "2017", "text": "me ajudar? reportagem RAFAELA CARVALHO COM ALGUNS PROBLEMAS EM CASA PRECISANDO DE REPARO, NOSSA REPÓRTER TOPOU TENTAR RESOLVÊ-LOS SOZINHA. VEJA COMO ELA SE SAIU E O QUE APRENDEU COM ESSA EXPERIÊNCIA Q uando a Sorria me convidou para escrever esta reportagem, percebi que eu não tinha noção nenhuma de hidráulica, elétrica nem de pintura, mesmo morando sozinha há quase um ano. Sempre que precisava fazer algum reparo, para não correr o risco de me machucar nem de fazer minha casa desmoronar, eu contratava alguém. A única vez em que considerei aprender sobre esses consertos foi depois de ser assediada por um homem que instalou algumas das minhas prateleiras. Mas logo descobri que há empresas desse tipo em que o atendimento é feito por mulheres, e novamente me deixei levar pela conveniência. Agora, porém, teria de mudar. Comecei fazendo um curso básico de elétrica e hidráulica. Passei um dia inteiro aprendendo sobre ferramentas, disjuntores, cores de fios, registros, descargas e tipos de sifão. Durante a parte prática, arrisquei montar uma luminária e me surpreendi quando ela funcionou. Nunca havia criado nada parecido, porque sempre duvidei de mim, e aquilo me encheu de ânimo. A professora, Ana Luísa Monteiro, de 28 anos, que também trabalha fazendo consertos, disse que eu não fui a primeira de suas alunas a se sentir daquele jeito: “Muitas mulheres vêm até nós sem confiança e saem felizes porque percebem que os reparos, muitas vezes, são mais simples do que parecem. A barreira cultural imposta por um mundo machista é o maior degrau que precisamos transpor”. 34 REVISTA SORRIA FERRAMENTA DE PODER Situações triviais evidenciam o machismo e a importância de combatê-lo. Reparos caseiros são um exemplo >86% DAS MULHERES BRASILEIRAS JÁ SOFRERAM ALGUM TIPO DE ASSÉDIO.* > MUITAS TÊM MEDO DE FICAR A SÓS COM PRESTADORES DE SERVIÇO. > ATENDENDO A UMA DEMANDA CRESCENTE, HÁ CADA VEZ MAIS EMPRESAS DE CONSERTOS FEITOS POR MULHERES. “MULHERES DEVEM SABER USAR FURADEIRA ASSIM COMO HOMENS DEVEM SABER PASSAR ROUPA. A DISTINÇÃO DE TAREFAS POR GÊNERO NÃO DEVE EXISTIR.”** *Pesquisa ActionAid de 2016 **Leda Böger, diretora executiva do Instituto Consulado da Mulher Ana me contou que também foi assediada em casa por um prestador de serviço – um entregador de gás. Não há estatísticas específicas sobre essa circunstância, mas o assédio, de forma geral, é um problema para a grande maioria das mulheres: 86% das brasileiras já sofreram algum tipo. Foi depois desse episódio que Ana decidiu fazer ela mesma os reparos domésticos, usando os conhecimentos passados por seu avô. Logo começou a ajudar as amigas. E a demanda se revelou tão grande que ela acabou abrindo uma empresa. Saí da aula animada com as tarefas seguintes. Na mesma semana, plenamente apta a manejar uma chave philips, ajudei uma amiga a montar uma cadeira. Encaixamos e parafusamos tudo em não mais de 15 minutos. Em casa, fui direto para a torneira da cozinha, que sempre tive de fechar com muita força para que não pingasse. Usando um alicate, levei dois minutos para trocar a carrapeta – a borrachinha que garante a vedação – e fiquei extasiada ao ver que fui bem-sucedida. Em poucos dias, percebi que meu comportamento em casa mudou: passei a fiscalizar meus cômodos, sempre munida de uma chave de fenda e de toda a autoconfiança do mundo. E, aí, é claro que houve momentos em que me precipitei. Como quando notei que a porta do armário da cozinha estava torta: ao tentar consertá-la, apertei o parafuso com muita força e quase o arrebentei. Tentei folgá-lo e a porta se soltou. Ao reencaixá-la, percebi que ficou mais inclinada do que antes... Achei melhor não mexer mais ali. Então fui até o banheiro, onde havia três desafios: apertar um cano que estava pingando, trocar a resistência do chuveiro e substituir o reparo da descarga. Esse último foi um aprendizado desde o nome: não sabia que era assim que se chamava o mecanismo de molas e borrachinhas que faz meu vaso sanitário funcionar corretamente. Eu estava cheia de receios: a agonia de colocar a mão em uma área debaixo da pia que eu não enxergava direito, o medo de subir em escada, a necessidade de lidar com ferramentas que eu nunca havia usado. Para remediar minhas incertezas, consultei vídeos explicativos na internet. Também achei por bem deixar dois vizinhos avisados de que, caso ouvissem barulho de coisas caindo, minha porta de casa estava destrancada e eles podiam entrar para me socorrer. Fechei o registro, desliguei a eletricidade e iniciei o que chamei de Missão Banheiro. Com um pano velho, coloquei minha mão no cano da parte de trás da pia e o apertei. Pronto. Em seguida, iniciei a troca da resistência, que tirei de letra – complicado mesmo foi reencaixar o chuveiro. O manual que veio com a peça e os tutoriais da internet não ajudaram, e eu precisei pedir ajuda a uma vizinha. Enquanto ela tentava encaixar a ducha, descobri o problema: o fio terra estava no lugar errado. Tentamos de novo e deu certo. Gritamos de felicidade. Ganhei o dia! Por fim, usei um alicate de pressão e muito desengripante para abrir o mecanismo da descarga e trocar o reparo quebrado por um novo. Há um passo a passo na embalagem, o que me encorajou a fazer o conserto sozinha. Deu tudo certo, exceto por um detalhe: entre testes e ajustes, esqueci o registro ligado, e, ao abrir a descarga para encaixar uma borrachinha que estava faltando, levei um belo esguicho de água que me deixou encharcada. Apesar do caos, dei um sorriso enorme quando vi que a privada passou a funcionar melhor do que nunca. Empolgada, eu me voluntariei a auxiliar um casal que havia se mudado para o meu condomínio. Seu Alberto, de 78 anos, me mostrou como diferenciar brocas e me ajudou a manusear uma 36 REVISTA SORRIA furadeira. Assim, pude ajudá-los pendurando um espelho. Poucos dias depois, voltei lá para dar uma mão na instalação de uma prateleira. Dona Eli, de 70 anos, ficou animadíssima por finalmente poder expor seus bibelôs na sala – e meu coração se aqueceu com a sua alegria. Conversei sobre esse sentimento de satisfação com Leda Böger, diretora executiva do Instituto Consulado da Mulher, um órgão que visa ao empoderamento feminino por meio do empreendedorismo. Na visão dela, fazer serviços domésticos pode ser uma forma de questionar os modelos vigentes: “Mulheres devem saber usar uma furadeira do mesmo jeito que homens devem saber passar roupa. A distinção de tarefas por gênero não deveria existir”. Leda explica que a diferença está no significado desses atos: homens que fazem atividades tidas como femininas estão apenas quebrando um estigma. Já para as mulheres, que precisam lidar com uma sociedade machista, assumir tarefas tradicionalmente masculinas é questão de poder próprio. Depois de quase um mês observando minha casa, notei que grande parte das minhas incertezas foi embora. É claro que ainda tenho medo de fazer alguma besteira, mas percebi que, ao deparar com um problema, passei a me questionar: “Será que consigo resolver isso sozinha?”. Foi o que aconteceu ao término desse desafio, quando decidi finalmente fechar um buraquinho na parede que eu escondia com a cortina. Usei um pacote de cimentinho que tinha sobrado de um reparo realizado por uma profissional tempos antes. Lembrei como ela tinha feito, chequei as instruções na embalagem e tentei caprichar. Não ficou perfeito, mas não me importei. Durante o tempo que gastei para tentar deixar a parede uniforme, percebi que eu estava tranquila, concentrada e satisfeita. Notei que estava gastando tempo com algo que me transformava em uma pessoa mais autônoma, e que a verdadeira recompensa não era o resultado do reparo, mas minha vontade de me dedicar a ele. Ou seja: ao transformar minha casa, também causei uma importante mudança em mim mesma. COMO APRENDER A FAZER REPAROS DOMÉSTICOS? PROCURE NA INTERNET Há diversos canais do YouTube que mostram o passo a passo de pequenos consertos caseiros. Alguns deles são feitos por mulheres, como o da Paloma Cipriano (bit.ly/ palomacipriano) e o Mana – Mulher Conserta para Mulher (bit.ly/ manaconserta). Você também encontra cursos básicos on-line gratuitos, como estes: bit.ly/ reparosdomesticos e bit.ly/ cursoeletrica residencial. BUSQUE CURSOS PRESENCIAIS Os que são ministrados por mulheres ainda são raros, mas já estão começando a aparecer. Para quem vive em São Paulo, há ao menos duas opções: o projeto Se Vira, Mulher (fb.com/projetoseviramulher) e a empresa Mana Manutenção (manamanutencao.com.br). FORME UM GRUPO DE ESTUDOS Aprender coletivamente pode ser muito mais proveitoso e divertido do que tentar sozinho. Todos se ajudam, trocam informações e compartilham motivação. Em grupo, nos sentimos mais fortes. Sem falar que é impossível realizar algumas tarefas sem auxílio. Ter braços extras para levantar peso, caprichar no acabamento e garantir a segurança é uma grande vantagem. SE PREFERIR, CHAME UMA PROFISSIONAL Há cada vez mais empresas de mulheres que realizam consertos, como essas de Porto Alegre (fb.com/maridadealuguel), Grande Florianópolis (fb.com/maridadealuguelpereirao), Curitiba (fb.com/maridaaluguel), São Paulo (fb.com/manamanutencaoF) e Belo Horizonte (fb.com/workinggirloficial). NOV/DEZ 2017 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "58", "months": "nov/dez", "year": "2017", "text": "PASSO A PASSO Como cuidar da SAÚDE MENTAL? Você sabe que precisa comer bem e se exercitar para cuidar do corpo. Mas como manter o bem-estar da mente? Tomar conta dos pensamentos e sentimentos também é fundamental para construir uma vida saudável e feliz reportagem MARTINA MEDINA ilustração MARCELLA TAMAYO Para informar-se sobre tratamento psicológico gratuito, ligue 136 38 REVISTA SORRIA EU FIZ AFINAL, DO QUE ESTAMOS FALANDO? PROCURE UM ESPECIALISTA DUVIDE DAS CERTEZAS Saúde mental é o estado de bem-estar no qual a pessoa é capaz de exercer suas habilidades, lidar com as dificuldades da vida, ser produtiva e contribuir com a comunidade, segundo definição da Organização Mundial da Saúde. Se não cuidamos da mente, podemos abrir espaço para problemas graves – que, aliás, têm afetado muitos brasileiros. Nosso país é recordista mundial em ansiedade, que atinge 9,3% da população nacional, e está no topo do ranking latinoamericano de depressão – distúrbio que impacta 5,8% dos brasileiros. A psicoterapia está para a saúde mental assim como a atividade física está para o bemestar do corpo. A ideia de que só “gente louca” vai ao psicólogo não faz sentido. Ao consultar um profissional, qualquer pessoa (com ou sem transtornos) pode intensificar os processos de autoconhecimento e de autotransformação para concretizar suas potencialidades e aprender a lidar com seus pontos fracos. É possível obter tratamento gratuito em faculdades de psicologia e por meio dos Centros de Atenção Psicossocial (CAPs) do SUS. São 23h, você está saindo de casa, vê a rua deserta e ouve passos logo atrás. O coração dispara, os músculos se contraem, você acelera. Só depois percebe que não era uma ameaça. Situações como essa mostram que nossos pensamentos muitas vezes nos enganam. E erros assim influenciam nossos sentimentos e ações. Não podemos aceitar que tudo que passa pela nossa cabeça é, de fato, real. Examine as evidências e verifique se a sua interpretação condiz com a realidade para então responder de forma consciente, e não automática. CONECTE-SE CONSIGO CUIDADO AO COMPARAR-SE APRENDA A PERDOAR Já ouviu falar em mindfulness, ou atenção plena? Significa trazer o foco da sua atenção para o aqui e agora. Pesquisas indicam que essa prática, utilizada em alguns tratamentos psicológicos, pode proporcionar uma série de benefícios. Para entender como funciona, imagine que sua mente é o céu, e que as nuvens são os pensamentos. Você pode se posicionar como um observador dos eventos mentais, inclusive dos desagradáveis, aprendendo a lidar melhor com eles. Para desenvolver a atenção plena, usa-se a meditação. Você pode tentar praticar agora mesmo: bit.ly/ todosmeditacao. Não importa quão bem-sucedido você seja, sempre haverá alguém para superá-lo. Comparar-se com os outros na expectativa de sempre vencer será um jogo inevitavelmente perdido. Que tal substituir a competição pela cooperação? Nela, todos somos únicos e temos valor. Pensando assim, a comparação dá lugar à inspiração: pessoas interessantes podem ser uma referência para a gente. Sabe aquele músico que você adora? Troque o 'Quero ser igual a ele' ou o 'Nunca serei como ele' pelo “Quero tocar tão bem quanto ele, mas do meu jeito”. Errar e acertar são aspectos igualmente significativos da aprendizagem. Há ainda os fatores que não dependem só de nós. Por isso, evite punir-se por erros. Valorize o tempo e o esforço investidos em uma tarefa mesmo que o resultado não seja exatamente o planejado. Reconhecer esse processo é ter autocompaixão. E somente perdoando a si mesmo você poderá perdoar o outro. Colocar-se no lugar dele e ter a flexibilidade de mudar os próprios conceitos também ajuda a conviver melhor consigo e com os demais. “ACHAVA QUE TERAPIA NÃO ERA PARA MIM. ESTAVA ENGANADA” Ao concluir que não poderia resolver as dificuldades do meu namoro sozinha, nem falando com amigos, recorri à psicoterapia. Entrei num processo profundo de autoconhecimento. Mudei minhas condutas, e as coisas ao redor também foram se modificando. Achava que terapia não era para mim, mas agora digo que é um projeto infinito comigo mesma. Natália Moraes, 32 anos, do Rio de Janeiro “AJUDEI ADOLESCENTES A BUSCAR TRATAMENTO PSICOLÓGICO” Aos 10 anos, eu me interessei pela psicoterapia, mas meus pais não me deixaram fazer por motivos religiosos. Aos 15, tive depressão e só então iniciei o tratamento. Na época, criei um blog em que falava sobre minha experiência, e muitos adolescentes me procuravam perguntando como contar aos pais que eles precisavam de atendimento. Hoje, curso psicologia – e sigo na psicoterapia. Camila Caldeira, 21 anos, de São José dos Pinhais (PR) Fonte: psicóloga Lidiane Passos Pontes NOV/DEZ 2017 39 VIDA FELIZ PASSO A PASSO Como ajudar um jovem a escolher uma PROFISSÃO? O Brasil tem mais de 2.600 carreiras reconhecidas. Não é à toa que muitos jovens ficam indecisos. O momento exige calma: o erro na escolha é a principal causa da evasão universitária, que chegou a 49% em 2014. Veja como dar uma mãozinha! reportagem ROMY AIKAWA 40 REVISTA SORRIA ENTENDA O MOMENTO ESTIMULE O AUTOCONHECIMENTO Se escolher uma profissão em meio a tantas opções é difícil por si só, imagine ter que se decidir justo durante a adolescência! Deixar claro que você compreende essa dificuldade alivia a angústia do jovem, além de fazer com que ele perceba que pode contar com sua ajuda. Tudo de que ele menos precisa é ter de lidar com a expectativa dos outros. Reforce que a decisão tem muita importância, mas não determina todo o futuro. “Ajude-o a encará-la como esboço de um projeto de vida, sujeito a correções de rumo”, indica o orientador profissional Silvio Bock. Silvio Bock acredita que não existe escolha certa, e sim consciente. Por isso se recomenda que o jovem reflita com muita verdade sobre sua personalidade, seus gostos e interesses, depois tente identificar as carreiras que combinem com seu perfil. Você e outras pessoas próximas podem ajudar nesse exercício dizendo como veem o jeito de ser dele e com qual profissão acham que combina. As opiniões podem ser as mais improváveis – a proposta aqui é o jovem entender o que pesou em cada palpite. Pode ser algo que ele não estava enxergando e que valha levar em consideração. EU FIZ “CONSULTAR UMA PSICÓLOGA FOI FUNDAMENTAL” Eu queria fazer medicina. Sempre soube que era difícil, mas, quando cheguei ao quarto ano de cursinho, fiquei tão estressada que precisei da ajuda de uma psicóloga. Ela me aplicou um teste vocacional bem extenso, diferente dos que eu tinha feito on-line, que revelou um perfil mais voltado para a área de educação. Hoje, estou no segundo ano de pedagogia, trabalhando em uma escola, muito feliz. Talita Gama, 23 anos, São Bernardo do Campo (SP) BUSQUE ORIENTAÇÃO PROFISSIONAL FACILITE A IMERSÃO NAS OPÇÕES MOSTRE OUTROS CAMINHOS Para os mais indecisos, uma ajuda externa pode ser muito valiosa. Existem muitos testes vocacionais que podem ser feitos via internet e que são úteis para indicar afinidades. Mas os especialistas concordam que esses questionários não são capazes de dar um direcionamento preciso. Já o serviço de orientação profissional trabalha questões relacionadas ao autoconhecimento, auxiliando o jovem a organizar melhor suas reflexões. Esse tipo de serviço é oferecido por clínicas privadas e, gratuitamente, por quase todas as faculdades de psicologia. Uma boa maneira de evitar que o jovem erre na escolha é levá-lo a se enxergar dentro da realidade profissional. Vale tudo: ler a respeito das áreas de interesse, inclusive sobre o rumo que estão tomando no Brasil e em países mais desenvolvidos; conversar com quem está bem e quem está mal na carreira pretendida; visitar empresas para saber como é o ritmo de trabalho, as relações entre profissionais, os desafios, o ganho financeiro; assistir a palestras em feiras universitárias etc. Veja o que está ao seu alcance e ajude. Experiências profissionais ou culturais anteriores ao ingresso na faculdade ajudam o jovem a ter mais clareza sobre qual carreira seguir. Uma ótima opção para quem tem condições é passar um tempo no exterior – fazendo um curso de idioma, por exemplo. Melhor ainda se a experiência for bancada por um trabalho. Uma alternativa mais acessível é cursar o ensino médio técnico, que abre as portas para o mercado. Empregado, o jovem fica mais tranquilo para escolher seu futuro profissional e também para financiar a continuidade dos estudos em uma universidade. “VIAJAR AJUDOU MINHA FILHA A SE ENCONTRAR” Minha filha não sabia o que cursar depois do ensino médio. Eu e meu marido sugerimos um ano sabático no exterior. Afinal, outro idioma é importante em qualquer profissão, e a experiência ainda traria amadurecimento. Ela fez intercâmbio no Canadá. No meio do programa, interessou-se por um cursinho de “business” e voltou decidida a fazer administração. A formatura foi agora em junho! Gina Sequeira, 47 anos, São Caetano do Sul (SP) NOV/DEZ 2017 41 VIDA FELIZ PASSO A PASSO Como deixar a PRAIA MAIS LIMPA? O sonho de descansar numa paisagem incrível pode virar um pesadelo assombrado pelo lixo. Confira algumas ideias para livrar a areia e as ondas dessa ameaça reportagem PAULA PETEFFI ilustração FIDO NESTI COMECE PELO BÁSICO Não custa lembrar: não descarte nada na areia. Quem pensa que itens pequenos (como palito de dentes, guimba de cigarro e papel de bala) são inofensivos está muito enganado. O microlixo, como é chamado, é o mais difícil de ser recolhido, portanto deve ser evitado a todo custo. Adote o princípio do 'tudo o que vai volta' e leve sempre saquinhos para guardar seus resíduos. Vale também ter alguns extras, para distribuir a vizinhos de banho de sol que tenham esquecido. PODE LEVAR O CÃO? Cachorro na praia é assunto polêmico. Há cidades litorâneas que proíbem, punindo com multa ou até mesmo com o recolhimento do animal. O principal risco é o de transmissão de doenças, como o bicho-geográfico, verme que pode estar presente nas fezes do cão. Os animais também ficam expostos a problemas de saúde, como a dirofilariose, que pode ser fatal – popularmente conhecida como verme do coração, o mal é transmitido pela picada de mosquitos comumente encontrados no ambiente da praia, incluindo o Aedes aegypti. 42 REVISTA SORRIA EU FIZ “RECOLHO MEU LIXO E LEVO SACOLAS PARA PEGAR O DOS OUTROS” Desde pequena sou acostumada a guardar meu lixo na praia. Mas MENOS PLÁSTICO, POR FAVOR ALÉM DO QUE SE VÊ Atitudes que tomamos longe da praia também têm impacto sobre a água do mar. Você sabia que, a cada ano, cerca de 8 milhões de toneladas de plástico são lançadas nos oceanos? No Pacífico, existem duas porções de lixo que, juntas, segundo estimativas, têm o dobro da área dos Estados Unidos! São como ilhas formadas pelo acúmulo de resíduos reunidos pelos redemoinhos das correntes marítimas. Produzir menos plástico, depender menos desse material e reciclá-lo são medidas que nossa sociedade precisa tomar com urgência. Nem toda poluição é visível. Ligar um aparelho de som com volume alto também compromete a qualidade do espaço público. Há, inclusive, um projeto de lei tramitando no Congresso Nacional com o objetivo de tornar a poluição sonora crime ambiental. Em algumas cidades litorâneas, como Ubatuba (SP), já há multa para quem perde o bom senso na hora de misturar música e praia. A solução é fácil: usando fones de ouvido, todo mundo pode curtir a trilha sonora que preferir sem incomodar os outros. a sujeira me incomoda tanto que hoje em dia levo uma ou duas sacolas para recolher também os descartes dos outros. Às vezes falo com as pessoas que jogam lixo no chão e ouço que “tem quem limpe”. Absurdo! Antes disso, o mar leva, os peixes comem e um oceano de plástico se forma. Paula Quintas, 33 anos, Rio de Janeiro “EM MENOS DE UM ANO, RECOLHEMOS MEIA TONELADA DE LIXO” Sempre que ia à praia ela estava cheia de lixo. Um dia decidi que eu mesmo limparia. Alguns colegas toparam ir junto. O primeiro mutirão foi TODO MUNDO JUNTO SANEAMENTO É DIREITO, COBRE! Se o acúmulo de lixo na areia da praia que você frequenta está passando dos limites, que tal organizar um mutirão de limpeza? Divulgue a ideia entre seus amigos – um grupo pequeno já pode fazer grande diferença. Separe sacolas e luvas, para evitar contaminação e acidentes, e marque um horário – de preferência no começo da manhã ou no fim da tarde, quando a praia está mais vazia e o sol mais fraco. Aproveite para conversar com os banhistas, engajando mais gente na limpeza. No Brasil, a maior parte (57%) do esgoto não é tratada. Ou seja, uma grande parcela desses resíduos vai para o mar. Há um plano nacional de saneamento que prevê a universalização desse serviço, mas caminha a passos lentos. Os municípios têm até o fim de 2017 para elaborar, junto à população, um plano sobre os serviços de água, esgoto e drenagem da chuva. Pressione sua prefeitura! O site do Instituto Trata Brasil (www.tratabrasil.org.br) traz dados que ajudam a se aprofundar nesse tema. em novembro de 2016. Fazemos, em média, duas vezes ao mês. Já recolhemos mais de meia tonelada. Uma lavanderia passou a nos ajudar, fornecendo sacos. Pouca gente já faz uma grande diferença: num grupo de cinco pessoas, em duas horas, dá para recolher cerca de 100 quilos. Pavel Dodonov, 30 anos, Ilhéus (BA) NOV/DEZ 2017 43 SUA PELE LIMPA, LEVE E FRESCA COM A NOVA LINHA NEEDS FACIAL ANTIACNE contém tudo que faz bem. Cuidar da pele faz muito bem para a gente. Refresca, purifica e dá aquela sensação gostosa de limpeza. A nova Linha Needs Facial Antiacne controla a oleosidade higienizando e combatendo os cravos e espinhas suavemente, deixando a pele mais fresca, sequinha e sem excesso de brilho. Coloque a Linha Needs Facial Antiacne no seu dia a dia e descubra como é simples e gostoso cuidar da sua pele. CURATIVO ACNE PELE OLEOSA OU ACNEICA 24 UNIDADES LOÇÃO ADSTRINGENTE PELE OLEOSA OU ACNEICA - 200 ML LENÇOS UMEDECIDOS ANTIOLEOSIDADE 25 UNIDADES GEL SECATIVO PELE OLEOSA OU ACNEICA 20 G SABONETE ESFOLIANTE PELE OLEOSA OU ACNEICA - 100 G SABONETE GEL PELE OLEOSA OU ACNEICA 120 G"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "58", "months": "nov/dez", "year": "2017", "text": "MUITAS SOLUÇÕES OBRIGADOS A ABANDONAR SEU PAÍS, OS REFUGIADOS MUITAS VEZES SÃO ALVO DE PRECONCEITO. ENTENDA MELHOR ESSE PROBLEMA MUNDIAL E CONHEÇA PROJETOS QUE PROMOVEM O ACOLHIMENTO DESSAS PESSOAS NO BRASIL N unca na história tantas pessoas foram obrigadas a deixar para trás o local em que viviam por causa de guerras, perseguições e outras formas de violência. A cada 113 seres humanos, um está nessa situação. São mais de 65 milhões – o equivalente à população do Reino Unido. Desses, 40 milhões deslocaram-se dentro do próprio país. Entre os demais, há 22 milhões de refugiados e quase 3 milhões que ainda aguardam para ser oficialmente reconhecidos como tal. Os dados são do relatório de 2017 do Alto Comissariado das Nações Unidas para Refugiados (Acnur). “A maior parte das pessoas do mundo tem seus direitos básicos, como a segurança física, garantidos pelos seus governos. Os refugiados, não. Por isso eles se veem obrigados a sair”, explica Miguel Pachioni, assistente sênior de informação pública do Acnur no Brasil. Refugiar-se em qualquer parte do mundo é um direito garantido pela Convenção da ONU desde 1951. No país de acolhida, os refugiados têm os mesmos direitos dos cidadãos locais, incluindo acesso à assistência médica, ao trabalho e à escolaridade. 46 REVISTA SORRIA Na prática, porém, nem sempre é assim. O preconceito dificulta a integração, e os estrangeiros veem-se muitas vezes fadados a condições precárias. Segundo Miguel, a hostilidade é fruto da falta de informação: “Conhecer mais sobre o que se passa no país de origem dessas pessoas pode ajudar na sua acolhida”. No Brasil, há 9.552 refugiados. De um total de 82 países de origem, destacam-se Síria (326 pessoas), República Democrática do Congo (189), Paquistão (98) e Palestina (57). Somos adeptos dos principais acordos internacionais sobre o tema, mas Miguel afirma que ainda falta uma estrutura sistematizada de reintegração: “O trabalho de acolhida deve envolver o ensino de uma nova língua, a familiarização com os códigos sociais e a chance de dar continuidade às aspirações que os refugiados tinham no país de origem, como estudo universitário e oportunidades de trabalho condizentes com a área de formação”. Nos últimos anos, uma série de iniciativas tem sido criada para tentar melhorar a forma como nosso país recebe essas pessoas. Confira algumas a seguir. reportagem GABRIELA PORTILHO ilustração RODRIGO FORTES LUÇÃO SO AUXILIAR EM QUESTÕES BÁSICAS Numa sala comercial no centro de São Paulo, refugiados encontram ajuda gratuita para resolver pequenos e grandes problemas típicos de quem tenta recomeçar a vida em um país diferente. Lá funciona o Adus – Instituto de Reintegração do Refugiado. A ONG, fundada em 2010 por estudantes de relações internacionais, realiza cerca de 200 atendimentos por mês. Uma das principais demandas é o aprendizado da língua portuguesa: a instituição tanto oferece um curso “Conhecer os próprios próprio quanto encaminha os refugiados direitos é fundamental a outras entidades que possam atendê-los. para os refugiados O Adus também conta com psicólogos para romperem o preconceito auxiliar adultos e crianças que passaram que há contra eles.” por situações traumáticas em seu país de Sidarta Martins, origem. Os cerca de 200 voluntários da diretor do Adus ONG ainda ajudam os refugiados a realizar LUÇÃO SO FESTEJAR A INTEGRAÇÃO É possível um estabelecimento de entretenimento contribuir com a causa dos tarefas burocráticas como abrir conta refugiados? Uma iniciativa em São Paulo bancária e alugar moradia. A verba para o mostra que sim. Em 2016, uma parceria funcionamento da entidade vem de doações entre o bar Fatiado Discos e a Ocupação e parcerias. Veja no site abaixo como ajudar. Leila Khaled (movimento que abriga sírios e palestinos na capital paulista) deu origem SAIBA MAIS EM www.adus.org.br ao Jantar dos Refugiados. Nas terças-feiras, a cozinha da casa noturna é comandada por um grupo de árabes da ocupação. O proprietário do estabelecimento apenas cede o espaço. Os refugiados preparam pratos típicos, como esfirras e sanduíches de falafel, e ficam com a renda integral da venda dos quitutes. Wessem Othman, um dos organizadores do jantar, valoriza “Como o Brasil é um a oportunidade de poder trabalhar em país de imigrantes, uma área na qual a fluência no idioma conseguimos nos sentir português não é fundamental. Ele, que muito acolhidos.” atuava como advogado e designer de Wessem Othman, moda em Damasco, capital da Síria, organizador do Jantar não descarta agora a possibilidade dos Refugiados de abrir o próprio restaurante. SAIBA MAIS EM facebook.com/fatiadodiscos NOV/DEZ 2017 47 LUÇÃO SO ABRIR O MERCADO DE TRABALHO “Evidenciamos estas Um dos grandes desafios que os refugiados enfrentam é o apagamento de sua trajetória profissional. Mesmo aqueles com ensino superior, especialização e experiência costumam encontrar muita dificuldade para ser contratados para vagas compatíveis com seu preparo. Para tentar romper essa barreira do preconceito, o Alto Comissariado das Nações Unidas para Refugiados (Acnur) e o Programa de Apoio pessoas para que sejam vistas como são: competentes, qualificadas, interessadas e determinadas.” Miguel Pachioni, assistente sênior de informação pública do Acnur no Brasil para a Recolocação do Refugiado (PARR) “Queremos dar suporte lançaram, em maio deste ano, a campanha Talentos Invisíveis. A iniciativa ajuda refugiados a criar currículos atrativos, disponibilizando-os com destaque na plataforma on-line LinkedIn. Ficam todos para que os refugiados LUÇÃO SO tenham sustentabilidade VALORIZAR DIFERENÇAS reunidos na página talentosinvisiveis.com.br. Empresas interessadas podem seguir a campanha, sendo informadas sempre que um novo perfil é publicado. O site também conta com um vídeo que explica o drama enfrentado por esses profissionais, buscando sensibilizar os empregadores. SAIBA MAIS EM www.talentosinvisiveis.com.br diretor do Migraflix Descendente de imigrantes poloneses, italianos e russos, o argentino Jonathan Berezovsky, que mora em São Paulo, sempre valorizou as ricas possibilidades de troca que a imigração pode promover. Inspirado por esse sentimento, em 2015 ele criou o Migraflix, ONG que oferece a imigrantes e refugiados a possibilidade de obter renda ministrando workshops nos quais compartilham sua cultura. Para os brasileiros, o projeto permite mergulhar em tradições estrangeiras sem viajar. A maioria das oficinas foca em gastronomia: é possível aprender a cozinhar pratos de Peru, Síria e Costa do Marfim, entre outros países. Também há cursos de tango e de dança colombiana. A ONG oferece, ainda, palestras motivacionais para empresas e escolas onde refugiados contam suas histórias de vida. Os eventos acontecem em São Paulo, Rio de Janeiro e Belo Horizonte. A maior parte da renda fica com o imigrante que apresenta a atração – a parcela restante é destinada à manutenção do programa. SAIBA MAIS EM www.migraflix.com.br 48 REVISTA SORRIA econômica.” Jonathan Berezovsky, Ermildo Panzo, de Angola, é um dos refugiados cadastrados no projeto. Ele promete levar à ceia o calulu, prato que mistura peixe e vegetais “Com a ajuda dos cães, pessoas com experiências FAÇA SUA PARTE! traumáticas conseguem expressar afeto.” Cristiane Blanco, psicóloga, uma das idealizadoras do projeto INTEGRAR PELO AFETO Imagine estar em um país estranho, longe dos amigos e familiares. Agora pense como a saudade fica na época no Natal e do réveillon. Esse aperto no coração é mais uma das dificuldades enfrentadas pelos refugiados. Mas ela está sendo convertida em uma ótima oportunidade de integração. No site Meu Amigo Refugiado, qualquer morador do Brasil pode se oferecer para receber em sua casa, durante as festas de fim de ano, a visita de um estrangeiro. O site também traz cadastros de imigrantes LUÇÃO SO DAR AUXÍLIO PSICOLÓGICO que gostariam de passar esse momento na companhia de uma família brasileira – Depois de trabalhar por oito anos com muitos deles, inclusive, se oferecem para terapia assistida por animais, a psicóloga levar para a ceia uma iguaria típica do país Cristiane Blanco conhece bem os benefícios de origem. Há refugiados de Angola, Cuba, que o contato com os bichos pode trazer para Gâmbia, Marrocos, Nigéria, Palestina os humanos. Em 2016, junto a um grupo de e Síria, entre outros países. Criada em profissionais do Instituto Nacional de Ações 2016, a iniciativa é uma parceria entre o e Terapia Assistida por Animais (Inataa), ela Migraflix (saiba mais no texto à esquerda) decidiu levar quatro cães treinados para e a agência de comunicação NBS. visitar uma instituição que abriga cerca de 50 refugiados em São Paulo, a Casa de SAIBA MAIS EM meuamigorefugiado.com.br Passagem Terra Nova. O sucesso foi tanto que a iniciativa virou um projeto mensal, o Melhor Amigo do Refugiado. “Muitas dessas pessoas sofreram traumas intensos e não conseguem se relacionar com outros seres humanos. Os cachorros ajudam a reestabelecer o vínculo positivo com o mundo”, diz Cristiane. Ela conta que as crianças são as que mais participam, contando segredos para os cães, alimentando-os, brincando – e, assim, ressignificando suas experiências. Se você tem um cachorro e gostaria de se voluntariar, entre em contato com o pessoal do projeto. APOIE EMPREENDIMENTOS DE REFUGIADOS Alguns dos projetos que você conheceu nesta reportagem ajudam os imigrantes a obter renda por meio do trabalho. Ao se tornar cliente de iniciativas desse tipo, você contribui diretamente para o bem-estar dos refugiados, permitindo que se integrem à nossa sociedade com mais autoestima e qualidade de vida. DOE As entidades de apoio aos refugiados costumam depender de contribuições em dinheiro. Se você tiver condições, ajude. Além da Care e da Cruz Vermelha, já citadas acima, você pode fazer doações on-line para o Acnur (www.unhcr.org), a Anistia Internacional (anistia.org.br) e os Médicos sem Fronteiras (www.msf.org.br), por exemplo. Além disso, você pode se oferecer como voluntário. SAIBA MAIS EM bit.ly/melhoramigodorefugiado NOV/DEZ 2017 49 LUÇÃO SO MANTENHA-SE INFORMADO Procure saber o que está acontecendo nos países de origem dos refugiados (mais da metade deles são de três nações: Síria, Afeganistão e Sudão do Sul). Você pode acessar sites especializados na cobertura de regiões em crise, como o da Care (www.care.org), em inglês, e o da Cruz Vermelha do Brasil (www. cruzvermelha.org.br). CONHEÇA DOIS UNIVERSITÁRIOS CHEIOS DE SONHOS QUE TIVERAM A VIDA TRANSFORMADA PELAS ONGS QUE VOCÊ APOIA AO COMPRAR A SORRIA reportagem HELOÍSA IACONIS e essa id lh ! eia ALÉM DO VESTIBULAR Esp a"}
]