[
{"section": "CARTA DA ROBERTA", "title": "Todo mundo menos você", "author": "", "edition": "45", "months": "set/out", "year": "2015", "text": "'MAS TODO MUNDO VAI' foi uma das frases que eu mais falei na adolescência. 'Todo mundo' podia voltar de madrugada da festa, ou 'todo mundo' usava calça jeans de tal marca, 'todo mundo' pintava o cabelo de vermelho – sempre havia alguma coisa que 'todo mundo' estava fazendo e que, é claro, meus pais não me deixavam fazer também. 'Você não é todo mundo', diziam eles, encerrando o assunto. Mas, naquela época, eu queria ser – fazer o mesmo que 'todo mundo' era estar na moda, se enturmar, ser mais igual aos outros. Corta para duas décadas depois. Hoje eu é quem tenho uma filha de 15 anos que fala 'mas mãe, todo mundo...'. Agora 'todo mundo' tem redes sociais, 'todo mundo' dá festa em casa, 'todo mundo' usa tênis daquela marca... E é claro que a minha resposta para ela é a mesma que eu costumava ouvir: 'Não – porque você não é todo mundo'. Não faço isso por amargar algum ressentimento, do tipo 'ah, se eu não tive, ela não precisa ter também'. É porque, já adulta, finalmente entendi o valor dos limites que meus pais impuseram. Acho que, na época, eles até tinham outras preocupações em mente ao dizer tantos nãos – como a minha segurança, o preço das coisas, ensinar o que achavam certo e errado, e por aí vai. Mas, na prática, o principal efeito de ouvir esses 'você não é todo mundo' foi me obrigar a ser eu mesma. E isso, eu descobri com o tempo, foi muito bom. Por exemplo: se estava na moda usar roupas de marca, que eu não podia ter, era obrigada a inventar outro estilo para me destacar. Se 'todo mundo' ia para uma festa e eu ficava em casa, tinha de me divertir sozinha – e assim descobri passatempos como cozinhar e tirar fotos. Se o pessoal bebia pra ficar corajoso, eu tinha de encontrar coragem para dizer não – e achar outra maneira de me afirmar no meio da turma, como saber puxar papo. Impedida de ser como 'todo mundo', acabei percebendo que não precisava ser igual a ninguém para ter valor. Descobri como fazer minhas escolhas no lugar de seguir a onda, e também como “SE A GENTE NÃO FOR CAPAZ DE SE SENTIR BEM SOZINHA, FICARÁ DESCONTENTE MESMO NO MEIO DE TODO MUNDO. ” ser parte de um grupo sem deixar de ter opinião própria (mesmo quando ela destoava da da maioria). Entendi que me comparar com os outros é perda de tempo, porque cada um tem sua história. E que, se a gente não for capaz de se sentir bem sozinha, fica descontente mesmo no meio de 'todo mundo'. Hoje digo 'nãos' à minha filha para que ela tenha a mesma chance de se forçar a pensar por conta própria, no lugar de só seguir a corrente. Parece óbvio, mas é muito difícil praticar essa independência, mesmo depois que a gente cresce. Quantas coisas na nossa rotina fazemos porque realmente queremos, acreditamos, sabemos – e não porque estamos sendo influenciados por uma modinha, querendo impressionar alguém, tentando seguir um padrão que esquecemos de questionar? Está no celular caro que compramos, no suco detox que bebemos, no bate-boca que entramos no Facebook, no carro que paramos onde não devia. Está no quanto sofremos por não ser assim ou assado, por não ter isso ou aquilo. Está em milhares de pequenas e grandes coisas da nossa vida – que, se a gente analisar, pode descobrir que faz não porque pensou bem no assunto, e sim porque se deixou influenciar. Afinal, 'todo mundo' está fazendo também... Não é necessariamente bom ou ruim fazer o que 'todo mundo' faz. O problema é quando, por causa desse 'todo mundo', a gente se preocupa demais com os outros e deixa de seguir a própria consciência. Deixa de lado os nossos verdadeiros desejos e valores. Deixa de se respeitar. O tema desta edição é a introversão – não no sentido da timidez, e sim da quietude. De parar de vez em quando para ouvir a nossa própria voz, sem interferências. E, quem sabe, descobrir novos caminhos para seguir. Espero que te inspire ;) ROBERTA FARIA diretora executiva SET/OUT 2015 7"},
{"section": "PRAZERES SIMPLES", "title": "Hora de morfar", "author": "ROBERTA FARIA", "edition": "45", "months": "set/out", "year": "2015", "text": "A té uns 4 anos de idade, minha irmã mais nova foi obcecada pelos Power Rangers – para quem esteve congelado durante os anos 90, Power Rangers eram estudantes que se travestiam de super-heróis e, assim, salvavam o planeta de terríveis monstros. Eles estavam todo dia na TV e, 24 horas por dia, no imaginário da minha irmã. Ela era uma Power Ranger e, na iminência de alguma ofensa a alguém da família, não importa onde estivéssemos, imediatamente fazia cara de poucos amigos e dava início ao processo de transformação. Para quem não conhecia a história toda, parecia algo entre a evocação de um espírito e um passo torto de balé contemporâneo. Com uma das mãos ela acionava um relógio imaginário, através do qual passava um recado para um Q.G., também imaginário – tipo ligar pro gerente do banco quando a conta bate no vermelho, mas, enfim, em uma versão com superpoderes. A mensagem era: 'Hora de morfar!', um código para avisar que naquele contexto não havia outra saída senão apelar à identidade secreta. De certo, na cabeça dela, nesse momento, subia uma trilha sonora emocionante, como acontecia na TV. Mas aí já era a parte da imaginação pura, 14 REVISTA SORRIA SET/OUT 2015 15 sem nenhum rebote na realidade dos familiares mortais. E aí vinha a parte mais sensacional. Depois de 'morfar', ela realmente acreditava que estava protegida pela power armadura e munida de power artefatos com raio laser, campo de força e visão além do alcance. Para azar dos malfeitores – em geral, alguém dentro de um espectro entre coleguinha chato da escola e vizinho fanfarrão –, ela desferia uma saraivada de golpes – sempre a distância, já que os heróis modernos evitam o corpo a corpo. Todos riam, menos ela, que só descançava quando a gente ficava com tanta vergonha que dava um jeito de apaziguar a situação. De um jeito ou de outro, como na TV, ela vencia sempre e, por isso, saía satisfeita, retomando seus trajes de ser humano mortal, certa de que fizera um bem para o mundo (ou, pelo menos, para ela mesma). Confesso que eu também tinha uma identidade secreta na idade dela. Era de Robin, já que a fantasia de Batman estava em falta quando minha mãe esteve na loja. Sinto que, graças a ela, pude proteger as damas da família todas as vezes em que meu pai não estava em casa. Nem me atrevo a imaginar como teria conseguido vencer a infância se não tivesse sido um super-herói. TODO DIA É FERIADO. Aposentaria é um convite para fazer tudo aquilo que você deixou para depois por falta de tempo. O depois chegou, e agora você é o único dono dos seus horários. DÁ PARA IR AO CINEMA NO MEIO DA TARDE e passar no banco nas horas mais vazias. ME DÊ MOTIVOS razões para sonhar com o dia CUIDE DOS NETOS. Existe coisa melhor do que cuidar de crianças sem o peso das obrigações, a pressão do tempo e custos da maternidade ou paternidade? Dá para deixar, sem culpa, as cobranças para os pais (agora é a vez deles!) e atuar só na base do carinho e diversão. DA APOSENTADORIA SE VOCÊ É DAQUELES QUE LAMENTAM POR ANTECIPAÇÃO A CHEGADA DO Hora de DESEMPILHAR LIVROS E FILMES. Imagine que maravilha revisitar todos aqueles livros que você leu só a orelha e os filmes que você só conheceu pelo trailer! Melhor ainda: ressuscite aqueles que estavam ótimos, mas você dormiu no meio e nunca mais voltou. Libere o romantismo que mora em você. Com tempo de sobra e filhos criados, APROVEITE PARA VOLTAR A NAMORAR como lá no começo da sua vida amorosa, quando passeava de mãos dadas no parque e se esmerava em criar declarações de amor melosas. Nunca é tarde... Conheça o mundo. Aproveite descontos de passagens para idosos, libere uma parte do pé de meia que você fez ao longo da vida e CAIA NA ESTRADA, NAS NUVENS OU NOS MARES. O mundo é tão grande que sempre haverá um lugar novo para ser visto – ou revisto. MOMENTO DE 'PENDURAR AS CHUTEIRAS' (OU SEJA LÁ QUAL FOR SEU INSTRUMENTO DE TRABALHO), CHEGOU A HORA DE MUDAR A PERSPECTIVA E PASSAR A CONTAR OS DIAS PARA AS MERECIDAS FÉRIAS PERMANENTES Estude sem o compromisso do emprego. Queria ser filósofo, mas acabou escolhendo engenharia por causa das oportunidades do mercado? Então, CHEGOU A HORA DE ENTRAR NA FACULDADE de flosofia e seguir o tempo que a sua curiosidade mandar. Estudar mantém a cabeça jovem, sempre! Corra, pedale, dance. ESPORTE É BOM EM QUALQUER ÉPOCA DA VIDA, mas, depois da aposentadoria, além de não conflitar com o corre-corre do trabalho, funciona como um exemplo para toda a família. Lembre-se: nossos descendentes aprendem mais com o que fazemos do que com o que falamos. Chega de filas. Esse é um benefício de quem passa dos 60 anos, seja aposentado ou não. Não tenha vergonha de desfrutar sem moderação as VAGAS PARA IDOSOS, CAIXA PREFERENCIAL, MEIA-ENTRADA E PASSE LIVRE NO TRANSPORTE PÚBLICO. Depois de 60 anos de filas e taxa integral, você merece esse luxo. DESENVOLVA UM HOBBY. Se você não conseguiu tocar em frente uma atividade de lazer por falta de tempo ou por não querer mais um compromisso na vida, agora dá para pensar novamente. Jardinagem, culinária e artesanato são perfeitos para esse momento da vida. COMPARTILHE SUA EXPERIÊNCIA. Não precisa assumir o compromisso de dar aulas regularmente em uma escola ou faculdade, mas que tal usar o conhecimento que você acumulou ao longo da vida para orientar os mais jovens da sua comunidade?! Uma simples conversa pode ajudá-los a superar desafios. Sem palavras eclarações de amor de verdade, sinceras, do fundo do coração, são daqueles acontecimentos que valem por uma vida inteira. A sensação do homenageado é de que valeu a pena passar por todos os percalços que o levaram até ali só para poder ouvir aquelas palavras. No fundo, declarações de amor valem mais pela motivação do declarante do que propriamente pelo texto declarado. Nunca se viu uma jura de amor eterno ser sucedida por um comentário do tipo: 'Adorei! Eu só corrigiria a concordância ali em 'viveremos junto' e trocaria a segunda pessoa por terceira, pra deixar mais informal'. Nada disso. Declarar é um acerto tão grande que até tolera pequenos erros de sintaxe. Mas, já que o assunto é amor de verdade, temos de concordar que, quando se trata mesmo do mais puro e arrebatador dos sentimentos, palavras nem são necessárias. Poetas não seriam nada sem o amor, mas o amor de verdade não precisa de rimas nem floreios para existir. Basta um amante de cada lado, e um simples olhar transmite a mensagem, criando, em qualquer condição de temperatura e pressão, um universo particular, quentinho e silencioso, em que sempre sonhamos construir nossa D morada. E isso não vale apenas para amor romântico. Pense só na seguinte situação: apresentação de balé na escola, sua princesinha linda ali no meio da multidão de pais fanáticos e você tremendo de tensão ao notar a insegurança dela. De repente, seus olhos se encontram. Ninguém nota, só vocês. E, em frações de segundo, tudo se acalma e parece que, mesmo se ela errar todos os passos, uma espécie de condão garantirá que ela se sinta satisfeita com o próprio desempenho. Isso, sim, é a quinta-essência do amor! Nem teria como declarar essa sensação. A natureza é mesmo sábia... Já pensou o que seria do balé da escola se o amor não tivesse essa propriedade de ser transmitido, em silêncio, pelo ar?! Na hora do voo das fadinhas seria uma gritaria ensurdecedora: 'Filha, fica tranquila, porque, como papai e mamãe te amam muito, uma espécie de magia vai se encarregar de colocar uma armadura invisível em você e tudo vai dar certo!'. Não, né?! Ficando apenas na delicadeza do olhar, o fogo cruzado de carícias garante que, ao menos na memória dos marmanjos, as bailarinas pareçam de fato flutuar pelo salão. Tendo amor, um olhar definitivamente vale mais que um milhão de palavras. SET/OUT 2015 17 Jardim de estimação A ndamos por aí como se fôssemos os donos do mundo. Bichos maiores (ou, no mínimo, mais poderosos) que somos, marchamos pela Terra invariavelmente ignorando a presença de milhões de inquilinos das outras espécies. Até que, numa tarde preguiçosa no jardim, reparamos nas formigas trilhando em fila um caminho pelo chão, carregadas de folhas picadas. Um esquadrão delas à parte investiga a morte de um grande besouro preto, e dá para perceber que são engenheiras se perguntando: isto é de comer? Conseguimos carregar? Cabe lá no formigueiro? Não muito longe dali, uma centopeia (serão mesmo 50 pares de pés?) escala rebolando a árvore, aquela mesma na qual se escondem uma borboleta disfarçada de folha seca e uma orquestra de cigarras cascudas, loucas para dar a hora do coral. Na floreira logo ao lado, uma joaninha (tão engraçadinha, parece um desenho animado!) voa baixo, sem dar bola para a abelha suja do miolo das flores nem para a aranha que teceu uma armadilha invisível entre um galho e outro. Mais abaixo, entre as raízes, um caracol 18 REVISTA SORRIA preguiçoso procura abrigo, um tatu-bola entra num buraco, as minhocas se escondem do sol. Parar para ver tudo isso é como ser míope e experimentar óculos pela primeira vez. Quem calibra o olhar para enxergar as miudezas da natureza descobre que qualquer quintal é um potencial jardim zoológico. Vá lá que ninguém vai encontrar um tigre, mas talvez você dê de cara com um lagarto arisco e apavorante. Falta a elegância da girafa, mas tem a graça do beija-flor. No lugar das exóticas cobras, há de encontrar taturanas coloridas, perigosamente venenosas. E ainda tem grilo, vaga-lume, lagarta, libélula, pulgão, carrapato, gafanhoto, louva-a-deus, vespa, sapo... Observar as cores, o jeito como se movem, as casas que constroem, os caminhos que percorrem e as brigas que travam entre si é uma distração quase científica, cheia de curiosidades. E, sobretudo, que nos lembra que... Bem, podemos até ser grandes, mas não somos os donos do mundo – e, na escala do universo, bem menores do que as mesmas formigas que ignoramos. REVOLUÇÃO DO BEM Grandes movimentos começam com pequenas atitudes, e, quando se vê, o mundo mudou. Por isso, criamos esta lista de microdesafios associados a um tema altamente transformador GRATIDÃO Encare uma tarefa por semana e aprenda a agradecer por tudo de bom que você recebe na vida SEMANA 1 SEMANA 2 Reconheça o que a NATUREZA te oferece. Agradeça em silêncio quando perceber um raio de sol queimando a pele, o vento batendo no rosto ou uma plantinha nova no canteiro. Recorte, pendure na sua geladeira e vá marcando as tarefas concluídas SEMANA 3 AGRADEÇA AOS SEUS PAIS. Não importa se não existe algum fato novo. Agradeça-os pelo conjunto da obra, por terem te permitido existir e tornar-se quem você é hoje. SEMANA 4 Manifeste sua gratidão por pessoas que TE SERVEM ROTINEIRAMENTE, sejam faxineiras, motoristas, garçons, secretárias ou até quem faz o café na padaria. Declare sua gratidão pelas relações que parecem garantidas, ou seja, sua ESPOSA (OU MARIDO), SEUS FILHOS E OS AMIGOS mais próximos. SEMANA 5 Revele o quão grato você é pela colaboração que recebe diariamente de COLEGAS DE TRABALHO. Sozinho, provavelmente, você não teria feito tanta coisa. SEMANA 6 Tire um dia da semana para visitar a escola onde estudou ou procure seus ANTIGOS PROFESSORES nas redes sociais. Agradeça-lhes pelas lições recebidas. SEMANA 7 Procure aquele amigo ou parente com quem você rompeu relação após um desentendimento. Agradeça-lhe pelos MOMENTOS FELIZES QUE VOCÊS VIVERAM JUNTOS. SEMANA 8 Pense nas escolhas difíceis que você fez para chegar até aqui. Não seja modesto e AGRADEÇA A SI PRÓPRIO. Um jantar naquele restaurante dos sonhos seria um bom presente. Q U E R MA IS MICR O DE S A FIO S ? Visite nossa página no Facebook: fb.com/revistasorr ia SET/OUT 2015 19 TÁ NA MESA DO FORNO ao coração PÃO É O ALIMENTO MAIS DEMOCRÁTICO QUE EXISTE. E NÃO HÁ QUEM NÃO SE DERRETA QUANDO SAI UMA FORNADA 'T ia, tem pão velho?' Era assim que pediam comida a minha mãe as crianças de rua que tocavam a campainha lá de casa. Nas minhas primeiras lembranças dessa cena – que se repetiu por anos a fio, efetivamente até mudarmos para um apartamento –, eu mal alcançava o beiral da janela e lembro que ficava chocado em saber que havia crianças, como eu, que ficariam felizes se conseguissem um simples pedaço de pão velho. Não era nem 'Tia, tem um lasanha quentinha, daquela com queijo puxa-puxa?'. Era pão. E velho! Confesso que, na pureza do entendimento infantil, esse adjetivo me deixava estarrecido e eu torcia para a minha mãe dar a eles um pãozinho crocante, com manteiga derretendo, como costumávamos comer do portão para dentro. Pão era do forno pra barriga, de preferência até com umas pontas degustadas no caminho entre a padaria e a mesa da cozinha. Às vezes, não tinha nem a padaria como intermediário. Minha mãe mesmo fazia o pão, o que era uma festa, porque eu podia ajudar a sovar a massa, enfiar queijo e presunto dentro de um bolinho pra ver o que daria dentro do forno e até desenhar um A, que, assado, virava uma pelota crocante, assim como qualquer letra. Pão era, portanto, uma representação de carinho, o que me leva a pensar que, metaforicamente, o que os meninos pediam eram umas migalhas de afeto, aquele que tinha sobrado depois de nutrir a mim e à minha irmã. Mas minha mãe nunca deu a eles o saco de pão dormido. Preparava um prato de comida, com carne e suco, e oferecia a eles. Voltava com pratos vazios, disfarçava o choro e beijava cada um de nós. E eu prometia em silêncio que, quando fosse presidente da República, não deixaria faltar pão quente na mesa de nenhum brasileiro. 20 REVISTA SORRIA 1. Nesta versão aperitivo, que é uma delícia antes do jantar, a massa fica baixinha, perfumada com azeite e ervas frescas RECEITA BÁSICA PÃO BRANCO SIMPLES INGREDIENTES: 3 xícaras de farinha de trigo, mais um pouco para polvilhar • 1 e 1/2 colher de chá de sal • 2 colheres de chá de fermento biológico seco instantâneo • 2 colheres de chá de açúcar • 2 colheres de sopa de manteiga amolecida • 1 xícara e 1/4 de água morna • óleo para untar MODO DE FAZER: Em uma tigela grande, misture a farinha, o sal e o açúcar. Adicione o fermento e a manteiga e misture. Faça uma cova no meio e vá acrescendo água morna aos poucos, mexendo até obter uma massa macia ▶ Pão branco e simples: para deixar a casa cheirando bem e comer em fatias generosas ainda morno, com manteiga derretendo... 3. Para um lanche diferente, divida a massa em bolinhas e recheie esses pãezinhos com linguiça. Ou com frango, queijo e presunto... 2. A massa também serve para fazer roscas, como esta de coco. E vale testar com chocolate, goiabada, banana... COM AZEITE, ERVAS E SAL GROSSO Na hora de colocar na fôrma, escolha uma retangular e baixa. Deixe a massa crescer até dobrar de tamanho. Antes de levá-la ao forno, fure-a com o dedo e regue com azeite, sal grosso e ervas frescas, como alecrim e cebolinha. pincele com ovo e salpique com mais coco ralado. Deixe crescer até dobrar de tamanho e asse até dourar. COM RECHEIO DE LINGUIÇA Em vez de colocar na fôrma, divida a massa em porções do tamanho de bolinhas de pingue-pongue. Recheie COM COCO E AÇÚCAR as bolinhas com linguiça defumada em Em vez de colocar na fôrma, abra a rodelas e salsinha picada. Coloque as massa em um grande retângulo, de cerca bolinhas recheadas em forminhas de de 1 cm de altura. Salpique com açúcar e muffin ou empada e deixe crescer até coco seco ralado. Corte a massa em tiras dobrar de tamanho. Pincele os pãozinhos e enrole-as, formando roscas. Coloque com ovo batido e parmesão e leve ao as rosquinhas em assadeira untada, forno para assar até dourar. SET/OUT 2015 21 VARIAÇÕES: e homogênea. Faça uma bola com a massa, coloque em uma vasilha grande untada com óleo, cubra com filme plástico e deixe descansar até dobrar de tamanho. Quando a massa estiver crescida, sove-a para retirar os gases que se formaram. Divida a massa em duas partes e coloque-as em fôrmas de pão de 900 g. Cubra novamente com filme plástico e deixe fermentar até dobrar de volume outra vez. Preaqueça o forno em 220 oC. Asse os pães por cerca de 30 minutos, ou até que estejam crescidos e dourados. Desenforme e deixe esfriar. QUE BOA NOTÍCIA! MÃOS QUE FALAM NO CAMINHO CERTO Q uem usa o Google Maps com frequência em São Paulo, Rio de Janeiro, Curitiba e Belo Horizonte deve ter notado que um novo ícone surgiu entre as opções de transporte sugeridas para ir de um ponto ao outro. Sim, aquela bicicletinha que aparece junto aos sinais do pedestre, do carro e do transporte público indica que, agora, a ferramenta do Google também permite que você descubra as melhores rotas de bike para chegar ao seu destino. Os trajetos indicados priorizam as ciclovias, em seguida as ciclorrotas e, por fim, as vias que são consideradas mais seguras. Os caminhos são listados com informações como a duração da 1400 KM pedalada e a inclinação do terreno – dado importante para quem não está com o fôlego em dia. Lançada em 2010 nos Estados Unidos, a função foi implantada no Brasil tendo como base dados públicos sobre as ciclovias. A ideia é que, a partir de agora, a comunidade de fãs das bicicletas ajude a aprimorar os mapas – por meio das ferramentas “reportar um problema” e Google Map Maker, que permitem sugerir alterações nas rotas. → Baixe o Google Maps: goo.gl/ZcCYv9 → Ajude a melhorar as rotas de bike do app: google.com/mapmaker 6 milhões devem ser criados de bikes são PRODUZIDAS EM CIDADES BRASILEIRAS NO PAÍS DE CICLOVIAS até 2016 22 REVISTA SORRIA por ano BRASÍLIA, é o município COM A MAIOR estrutura cicloviária: 440 KM * Fontes: Mobilize; A Bicicleta no Brasil 2015; CET-SP; Associação Brasileira da Indústria, Comércio, Importação e Exportação de Bicicletas Uma grande parcela dos quase 10 milhões de brasileiros que têm algum problema auditivo não compreende o português e depende exclusivamente da língua brasileira de sinais (Libras) para se comunicar. Para auxiliá-los, foi criado o app Hand Talk. Disponível para smartphones e tablets, o tradutor de bolso converte, automaticamente, texto e áudio para Libras, apresentada pelo simpático intérprete virtual Hugo. Ele também dá as caras em sites que têm implementado o app – basta selecionar o A solução, criada no Brasil, já foi escolhida o melhor aplicativo social do mundo em um evento da ONU. → Baixe o Hand Talk: handtalk. me/app UMA REDE DO BEM Quer fazer um trabalho voluntário e não sabe por onde começar? A solução está a alguns cliques. A plataforma social Atados faz a ponte entre pessoas solidárias e 358 ONGs que precisam de uma mão. Por enquanto, o site concentra as oportunidades em São Paulo, Brasília e Curitiba e conta com mais de 35.500 voluntários. Confira como entrar nessa também: No site atados. com.br você pode criar um perfil ou se cadastrar utilizando sua conta no Facebook para começar o processo. Você vê as oportunidades de voluntariado e escolhe de acordo com sua agenda, causa ou a habilidade que deseja compartilhar. A Atados faz então a ponte entre o voluntário e a instituição escolhida e, a partir daí, vocês combinam como acontecerá a parceria. A plataforma também funciona como uma rede social para a interação entre os voluntários e a criação de novas ações de voluntariado. Poste Parade No meio do caminho tinha... um tempero? Um não, vários! E pendurados em postes. A intervenção do Coletivo Escala Humana “plantou” hortas verticais na cidade de São Paulo. Dispostos em estruturas que abraçavam o concreto, estavam mudas de hortelã, manjericão e alecrim. Em outras ações do grupo, poemas, sementes e recadinhos convidavam os passantes a se sentir parte da cidade e valorizar a escolha de ir a pé – o objetivo do Poste Parade. → Para acompanhar as ações do coletivo: fb.com/coletivoescalahumana SENTA QUE LÁ VEM HISTÓRIA FALE COM ESTRANHOS DÁ VOZ A ANÔNIMOS NAS RUAS E DESCOBRE CASOS QUE SÃO MELHORES QUE A FICÇÃO Basta um banquinho e uma placa amarela com os dizeres “Olá, venha aqui e fale com estranhos” para as pessoas contarem segredos que nem seus familiares conhecem. Foi isso que descobriam a jornalista Adriana Negreiros e o diretor de arte Daniel Motta. Desde novembro de 2014, esse é o “cenário” que eles montam nas calçadas Brasil afora para o Fale Com Estranhos, projeto audiovisual de entrevistas com anônimos. Mais de 120 vídeos já foram ao ar, num rico cardápio de histórias – de drama e humor a fatos curiosos, como o do homem que diz ter prendido o ex-presidente Lula. E por que elas revelam tudo para um completo desconhecido? “As pessoas estão carentes de um bom ouvido”, diz Adriana. “Poucas vezes tem alguém disposto a conversar sobre temas realmente profundos, como dores e felicidades.”. → Veja os vídeos do projeto: falecomestranhos.com.br → Assine o canal no Youtube: youtube.com/falecomestranhos SET/OUT 2015 23 ALEGRIA ESPORTE CLUBE Estica e puxa gente começa a vida podendo tudo: alcança o pé na cabeça dando risada, dobra-se no meio sem nenhum esforço, dorme jogado de qualquer jeito e acorda zerado. Mas pouco tempo passa e começamos a entrevar – ainda na escola, lembro que já tinha crianças de 8 anos condenadas, coitadas, que não alcançavam nem os próprios dedões do pé. Uns trazem de fábrica mais sorte do que outros, e não perdem (tanto) a flexibilidade com o peso dos anos. Mesmo assim, todos precisam – e se beneficiam – de um bom alongamento. Manter os músculos esticados, as juntas lubrificadas, as vértebras alinhadas e a capacidade geral de se mexer sem travar são necessidades básicas do corpo. Coisa de manutenção mesmo, como escovar os dentes ou tomar banho. E o melhor: na contramão de outras atividades físicas, alongar-se é uma que não requer talento nem grandes habilidades. Afinal, todo mundo nasce sabendo se espreguiçar, e esse é um bom começo. Pode ser na cama antes de se levantar, na cadeira do trabalho, entre uma longa hora e outra, no sofá de casa: estica daqui, estica de lá, gira o pescoço, solta esse ombro, estala os 3 MOMENTOS PARA VOCÊ esticar e ste corpinho! Espreguiçar-se antes de se levantar da cama ativa a circulação, 'acorda' o corpo e aumenta a disposição geral ossinhos e pronto – vá lá que não fica novo, mas já melhora um tanto a disposição. E em menos de cinco minutos, sem suar. Já para quem de vez em quando fantasia passar debaixo de um rolo compressor (para deixar tudo bem esticado, sabe como?), vale avançar na prática e recorrer a aulas que exploram mais a capacidade de desatar nós e esticar fibras, como dança, ioga, pilates e tai chi chuan (além, claro, da boa e velha aula de alongamento, a mais subestimada da academia, só porque não emagrece). Nessas atividades, o desafio aumenta, e a gente descobre o significado real da 'dor boa'. Dor boa, oras, é aquela que dói, mas é bom. E é exatamente assim que a gente se sente depois de se forçar um pouquinho mais para, digamos, encostar o nariz no joelho. Dia a dia, aula a aula, aqueles músculos que estavam encolhidos vão se esticando; os ligamentos que pareciam engessados voltam a ser elásticos; e se não dá para sonhar em abrir um espacate no meio da pista, tudo bem – pelo menos a gente sai dessas sessões se sentindo uns 3 centímetros mais alto e 100% mais competente para alcançar a caneta que caiu no chão sem quebrar as costas. 2 No trabalho, fazer 5 minutos de alongamento* a cada hora previne dores de cabeça e nas costas e aumenta o rendimento 3 Alongar-se antes e depois de fazer exercícios ajuda a prevenir lesões e a manter as articulações bem lubrificadas * Procure um médico ou fisioterapeuta para aprender os melhores exercícios para o seu caso 24 REVISTA SORRIA A DICAS DA REDAÇÃO NO CELULAR O aplicativo gratuito para celular Sworkit traz aulas de alongamento, ioga e pilates. Você escolhe a duração do treino – de 5 a 60 minutos –, e vídeos bem explicadinhos orientam os exercícios. IOGA NA SALA Para se alongar sem sair de casa, o canal de YouTube da professora Priscila Leite ensina ioga de graça em aulas para todos os níveis. Para acompanhar, procure em youtube.com.br por 'Pri Leite Yoga'. SET/OUT 2015 25"},
{"section": "VALORES ESSENCIAIS", "title": "Não tema a sua bolha,", "author": "", "edition": "45", "months": "set/out", "year": "2015", "text": "RENATA MAZZINI 38 anos, abandonou o mundo da moda para mergulhar no seu cantinho e cuidar do filho pequeno O que te incomodava na vida de modelo? Não há espaço para a introversão no dia a dia de trabalho. Quando você estrela grandes campanhas, sempre há uma equipe te rodeando. E, como uma estrela, só me restava sorrir. Como você desapegou dessa rotina? Quando engravidei do meu filho, senti a necessidade de diminuir o ritmo. Foi como um chamado para olhar mais para dentro de mim. Passei dois anos só com ele, vivendo dentro de casa e conhecendo a mim mesma. 26 REVISTA SORRIA texto MARIANA SGARIONI EVANDRO MARENDA EM PLENA ERA DO SOCIAL, CONVIDAMOS VOCÊ A FAZER O EXERCÍCIO INVERSO: DEIXAR DE SEGUIR APENAS AS REGRAS IMPOSTAS PELOS OUTROS E CONHECER MELHOR O SEU MUNDINHO INTERIOR omeçavam os anos 40. O mundo estava em guerra, mas, em Juazeiro, na Bahia, às margens do Rio São Francisco, imperava a paz. A não ser na casa de Dona Patu, onde Joãozinho, o terceiro dos seus seis filhos, dava o que falar. Não por algo de impróprio que tenha feito, mas justamente pelo que ele deixava de fazer. Quieto, estranho, fechado, o menino já era assunto na vizinhança, ainda mais por ser filho do eloquente Juveniano, que ganhava a vida apostando no poder da lábia de comerciante. Aos 11 anos, Joãozinho parte para Aracaju, a capital do estado vizinho, Sergipe, onde poderia estudar em um bom internato. 'Quem sabe assim o menino não desembaraça', pensava Dona Patu. Não desembaraçou, ainda mais depois de ganhar um violão e tornar-se obcecado por artistas populares, que tiravam o ganha-pão das cordas e da voz. Joãozinho da Patu encontrara sua forma de expressão e, com o violão debaixo do braço, caiu na estrada, primeiro rumo a Salvador e, ao final de uma longa trajetória, foi parar no Rio de Janeiro. Os familiares sonhavam que o menino chegaria longe, mas não como um projeto mal-acabado de Orlando Silva, o 'Cantor das Multidões'. Temiam pelo seu futuro, mas Joãozinho seguia em frente, tocando, para quem quisesse ouvir, o que julgava bom para os seus ouvidos. Assim, confiante e, digamos, com um tipo de carisma bem peculiar, em 1957, Joãozinho toca a campainha do famoso produtor Roberto Menescal, durante uma festa no seu apartamento. Sem rodeios nem maiores apresentações, pede um violão, a que Menescal, impressionado com o misto de coragem e estranhice, atende prontamente. Trancam-se em um quarto, onde Joãozinho apresenta sua canção Bim Bom, explicando, em seguida, como inventara a virtuosa batida, diferente de qualquer coisa que Menescal ouvira até então. Sai do quarto João Gilberto e dali parte para escrever seu nome – e da bossa nova – na história da música. Hoje, muitos preferem se referir ao músico baiano mais pelos seus hábitos reclusos, rigor excessivo com a acústica das casas de show e sua completa ausência em qualquer outro meio que leve a palavra 'social' acoplada. Esquecem-se do virtuosismo da sua obra e da importância para o cancioneiro nacional. Mas os fãs não se cansam de venerá-lo e ficam imaginando que, recluso no seu apartamento, ele segue dedilhando o seu violão, quem sabe inventando novas sonoridades geniais. É, afinal, o rei dos quietos, que tanto se basta que nem sequer sente a necessidade de ter sua produção venerada por outros. SET/OUT 2015 27 A ERA DO SOCIAL O que teria sido do Joãozinho da Patu caso tivesse cedido à ditadura da extroversão e encontrado a 'cura' para o seu jeito fechado em algum momento da sua trajetória? Difícil dizer, mas é bem fácil cravar que a história da música popular brasileira não teria sido a mesma. Um João Gilberto carismático, falante, líder de muitas turmas até poderia ter se tornado um artista de renome, mas certamente não teria inventado a revolucionária batida da bossa nova. Basta notar que, em qualquer ciência, os indivíduos que rompem com as convenções ideológicas, estéticas ou morais em geral já romperam há muito tempo com os padrões sociais tidos como desejáveis para a maioria das pessoas. Chopin, Albert Einstein e Bill Gates, entre outros gênios, não eram os populares da turma, não consideravam os julgamentos dos outros mais importantes do que os próprios e, como João Gilberto, já foram tidos como estranhos. Vivemos uma época em que ser interessante é ser carismático, extrovertido, levar uma vida agitada. Nas redes sociais, sucesso é ter muitas fotos, muitos likes, muitos 'amigos'. Na escola, há cada vez mais seminários e avaliações em grupo. No trabalho, liderar equipes é o ideal de qualquer executivo. Na reunião, fale muito, mesmo que não tiver tanto para acrescentar. E como ficam os introvertidos, aqueles que ouvem mais do que falam e melhor analisam detalhes do que palestram? Bem, é o que discutiremos nas próximas páginas, mas, se além de introvertido você for ansioso, aqui vão algumas afirmações para te tranquilizar: introversão não é doença, introvertidos podem, sim, ter muitos amigos, e, o principal, todos têm a ganhar dando mais atenção ao indivíduo que vive dentro de si. A carioca Renata Mazzini não tem o tipo físico que se costuma associar ao estereótipo do introvertido. Bonita, descolada, simpática, viveu uma bem-sucedida carreira de modelo internacional da adolescência aos 28 anos. Descoberta na praia por um olheiro aos 14, Renata estampou campanhas publicitárias de grandes marcas na década de 90, tais como Melissa, 28 REVISTA SORRIA A PASSARELA DA VIDA fez carreira em um A ECONOMIA E OS QUIETOS grande banco? Desde que o ser humano – aquele ainda peludo e com as costas curvadas – passou a andar em bandos, a habilidade de influenciar outros indivíduos e liderar o grupo é uma qualidade que traz benefícios para quem a tem no seu arsenal. Contudo, a pressão pelo aprimoramento de capacidades sociais apertou mesmo conforme a economia foi perdendo o aspecto familiar, de subsistência, e ganhou escala de produção industrial. Ou seja, a partir do século 18, quando fábricas começaram a brotar nas grandes cidades europeias, a vida não mudou só para seus donos e para os comerciantes, que passavam a ter mais produtos para vender e, portanto, mais dinheiro para acumular. A vida do homem simples do campo, padrão de cidadão até então, também mudou radicalmente. Se antes seu trabalho se resumia a cuidar da sua horta e de um ou outro bicho que conseguia engordar no quintal, agora surgia uma nova possibilidade, que logo viraria uma obrigação. As fábricas precisavam de gente para tocar a produção, e, logo, essa gente Sempre fui mais de observar, pensar bem antes de falar e só embarcar no que faz sentido para mim. Cheguei a trabalhar em grandes empresas, mas não conseguia me imaginar seguir fazendo aquilo. Qual é a vantagem de ser introvertida? Saber ouvir e observar tudo o que acontece ao nosso redor. Acho que por isso eu nunca tenho dúvida sobre as coisas que decido, embora fique preocupada com tudo o que pode dar errado. a reda ad o çã Por que você não Dic ALESSANDRA FRANÇA, 29 anos, abriu mão das oportunidades em corporações do mercado financeiro para criar um banco na sua comunidade CocaCola, Kolynos e Pantene. Morou na Ásia e na Europa, frequentando um mundo de luzes, holofotes e badalação, em que não havia espaço para a inibição. Cada sorriso era um flash, e, com muitos flashes, o sorriso tinha de se manter no rosto, mesmo a contragosto. Até que não deu mais. Já perto dos 30, Renata resolveu que era a hora de se ver consigo mesma e descobrir as suas próprias regras. Casou, engravidou e aposentou-se. “Percebi que aquele momento era do meu filho. Deixei de ser famosa lá fora para estar dentro de mim”, diz, lembrando-se da assertividade com que fez a escolha, sem culpa nem arrependimento. A mudança de rumo, além de trazer ao mundo o pequeno Thiago, deu a Renata o tempo e o espaço de que precisava para se descobrir. Depois de vivenciar a maternidade, encontrou uma nova profissão, a fotografia, que fez parte da sua vida pelos muitos anos de modelo, mas, agora, do outro lado da lente, pôs Renata em posição muito mais confortável. O caminho à introspecção foi longo, mas hoje ela sente que, no cantinho da família e no silêncio dos cliques, encontrou o seu lugar. A VIDA SECRETA DE WALTER MITTY Quando a ameaça de demissão bate à porta, um tímido sonhador embarca em uma jornada de casos e acasos que acaba por revelar um novo homem. SET/OUT 2015 29 a reda ad o çã trocou o cultivo do próprio alimento por um salário, com qual pagaria o sustento da família. Com a economia ativada, tudo custava algum dinheiro, e o camponês teve de virar empregado de uma fábrica, encarando o novíssimo conceito de carreira. Ou seja, de repente, as pessoas passaram a trabalhar em grupo, com um chefe e a obrigação de entregar um resultado do seu trabalho no fim do dia. À maioria cabiam as funções braçais, mas, aos mais sociáveis e falantes, o futuro acenava com funções de menos suor e mais dinheiro, liderando equipes e cuidando das vendas. Surgiam as bases do Ideal de Extroversão, e, logo, os guias de autoajuda estariam exaltando técnicas infalíveis para alcançar o encantamento exterior. O reitor da prestigiada Universidade Harvard, por exemplo, chancelaria, no fim dos anos 1940, que a universidade deveria rejeitar alunos do tipo “sensíveis e neuróticos” em favor dos “saudáveis e extrovertidos”, o que segue, grosso modo, guiando a formação de líderes para atuar nas grandes empresas ainda hoje. Dic O BANCO DA PRAÇA Foi pensando em uma carreira tradicional que Alessandra França pisou na faculdade de marketing, em Sorocaba (SP), cidade para onde se mudara ainda criança com os pais, agricultores da pequena Guaraniaçu (PR). Para chegar até ali, ela havia suado a camisa e, portanto, nada mais justo do que almejar um emprego em uma grande empresa com um salário confortável. O caminho até a universidade contava com o apoio do Projeto Pérola, uma ONG que atuava na região, complementando a formação de estudantes que se mostravam interessados em um futuro mais vindouro do que ao que a inércia os levaria. Após se destacar em um curso oferecido pela ONG, Alessandra ganhara uma bolsa em uma escola particular e um estágio na área financeira da instituição. Para quem sonhava com uma carreira executiva, a oportunidade de acompanhar de perto a administração da ONG era uma chance e tanto. Mas o estágio lhe rendeu mais do que isso: pôs em contato ainda mais próximo com a realidade onde vivia, encarando agora as questões sociais do lado da solução, e não 30 REVISTA SORRIA LIVRE Baseado em uma história real, o filme (assim como o livro homônimo) narra as descobertas de uma jovem que cruza os Estados Unidos a pé para conhecer melhor a si mesma. da necessidade. Com o diploma na mão e alçada a uma função de liderança dentro do Projeto Pérola, Alessandra se viu em um dilema: estava pronta para trabalhar em uma grande empresa, mas percebia que sua noção de sucesso mudara. Inspirada pelo livro O Banqueiro dos Pobres, do Nobel da Paz Muhammad Yunus, ela decidiu então, aos 24 anos, que continuava querendo dedicar-se a uma carreira executiva, na área financeira, mas, em vez de buscar uma colocação em um banco, preferia seguir um caminho que se encaixava melhor com a noção de riqueza que levava dentro de si. “Eu sou daquelas que sabem muito mais ouvir do que falar. Por ser mais quieta, sei bem o que quero.” Resolveu criar o próprio negócio. Em parceria com a ONG que apoiou sua formação, elaborou uma proposta de negócio, submeteu-a a um concurso de ideias de empreendimentos sociais e foi contemplada com o capital inicial de R$ 40 mil. Nascia o Banco Pérola, uma instituição financeira dedicada a conceder pequenos empréstimos a cidadãos da comunidade, que, apesar de boas ideias e energia para empreender, não conseguiam comprovar renda para tomar dinheiro emprestado dos grandes bancos. Hoje, com seis anos de atuação, o Banco Pérola tem mais de R$ 6 milhões emprestados a centenas de microempresários de Sorocaba (SP) e imediações. A taxa de inadimplência é baixíssima, apesar de emprestar com taxas de juros semelhantes às dos grandes bancos. A maioria dos tomadores de empréstimo são jovens, que talvez nem considerassem ter o próprio negócio sem o apoio do banco. Se tivesse seguido o caminho mais óbvio que sua formação pressupunha, Alessandra certamente teria uma bem-sucedida posição profissional, mas, inventando o próprio caminho, criou uma carreira que confunde a ideia de sucesso com a do sonho de transformação. INTROVERSÃO NÃO É TIMIDEZ Como já deve ter dado para notar, introversão e timidez são coisas bem diferentes. E é importante que essa diferenciação fique bem clara, para não parecer que o isolamento é a solução para os seus problemas. Introversão é uma escolha, enquanto timidez é, em geral, uma paralisia AUTOANÁLISE EM 6 PERGUNTAS QUAL É O ESPAÇO DO SILÊNCIO NA SUA VIDA? EM UM MUNDO QUE NÃO PARA DE FALAR, É FÁCIL SE ACOSTUMAR A NÃO OUVIR A PRÓPRIA VOZ. PENSE NAS QUESTÕES ABAIXO E ANALISE A QUANTAS ANDA A SUA SINTONIA COM O SEU MUNDINHO INTERIOR Em uma conversa, você fica agoniado em passar muitos minutos só ouvindo? Você costuma pensar antes de falar ou é daqueles que vão pensando enquanto falam? É importante conseguir se colocar Os introvertidos não se incomodam Respostas rápidas viraram sinônimo em reuniões de trabalho ou rodinhas em ouvir. Pelo contrário, buscam de assertividade, de modo que somos estimulados a evitar silêncios entre de amigos, mas, para conversas sorver o máximo de informações da mais aprofundadas, o único jeito é outra pessoa, comentando apenas perguntas e respostas. Isso leva, conversar com apenas uma pessoa, quando tem segurança sobre o que muitas vezes, a respostas equivocadas olho no olho. Só assim conseguimos falar. Quem fala demais, em geral, e superficiais. Lembre-se: sempre ouvir e ser ouvidos devidamente. tem dificuldade para ouvir. dá para pedir tempo para pensar. Você topa encontros para 'jogar conversa fora' ou prefere discussões mais profundas? Quando surge uma discordância, você prefere comprar a briga ou tirar o time de campo? No trabalho, qual é a sua praia: projetos longos e profundos ou curtos e imediatos? Introvertidos eventualmente podem Transformar um debate em uma briga Pessoas mais introspectivas costumam ser tomados como esnobes, uma não combina com pessoas analíticas preferir projetos que demandem vez que costumam não ter muito e ponderadas, basicamente porque mais análise e resultado duradouro, interesse por papos de botequim. brigas não costumam levar a lugar enquanto as mais ansiosas preferem Como não se sentem dependentes nenhum. Opiniões diferentes são resoluções de curto prazo, mesmo da aprovação social, acham normal aceitas só como diferentes pelos que demandem um ambiente preferir a solidão ao 'papo furado'. introvertidos, não erradas. turbulento de trabalho. SET/OUT 2015 31 Em um ambiente social, você prioriza conversas individuais ou em grupo? associada ao medo de desaprovação social. Quando falamos no poder da introversão, não estamos fazendo uma ode à solidão, e sim estimulando que, cada um, consiga encontrar a felicidade dentro de si mesmo, em vez de simplesmente obedecer a modas e expectativas dos grupos em que convive. Isso, na prática, se traduz em ouvir mais, encontrar suas verdades e recolocar-se no grupo de forma mais autônoma. Se o grupo não aprovar sua individualidade, azar dele... há muitos outros grupos por aí. Não estranhe se neste momento algo dentro de você estiver desconfiando desse chamado ao mundo dos quietos. Somos tão bombardeados por estímulos à extroversão que, de certa forma, até nos sentimos culpados em pensar em subverter a ordem. Em algumas sociedades existem até tentativas de enquadrar comportamentos associados à introversão como doença. Em 2010, por exemplo, a Associação Psiquiátrica Americana considerou classificar a personalidade introvertida como transtorno mental, querendo incluí-la no DSM-5, manual usado para identificar doenças da cabeça e abrir espaço para atacá-las com potentes medicações. “Introversão – com suas companheiras sensibilidade, seriedade e timidez – é hoje um traço de personalidade de segunda classe, classificada em algum lugar entre a decepção e a patologia”, descreve Susan Cain, autora do best-seller O Poder dos Quietos, no qual conta a sua experiência de viver a sua introversão trabalhando no competitivo mundo dos negócios nos EUA. Atualmente, longe das negociações de Wall Street, ela diz que sente como se tivesse vivido vários anos longe do seu país. Mas engana-se também quem tenta classificar as pessoas em apenas um dos extremos do espectro aberto-fechado. “Não existem extrovertido ou introvertido puro. Um homem assim estaria em um sanatório para lunáticos”, define o psiquiatra suíço Carl Jung, no seu clássico estudo Tipos Psicológicos, publicado em 1921 e até hoje tido como uma das bulas do comportamento humano. Ou seja: somos seres complexos, e cada um tem um tanto de introversão e extroversão dentro de si. A história pessoal de cada um leva mais para um lado ou para o outro. Tanto melhor se conseguimos controlar conscientemente para que lado estamos indo em cada momento. 32 REVISTA SORRIA PASSO A PASSO A JORNADA INTERIOR ADRIANA THOMAZ, 44 anos, abandonou a medicina para tratar a saúde mental de pessoas que perderam entes queridos Você foi muito criticada por deixar o jaleco? Demais. Afinal, eu trabalhava com um dos melhores oncologistas do Brasil e tinha um consultório sempre cheio. Mas eu sofria por não conseguir responder a questões dos meus pacientes terminais. Buscando conhecimento, acabei encontrando a minha missão de verdade. Como o budismo te influenciou a tomar decisões na vida? A prática da meditação sistemática me ajudou a entrar em contato com a minha essência, com aquilo que é sagrado para mim. A médica e terapeuta carioca Adriana Thomaz sabe bem o que é se abrir e se fechar de acordo com as marés da vida. De natureza tímida e recatada, viveu infância e juventude silenciosas, até que a vida adulta bateu à porta. Logo no começo da faculdade de medicina, Adriana engravidou e teve de sair do casulo para conseguir conciliar a maternidade e a carreira. Formada médica acupunturista e homeopata, abriu um consultório, que, logo, estava com fila na porta. Uma história de superação e sucesso que poderia se encerrar aqui, mas Adriana não se dá por satisfeita, principalmente porque se pega, com alguma frequência, sem saber dar resposta a questões mais existenciais dos seus pacientes. Esse vazio a levou ao encontro da filosofia budista, por meio da qual reencontrou o caminho rumo ao seu mundinho interior. Tornou-se monja e logo decidiu repensar a sua função no mundo. Para surpresa de amigos e pacientes, fechou o consultório para se dedicar a um novo papel: cuidar da saúde mental de pessoas obrigadas a encarar a experiência do luto. 'Muita gente não entendeu minha decisão. Até hoje me perguntam por que eu abandonei minha carreira de médica e meus pacientes para ficar ouvindo tragédia. Falar de morte não é glamouroso, né?!', brinca. 'Mas educar para a finitude da vida foi a missão que encontrei dentro de mim e não me importa ir contra a maré.” Adriana conhece bem um aprendizado que, cedo ou tarde, tanto os introvertidos por natureza quanto os por opção acabam encontrando: dentro de nós vivem sentimentos que se alternam, e saber escutá-los e conviver com eles é a melhor forma de desfrutarmos a experiência da vida por inteiro. Silenciar a tristeza com estridência exterior pode nos deixar surdos para escutar as felicidades mais profundas. Portanto, dê mais ouvido à própria voz e, se alguém resolver atrapalhar a sua descoberta, não se acanhe de lançar mão da tirada do mestre Mário Quintana: 'Dizem que sou tímido. Nada disso! Sou é caladão, introspectivo. Não sei por que sujeitam os introvertidos a tratamentos. Só por não poderem ser chatos como os outros?'. Se, depois de ler a matéria, você está aflito por ter se dado conta de que não tem nada de introvertido, a primeira lição é: seja você mesmo. Isso significa refletir sobre o seu comportamento e, eventualmente, decidir que ser quieto não combina com você. Nesse caso, a extroversão será uma escolha, não uma imposição social. Independentemente da sua natureza – mais para introvertido ou extrovertido –, todos têm a ganhar com o silêncio. Mesmo os mais falantes precisam de momentos de calma, quando conseguem respirar fundo e acessar a própria essência. Valorize encontros com poucas pessoas. Mesmo que você conheça muita gente, dê atenção especial às verdadeiras amizades. Isso significa dedicar tempo e atenção para ouvi-las. Não se esconda do mundo. Tome cuidado com os julgamentos. Depois A intenção aqui é ajudálo a se descobrir melhor para fazer escolhas mais autônomas, e não apartá-lo da sociedade. Reserve um tempo do recolhimento, mas não abandone a companhia dos amigos. de refletir e escolher a forma como prefere se colocar no meio social, tente compreender as pessoas que fizeram escolhas diferentes das suas. Assim como você, elas têm todo o direito de ser o que quiserem ser. SET/OUT 2015 33"},
{"section": "DÁ PRA MUDAR?", "title": "UM PASSEIO PELA SUA HISTÓRIA", "author": "HELENA FRUET", "edition": "45", "months": "set/out", "year": "2015", "text": " NOSSA REPÓRTER REVISITOU SEU PASSADO PARA ENTENDER MELHOR O PRESENTE E PLANEJAR O FUTURO MISSÃO A repórter Helena Fruet passou um mês focada no desafio de REVISITAR SEU PASSADO. 34 REVISTA SORRIA Dizem que os cancerianos são apegados demais ao passado. Ao menos no meu caso, é a mais pura verdade. Nasci em 2 de julho e sou uma autêntica canceriana: adoro relembrar, colecionar objetos, guardar coisas que tenham algum significado emocional. E vivo também o lado ruim disso. Tenho dificuldade em desapegar, lido mal com situações não agradáveis que vivi e, infelizmente, guardo mágoa. Por isso, foi tão interessante o desafio proposto: em 30 dias, reviver situações, reencontrar pessoas, resignificar fatos. Desapegar-se do passado para melhorar o presente e, certamente, também o futuro. Topei na hora! Comecei fazendo uma listinha do que gostaria de fazer nesse período. Os primeiros itens vieram facilmente: reler um livro, rever um filme, reencontrar amigos... Então, percebi que estava sendo boazinha demais comigo mesma e, na verdade, “fugindo” da proposta da matéria – a de melhorar, evoluir. Afinal, os itens que estava escolhendo não seriam nada difíceis de cumprir. Decidi pôr na lista ações que não seriam exatamente prazerosas, mas talvez necessárias para superar o desafio. A minha surpresa é que, apesar de uma ideia inicial de desconforto, os itens que pareciam não ser lá muito agradáveis acabaram sendo os que trouxeram os “resultados” mais significativos. O primeiro desafio foi resolver uma situação do passado que havia ficado mal explicada. Decidi marcar um encontro TEMPOS MODERNOS com uma amiga da época do cursinho e de quem tinha me afastado havia mais de 10 anos. Eu tinha uma dúvida se ela havia se chateado comigo por alguma razão, pois a procurei várias vezes nos últimos anos, enviando e-mails, e fui ignorada. Encontrei-a em uma rede social e agendei o encontro. Depois de três ou quatro tentativas frustradas, finalmente fomos jantar em uma segunda-feira. Foi muito especial revê-la. Começamos um bate-papo frenético, daqueles em que a comida esfria no prato porque você só pensa em falar. Em nenhum momento ela parecia ter alguma mágoa de mim ou algo assim. Mas eu estava decidida a trazer aquele assunto à tona. Perguntei o porquê de ela haver ignorado minhas mensagens por tanto tempo e se eu a tinha chateado de alguma maneira. A reação dela foi uma grande risada: ela simplesmente foi morar na Inglaterra por quatro anos e não usava mais o e-mail que eu tinha. Ou seja, ela nunca recebeu minhas mensagens! Disse que de maneira alguma quis me cortar da sua vida – muito pelo contrário. O resultado foi excelente: me reaproximei de uma amiga que achava que havia perdido. Procurei a psicóloga Tatiana Gardellini para falar sobre isso. Segundo ela, a grande maioria das pessoas busca ajuda na terapia por questões mal resolvidas do passado. “Muitas vezes, os pacientes têm um quadro de depressão ou dificuldades em se relacionar e, durante o tratamento, percebem que haviam deixado questões mal resolvidas”, diz Tatiana. Mas nem sempre é preciso rever pessoas para acertá-las. “Depende do caso. Às vezes, basta você resolver a situação consigo mesmo, analisando seus sentimentos.” Fontes: *Pesquisador Robin Dunbar, da Universidade de Oxford, na Inglaterra **Correios Com as redes sociais, tornou-se fácil evitar que amizades fiquem relegadas ao passado. Mas nem tanto... 150* é o número máximo de AMIGOS PRÓXIMOS que uma pessoa pode ter MAIS DE 50% das pessoas do nosso círculo social SÃO PARENTES* O NÚMERO DE cartas pessoais CAIU 70% desde o surgimento da internet** SET/OUT 2015 35 Seguindo a lista de tarefas desagradáveis, encarei uma sessão de videogame com meu namorado. Explico: ele adora jogar e eu detesto. Não consigo entender como alguém pode gostar tanto. Mas eu jogava quando era criança e adorava. Onde teria ficado esse prazer? No auge da minha infância, surgiu o Atari. Eu, meu irmão mais velho e nossos amigos passávamos horas de olho no Pacman e companhia. Então, se era para reviver um momento do passado, decidi fazer exatamente como nos anos 80: marquei uma sessão de Atari – o fato de o meu cunhado colecionar videogames antigos ajudou na tarefa. Joguei Submarino, Enduro, aquele que o guarda tem de pegar o ladrão no supermercado, aquele em que a galinha precisa atravessar a rua... Confesso que foi bem divertido e realmente viciante. Ainda que continue preferindo outras formas de entretenimento, agora entendo um pouco melhor meu namorado. Fui para o próximo item: uma faxina nos armários. Tenho amigas que usam uma regra ao adquirir novas peças de roupa: “Entra uma, sai outra”. É algo que nunca consegui fazer. Sou ligada demais às minhas coisas! A proposta era, então, desapegar. Fiz uma pilha de roupas que não uso há bastante tempo e me questionei DEZ DICAS PARA LIDAR BEM COM O PASSADO sobre a razão de mantê-las. Percebi que a maioria está comigo por puro apego emocional. Decidi me desfazer de várias. No fim do dia, a sensação de “limpeza” era enorme. A psicóloga Tatiana me ajudou a entender esse sentimento. “Ele tem a ver com abrir espaço para o novo, finalizar ciclos. Daí a sensação de dever cumprido. Pensar que o objeto pode ir embora, mas que a lembrança vai permanecer, ajuda a se desapegar”, explicou. A situação seguinte era uma interação com meus antepassados – ou seja, com a minha história. Por coincidência, minha irmã se casou no mês desse desafio e, de repente, eu estava com mais de 20 parentes na casa dos meus pais, vendo fotos, contando histórias, fazendo comparações. Desde criança eu brinco que devo ser adotada. Isso porque minha irmã é a cara da minha mãe, e meu irmão, do meu pai. E eu não pareço com nenhum dos dois! Eu me sentia meio fora da família. Até que uma parente viu uma imagem da minha tia quando criança e comentou que era igualzinha às minhas fotos de bebê. Fui lá comparar. E não é que é verdade? A foto da minha tia Cristina aos 2 anos poderia facilmente ser confundida com uma minha, tamanha a semelhança. Pronto: não sou adotada! Mais uma questão do passado resolvida. ETERNA CRIANÇA Quanto tempo faz que você não joga futebol? Ou brinca de bambolê? Reviva atividades das quais gostava na infância. AMADO MESTRE... Marque um café com aquela professora que você amava. Ela vai adorar. SAIA DO VIRTUAL Reserve um dia da semana para falar, sem hora para desligar, com aquele amigo que mora longe. 36 REVISTA SORRIA HISTÓRIA DE CINEMA Faça uma sessão pipoca com filmes que marcaram sua infância. Como já havia lidado com algumas situações que – supostamente – não seriam tão prazerosas, deixei as duas que me pareciam mais legais para o final. A primeira foi escrever uma carta para as famílias que me receberam em um intercâmbio que fiz na Austrália há quase 20 anos. Mantive contato com elas, mas aos poucos as conversas mais profundas foram rareando, e eu culpo as redes sociais por isso. Nossa interação ficou limitada a curtir uma mão, como nos velhos tempos. Como era em inglês, logo senti falta do corretor automático do computador – tive de recorrer ao dicionário (on-line, confesso) para lembrar como soletrar algumas palavras. Após a primeira página, minha mão começou a doer muito! Ou seja, não estou mais acostumada a escrever tanto à mão, e com capricho. Depois, coloquei a carta no envelope e fiquei feliz em ainda lembrar o endereço da minha casa na Austrália. Nos Correios, estranhei que algo que fazia com tanta frequência no passado parecia meio anormal agora. Não consigo me lembrar da última vez em que enviei uma carta pessoal. Mas foi bom: escrevi de forma mais íntima, perguntei sobre todo mundo e incluí no envelope fotos que mandei imprimir. Foi bacana ver a minha caligrafia na folha – uma parte tão importante da minha personalidade que eu havia esquecido. Outro exercício “terapêutico”. A minha última ação do desafio foi uma visita a um planetário. Eu tinha uma lembrança maravilhosa de uma visita com a escola ao do Ibirapuera, em São Paulo. Logo me lembrei de uma história que ouço desde criança e, de certa forma, é simbólica para o meu desafio: ao observarmos as estrelas estamos olhando para o passado. Isso porque elas estão tão longe de nós que, quando seu brilho chega à Terra, podem até nem existir mais. Como o Planetário do Ibirapuera está fechado, revivi a experiência no Parque Sabina, em Santo André, no ABC paulista. Confesso que fui um pouco preocupada com uma possível decepção em relação ao programa. Afinal, eu poderia “estragar” uma lembrança tão bonita olhando-a, agora, com olhos de adulto. Mas isso não aconteceu. Eu me diverti como uma criança olhando o céu e descobrindo os desenhos, os planetas, as estações do ano. Quero voltar lá e levar os sobrinhos e afilhados para eles criarem uma lembrança tão gostosa quanto a minha. Que, ainda bem, vai continuar guardada com carinho – assim como a do mês em que revisitei meu passado. A RAIZ DO PROBLEMA Tente entender e superar fatos desagradáveis do passado, em vez de fugir deles. SESSÃO FOTOS TUDO EM PAZ Perdoe e peça perdão. Guardar mágoas dói mais do que resolvê-las. Não deixe suas imagens somente no mundo virtual – imprima as preferidas e faça álbuns temáticos. ÁRVORE GENEALÓGICA Você sabe a história de seus antepassados? Pode ser divertido pesquisar mais sobre suas origens. CONGREGUE TENTE OUTRA VEZ Que tal marcar um piquenique com os amigos que faz tempo que não vê? Que tal experimentar de novo aquela comida que provou quando criança e não gostou? SET/OUT 2015 37"},
{"section": "MANUAL PRÁTICO", "title": "FAZER O BEM EM 6 PASSOS", "author": "PAULA SEMER", "edition": "45", "months": "set/out", "year": "2015", "text": "Como eu posso CONVIVER MAIS COM A NATUREZA? SS PA O Quem vive em uma metrópole costuma sentir saudade do cheiro da terra molhada, do canto dos pássaros e de outros prazeres que a mãe natureza oferece. Na impossibilidade de partir para o meio do mato, a saída é criar alternativas para curtir alguns dos seus encantos perto de onde mora CERQUE-SE DE VERDE Mesmo em um pequeno apartamento ou numa casa sem quintal, é possível estar rodeado por plantas ou flores. Basta escolher as espécies que melhor se adaptam a cada local e montar seu jardim particular. Na sacada, opte por jabuticabeiras, asplênio e palmeira-fênix, resistentes ao vento. O lírio-da-paz e antúrio, por outro lado, não precisam de muito sol e vão bem dentro de casa. Já as violetas, que necessitam de um ambiente úmido, adoram o banheiro. SS PA O SABOR QUE VEM DA TERRA Experimente plantar uma hortinha com ervas e temperos para consumo próprio. Além do contato com a terra – uma verdadeira terapia –, o sabor e o aroma dos alimentos fresquinhos são irresistíveis. O parapeito da janela, a sacada do apartamento e até a bancada da cozinha podem servir de apoio para vasos de sálvia, hortelã, manjericão, salsinha, orégano, tomilho e outras mudas. Para se desenvolverem, elas precisam de quatro horas diárias de sol e regas diárias. 38 REVISTA SORRIA SS PA O ATRAIA ILUSTRES VISITANTES Que tal apreciar o canto e a farra dos passarinhos? É só oferecer os alimentos preferidos de cada espécie para atraí-los à sua janela, sacada, varanda ou quintal. Os sanhaços e bem-te-vis adoram banana e mamão maduros. Já as rolinhas surgem em bandos se você oferecer um banquete de sementes, como painço e alpiste. Quer curtir a algazarra das maritacas? Elas não resistem a sementes de açaí, paina e girassol e também adoram frutas, como mamão e banana. SS PA O DE OLHO NAS ESTRELAS Já pensou em olhar além das luzes da cidade e estudar planetas e constelações? Esse é um hobby incrível, capaz de criar uma forte conexão com a natureza. E nem é preciso investir num telescópio. O ideal é começar com binóculos. Eles são fáceis de usar e possibilitam a observação de detalhes da Lua, além de planetas e estrelas. Vale, ainda, ter uma carta celeste em mãos. Vendida em livrarias, é um mapa do céu noturno, que ajuda na identificação dos corpos celestes. SS PA O CURTA A NATUREZA A SUA VOLTA Até mesmo as grandes cidades oferecem praças e parques arborizados, perfeitos para atividades ao ar livre. Segundo um estudo da Universidade de Essex, na Inglaterra, cinco minutos de exercícios em uma área verde já são suficientes para melhorar a saúde mental. Procure saber com amigos e até mesmo no site de sua cidade quais são as melhores opções e se divirta! Ande de bike, jogue bola, faça uma caminhada. Cansou? Sente-se à sombra de uma árvore EU FIZ “A NATUREZA NOS OFERECE A MELHOR FESTA' Acho que as crianças que moram em grandes cidades têm poucas oportunidades para brincar a céu aberto. Por isso, no aniversário do meu filho Lucas, de 9 anos, deixei de lado a comemoração no bufê infantil e organizei um piquenique no Horto Florestal. A turminha adorou tanto espaço livre para correr e descobriu a beleza das cerejeiras em flor – que estavam desabrochando justamente em julho! Alexandra Moreira, 34 anos, São Paulo (SP) “SINTO A ENERGIA QUE VEM DA TERRA” SS PA O FIQUE ATENTO AOS SONS Se você prestar atenção, há uma trilha sonora muito além das buzinas ao seu redor. Duvida? Então faça o teste: deite-se no gramado de um parque ou praça, feche os olhos e deixe entrar o canto dos passarinhos, o latido cachorros, o burburinho das folhas das árvores balançando ao vento. Em dias de chuva, curta o tamborilar dos pingos no chão. Essa é uma maneira incrível de apreciar a natureza com a audição, em vez de apenas com a visão. Nos fins de semana, adoro ir a uma praça pertinho de casa. Lá, tiro os sapatos e procuro caminhar descalça pela grama durante cerca de 10 minutos. Esse ritual é, para mim, um reencontro com a natureza. A cada pisada aprecio a pressão dos pés no piso irregular, sinto as texturas, observo os insetos no chão. Considero essa experiência uma forma de resgatar nossa conexão com a terra e me sinto renovada. Flávia Lucchini, 28 anos, Ribeirão Preto (SP) SET/OUT 2015 39 FAZER O BEM EM 6 PASSOS Como ajudar pais EXAUSTOS? Diz um provérbio africano: é preciso toda uma aldeia para educar uma criança. Portanto, se você tem amigos com filhos pequenos, faça parte dessa tribo e ofereça ajuda. Seus amigos certamente estão com os nervos em frangalhos, sem tempo para nada. Saiba como salvá-los SS PA O VÁ COM CALMA O momento é delicado e é preciso chegar de mansinho para não parecer chato ou invasivo. Dê uma sondada: ligue para saber como estão as coisas e para marcar um horário menos ruim de visita (nunca há um bom horário). Jamais apareça depois das 17 horas, lave bem as mãos ao chegar e não toque no bebê. Se a mãe precisar amamentar, deixe-a sozinha com a criança. Não fique ditando regras ou ensinando aos pais o que eles têm de fazer. Só dê sua opinião se for solicitado. SS PA O LEVE SUPRIMENTOS As crianças provavelmente estão ótimas e bem tratadas. Você deve se preocupar com os pais, que não fazem uma refeição completa há muito tempo. Leve um jantar quentinho, um bolo gostoso, frutas, chás, sucos frescos. Se a mãe estiver amamentando, pergunte quais são suas restrições alimentares. Deixe a mesa posta, caprichada com gostosuras – seus amigos estão no meio de uma guerra e precisam encher a barriga para repor as energias. SS PA O OFEREÇA-SE PARA TAREFAS DOMÉSTICAS Se você está ali para ajudar, arregace as mangas e faça o que nenhuma outra visita ousaria fazer. Vá até a cozinha e descubra o que é preciso. Lave a louça, passe uma vassoura e um pano no chão, esvazie a lixeira dos banheiros, troque a água do gato, coloque a roupa na máquina de lavar, recolha os brinquedos espalhados pela casa, veja se é necessário repor alguma coisa na geladeira. Dê uma ordem no caos que é a vida dos pais cansados. 40 REVISTA SORRIA SS PA O EU FIZ FIQUE NO BACKSTAGE Os pais passam o dia em função das crianças e sofrem porque não conseguem fazer o resto da vida andar. Pense de que forma você pode ajudar na rotina prática: abastecer a casa, por exemplo, é algo necessário e que toma tempo. Pegue a lista e vá ao mercado, à farmácia ou à feira. Ligue para o encanador, resolva o problema da TV a cabo, busque o filho mais velho na escola e leve-o para brincar. Seja uma mão na roda. “MANDEI MINHAS ROUPAS PARA UMA AMIGA RECÉM-PARIDA” SS PA O SAIBA OUVIR Seus amigos estão no auge da alegria e também do sofrimento físico e mental. São muitas sensações novas juntas e é possível que eles precisem de um bom papo. Esteja disponível para ouvir suas reclamações. Não dite regras de educação ou comportamento. Fale o mínimo possível. Deixe que eles desabafem. Limite-se apenas a dizer que essa é uma fase difícil mesmo e que vai passar. O importante é que eles saibam que você estará sempre por perto. Quando me tornei mãe, vivi a situação mais vulnerável de que tenho memória. Eu precisava de ajuda para quase tudo! Descobri depois que quase toda mulher em pós-parto passa por experiência semelhante. Desde então, faço o que posso para ajudar minhas amigas. Certa vez, enviei blusas de amamentação para uma delas. Se tinham sido boas para mim, seriam legais para ela também. E foram! Giuliana Arcocha Bergamo, 34 anos, jornalista, São Paulo (SP) “CUIDEI DO FILHO MAIS VELHO DE UMA AMIGA ENQUANTO ELA ESTAVA NA MATERNIDADE” MOSTRE QUE HÁ ALTERNATIVAS Sabe-se que pais exaustos sonham apenas em satisfazer necessidades básicas de sobrevivência, como comer e dormir. Mas você pode mostrar a eles que há vida fora de casa (ou do berço): traga ideias de programas próprios para levar crianças e bebês, onde eles poderão se divertir e conhecer outros pais na mesma situação. Sair da toca e trocar experiências nessa fase é fundamental. Por exemplo, sessões de cinema exclusivas para mães e bebês, como as do Cinematerna. SS PA O Eu moro longe da minha família, então sei o que significa criar filhos sem ninguém por perto. Quando minha amiga estava indo para a maternidade, dar à luz sua segunda filha, me ofereci para cuidar do filho mais velho. Fui buscá-lo na escola, dei almoço, jantar e banho. À noite, ele estava pronto para conhecer a nova irmãzinha. Valeria Luccero, 43 anos, administradora, Rio de Janeiro (RJ) SET/OUT 2015 41 FAZER O BEM EM 6 PASSOS Como deixar o trânsito mais SEGURO E AMIGÁVEL NA VIZINHANÇA? A mobilidade é um dos maiores desafios dos grandes centros urbanos, onde já vivem 84% dos brasileiros. Veja como fazer a sua parte para garantir que todos circulem com liberdade e segurança na região onde você vive Carona Regras básicas SS PA O COMECE POR VOCÊ A pé, sobre duas rodas ou dentro de um carro, somos parte do trânsito sempre que nos deslocamos. Apropriar-se da rua com consciência é o primeiro passo para contribuir para um espaço público mais humano. Não deixe de seguir as regras básicas. Respeite a sinalização, dê preferência aos pedestres e não use o celular enquanto dirige. Outra dica fundamental: saia de casa sem pressa. É mais fácil ser gentil quando o relógio dá uma trégua. 42 REVISTA SORRIA SS PA O VÁ DE CARONA O número de carros no país não para de crescer – a média é de um automóvel para cada quatro habitantes. E é comum ver veículos ocupados por apenas uma pessoa em horário de pico, quando o tráfego está caótico. A velha carona é uma maneira cômoda e econômica de amenizar esse problema. Dá para organizar rodízio com amigos, vizinhos e colegas de trabalho ou se inscrever em sites como o caronetas.com.br e o caronabrasil.com.br. SS PA O ACIONE AS AUTORIDADES SS PA O Cada cidade tem um órgão municipal responsável pelo gerenciamento do trânsito – como a CET/Rio de Janeiro e a CCTU/Recife. É para eles que deve ser encaminhado um pedido de lombada ou faixa de segurança, por exemplo. Isso pode ser feito por telefone, na internet ou pessoalmente. Uma equipe técnica avalia a proposta, e as solicitações são acompanhadas pelo serviço de atendimento ao cidadão. EDUCAÇÃO É SEGURANÇA Em 2013, quase 43 mil pessoas morreram vítimas do trânsito no Brasil. Reduzir esse número passa por uma mudança efetiva de comportamento. Pense em ações educativas que possam ser realizadas junto à associação de moradores do bairro. Palestras, rodas de conversa, brincadeiras... Inclua as crianças. Uma convivência harmônica no asfalto desde cedo é decisiva para o trânsito que queremos ver no futuro. Notificação Educação Informação EU FIZ “POR UMA INICIATIVA DOS MORADORES, O BAIRRO GANHOU SINALIZAÇÃO” Pedimos à Companhia de Engenharia de Tráfego (CET) que colocasse uma faixa de pedestres no Largo da Batata, em São Paulo. Fizemos até uma contagem: por dia, 9 mil pessoas atravessavam a rua fora da faixa. Como a resposta foi negativa, decidimos pintar listras coloridas. Daí mudaram de ideia: o local ganhou sinalização de velocidade e uma faixa oficial. Katia Mine, 31 anos, ativista do coletivo A Batata Precisa de Você, São Paulo (SP) “DESENVOLVI UM APP PARA ALIVIAR O TRÂNSITO NA HORA DE SAÍDA DA ESCOLA” SS PA O TROQUE IDEIAS Não é preciso ficar preso no engarrafamento para se envolver nas discussões sobre mobilidade urbana. Siga a prefeitura e a Secretaria Municipal de Transportes nas redes sociais para acompanhar as últimas decisões, além de ONGs que trabalham por um trânsito melhor. Estar informado permite, inclusive, escolher representantes políticos que levem em conta as suas prioridades. SS PA O APOIE AS BIKES Mesmo que você não seja um ciclista, estimular o uso da bicicleta é uma maneira de aliviar o trânsito. Que tal propor um estacionamento para as magrelas no seu prédio? Outra ideia é criar um mural com orientações sobre como pedalar de forma segura, ocupando a faixa e usando capacete – que, embora não seja obrigatório por lei, já salvou muitas vidas no trânsito. Ao buscar meus filhos no colégio, veio a ideia de desenvolver um aplicativo para agilizar a hora da saída, aliviar o trânsito e aumentar a segurança dos alunos. O Filho sem Fila avisa a escola de que os pais estão chegando. Dessa maneira, a criança já fica pronta para o embarque. Criado há pouco mais de um ano, hoje ele ajuda mais de 15 mil pais. Leo Gmeiner, 39 anos, idealizador do Filho sem Fila, Santo André (SP) SET/OUT 2015 43 Fonte: Associação Brasileira de Pedestres; Associação Nacional de Transportes Públicos; Código Nacional de Trânsito Bike ALIMENTE SUA BELEZA BWELL LANÇA BWELL BEAUTY Uma linha de vitaminas e minerais que permite a você cuidar das unhas, cabelos e pele a partir da concentração nutrien adequada de cada nutriente. Alimente sua beleza de forma prática e saudável. BWELL BEAUTY EXPRESSION BWELL BEAUTY FORTALITY Atenua sinais e linhas de expressão e auxilia na redução do envelhecimento cutâneo Auxilia na reparação e no fortalecimento dos cabelos e unhas NOVA LINHA BWELL BEAUTY CELULITE Controle da flacidez e celulite www.bwellvitaminas.com.br recomenda BWELL BEAUTY"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA MUITAS SOLUÇÕES", "author": "FERNANDA CURY", "edition": "45", "months": "set/out", "year": "2015", "text": " OS LIVROS ABREM PORTAS PARA UM MUNDO MÁGICO AO QUAL, INFELIZMENTE, A MAIORIA DAS PESSOAS AINDA NÃO TEM ACESSO NO BRASIL. CONHEÇA SEIS AÇÕES QUE ESTÃO MUDANDO ESSE CENÁRIO A leitura é uma incrível jornada na qual a pessoa desvenda, página a página, um universo rico em fantasia, suspense e romance. Ler estimula a criatividade, enriquece o vocabulário e amplia o mundo de oportunidades. Quem lê se sai melhor nos estudos e, depois de adulto, tem mais chance de conseguir bons empregos. Mesmo diante de tantos benefícios, poucos brasileiros são adeptos fiéis desse hábito. Segundo a terceira edição da pesquisa Retratos da Leitura no Brasil, realizada pelo Instituto Pró-Livro, o leitor brasileiro lê, em média, quatro livros por ano – o índice entre os espanhóis, por exemplo, é de 10 obras nesse mesmo período. É uma questão cultural. De acordo com a mesma pesquisa, 85% dos entrevistados gostam de ver televisão no tempo livre. 46 REVISTA SORRIA Escutar música e encontrar os amigos são outras opções destacadas. Ler um livro ocupa apenas a sexta posição no ranking. Esse resultado sugere que, por aqui, grande parte das pessoas ainda enxerga a leitura apenas como uma obrigação – para estudos ou trabalho –, e não como diversão. Há quem acredite que a metodologia escolar tem sua parcela de culpa nesse comportamento. 'Os professores costumam indicar livros clássicos do século 19, maravilhosos, mas que não são interessantes para um jovem de 15 anos, por exemplo', diz Zoara Failla, do Instituto Pró-Livro. 'Apresentando só a obras complexas, distantes do seu interesse, corre-se o risco de o estudante associar a leitura a algo tedioso, que ele faz por obrigação e sem prazer, e que é abandonado quando sai da escola.” Outro fator que influencia nesse quadro é a falta de acesso aos livros. Segundo dados do Sistema Nacional de Bibliotecas Públicas de 2014, o Brasil tem apenas uma biblioteca pública para cada 33 mil habitantes, sendo que em Manaus, por exemplo, o número sobe para uma a cada 1,58 milhão de pessoas. Livrarias são 3.073 em todo o país – dois terços delas concentradas na Região Sudeste –, de acordo com a Associação Nacional de Livrarias (ANL). Como tornar mais prazeroso o hábito de ler e ampliar o acesso aos livros? Investigamos seis projetos que encararam o desafio de não deixar essa questão sem resposta, seja apostando em alternativas para suprir a carência de títulos para os que já leem, seja tornando o hábito mais atraente. LUÇÃO SO CRIAR BIBLIOTECAS COMUNITÁRIAS Responda rapidamente: o que um açougue tem a ver com livros? Segundo Luiz Amorim, tudo. Morador de Brasília, ele trabalha como açougueiro desde os 12 anos. Que a Bíblia é o livro mais lido no Brasil? E que as mulheres leem mais do que os homens por aqui? Enquanto 53% delas são leitoras assíduas, o índice entre eles é de 43%. Durante o período em que morou nos fundos do estabelecimento, lia para passar o tempo. Acabou apaixonado LUÇÃO SO pelos livros. Quando finalmente conseguiu comprar o açougue, em 1994, instalou uma pequena estante no local. Logo a ideia empolgou outras CONTAR HISTÓRIAS INFANTIS pessoas, que doaram exemplares ao então Açougue Cultural T-Bone, o primeiro estabelecimento no mundo a juntar carnes e livros. Tempos Em 1993, o paulistano Valdir Cimino depois, a ideia se expandiu. A Parada começou a ajudar as crianças do Cultural – Biblioteca Popular 24 horas disponibiliza uma minibiblioteca em “É essencial cada ponto de ônibus de Brasília, para democratizar que os usuários de transporte coletivo o acesso à tenham acesso à leitura. O empréstimo leitura.” é gratuito e, depois, basta devolver Hospital Emílio Ribas, comprando brinquedos e colaborando na organização das festas. Com o tempo, o interesse pelos pacientes aumentou, e ele passou também a contar histórias aos pequenos. Aos poucos, outras o exemplar em qualquer ponto. pessoas se interessaram em participar do projeto, que se transformou SAIBA MAIS EM na Associação Viva e Deixe Viver. www.t-bone.com.br Em 17 anos de atuação, a entidade já beneficiou mais de 600 mil crianças e adolescentes em 90 hospitais do Brasil. Seus voluntários passam por um treinamento durante aproximadamente “Contar histórias a crianças hospitalizadas contribui para a recuperação delas.” sete meses, período no qual se preparam para levar conforto e diversão aos pequenos pacientes por meio de leitura de obras infantis, brincadeiras e muito bom humor. Dessa forma, transformam a internação hospitalar num momento mais alegre e agradável e contribuem para o bemestar do doente e de seus familiares. SAIBA MAIS EM www.vivaedeixeviver.org.br SET/OUT 2015 47 VOCÊ SABIA? LUÇÃO SO AMPLIAR O ACESSO AOS LIVROS Apaixonado pelo universo literário, certo dia Felipe Brandão deparou com sua estante abarrotada. Em vez de comprar um novo móvel para acomodar sua biblioteca, preferiu exercitar o desapego de uma forma criativa. Baseado no conceito americano LUÇÃO SO BookCrossing, criou o movimento Esqueça um Livro. A ideia é simples: basta deixar um exemplar em um local público, tirar uma foto e compartilhá-la LEVAR LIVROS A QUEM NÃO TEM nas redes sociais. “É importante colocar um recadinho, para que quem encontrar o livro entenda a dinâmica. Também é possível baixar um marcador com as explicações em nosso site”, lembra. O projeto já conta com mais de 30 mil seguidores. “Realizamos eventos para troca de livros e inauguramos uma estante fixa em São Paulo. Logo mais, pretendemos montar uma biblioteca para uma instituição de Diadema (SP). A historiadora Sylvia Guimarães, junto com duas amigas, embarcou, “Compartilhar conhecimento Amazônia. O objetivo: conhecer a fundo a natureza cultural pode mudar e educacional da região. a vida das “Impressionadas com aquela pessoas.” realidade, decidimos incentivar a Queremos transformar o mundo em leitura em cada uma das comunidades uma grande biblioteca!”, conta. visitadas”, conta Sylvia. Foi então que nasceu o Programa Expedição, da Associação Vaga Lume. Ela promove o acesso ao livro e à leitura em SAIBA MAIS EM 158 comunidades rurais de 23 esquecaumlivro.com.br municípios da Amazônia Legal brasileira, além de valorizar a cultura local. O projeto envolve ainda a doação de livros, estantes e esteiras “As crianças estavam sempre no nosso horizonte, até o momento em que percebemos que era preciso investir para a estruturação de uma biblioteca comunitária e conta com a ajuda de toda a comunidade nesse trabalho – desde a manutenção da biblioteca até a organização de assembleias para discutir temas de interesse coletivo. também nos adultos para contribuir de 48 REVISTA SORRIA em 2001, para uma aventura pela maneira duradoura SAIBA MAIS EM com os pequenos.' vagalume.org.br “O prazer que a leitura em voz alta provoca deve ser compartilhado com o maior número de pessoas possível.” LUÇÃO SO TORNAR A LEITURA MAIS INSTIGANTE FAÇA A SUA PARTE Muita gente torce o nariz para os livros por achar que ler é um ato silencioso e solitário. Para mudar essa impressão, a atriz Élida Marques criou, em 2003, o programa Ler É uma Viagem, que promove diversas atividades que congregam pessoas em torno da literatura, como saraus, LUÇÃO SO ao vivo. No piquenique literário, por exemplo, pessoas de diferentes estilos e idades se reúnem em uma praça ou INCLUIR OS DEFICIENTES VISUAIS parque para ler e se emocionar com as histórias de Monteiro Lobato e Guimarães Rosa, entre outros autores. Assim, acompanhada de música, Cega desde os 17 anos, Dorina de figurino e atores, num clima animado, Gouveia Nowill sentiu por experiência a leitura desperta diferentes sentidos e própria a dificuldade de encontrar estímulos. Até hoje, já foram realizadas livros para pessoas com deficiência mais de 500 apresentações, que visual no Brasil. Incomodada com reuniram cerca de 30 mil pessoas. Uma essa carência e ansiosa para realizar coisa é certa: todos que participaram seu grande sonho de se tornar uma foram sensibilizados pelo prazer que professora, ela foi à luta e iniciou um um bom livro pode proporcionar. trabalho pioneiro para que publicações em braile e a alfabetização por esse método chegassem ao país. Assim SAIBA MAIS EM nasceu a Fundação Dorina Nowill para lereumaviagem.com.br Cegos, atualmente uma referência na produção de materiais acessíveis nos formatos braile, fonte ampliada, áudio e digital Daisy, distribuídos gratuitamente às pessoas com deficiência visual e a mais de 2500 escolas, bibliotecas e organizações em todo o país. Dorina faleceu em 2010, mas sua fundação, hoje comandada por hoje realizam sofrem com a dificuldade de enxergar possam ter acesso à leitura. atividade que, antes, nem imaginavam ser possível.” MONTE UM CLUBE DO LIVRO Proponha a seus amigos a leitura de determinada obra e, depois, reúnamse para discuti-la. Essa dinâmica possibilita a troca de ideias e a descoberta de novos estilos de livro. INCENTIVE DESDE CEDO Em vez de brinquedos, dê livros às crianças. Alguns, de plástico, podem ser levados para o banho, outros têm imagens tridimensionais. Os pequenos adoram. Adermir Filho, segue a todo o vapor, com soluções para que aqueles que “As pessoas cegas DÊ O EXEMPLO É na infância que a criança desenvolve o gosto pela leitura. Como os pequenos copiam os hábitos dos pais, demonstre a seus filhos que ler é uma atividade atraente e prazerosa. SAIBA MAIS EM fundacaodorina.org.br FAÇA CIRCULAR Deixe de lado o hábito de colecionar obras na sua estante. Acabou de ler um livro fantástico? Ofereça o exemplar a um amigo ou doe a uma biblioteca comunitária. SET/OUT 2015 49 recitais e sessão de leitura com música INOVE NOS PRESENTES Tem um aniversário nos próximos dias? Presenteie com um bom livro. Mesmo que seu amigo não seja um leitor assíduo, há temáticas que sempre agradam, como AO COMPRAR A SORRIA, VOCÊ PERMITE QUE CRIANÇAS DE TODO O BRASIL FAÇAM DESCOBERTAS, DO PRAZER DA LEITURA A AMIZADES VERDADEIRAS e essa id lh ! eia BOAS-NOVAS Esp a"}
]