[
{"section": "PRAZERES SIMPLES", "title": "", "author": "AMANDA PÉCHY", "edition": "70", "months": "nov/dez", "year": "2019", "text": "Book 1.indb 12 07/10/19 14:54 Amor que se sente na pele A palavra “herança” tem muitos significados. No juridiquês, é o mesmo que “adquirir por sucessão”. Já em genética, é “o que se transmite por hereditariedade”, os genes. Para mim, herança é um potinho de creme para o corpo. Minha mãe cresceu nos anos 60 e 70, quando ainda não havia protetor solar. Afora as consequências mais graves, como o câncer de pele, não aplicar o filtro pode ressecar o maior órgão de nosso corpo. Abrigando-se sob grandes chapéus e guarda-sóis, mamãe também desenvolveu um hábito religioso: hidratar-se todos os dias. Quando criança, além de me lambuzar de protetor solar, fui ensinada a cuidar da pele com cremes e óleos. No início, era uma tarefa árdua e entediante – mal suportava a sensação daquela substância pegajosa no corpo –, mas confiava na recomendação materna. Conforme o tempo passou, a tarefa ficou, progressivamente, com menos cara de tarefa. Além de sentir menos incômodo, comecei a notar minha pele mais viçosa e macia. Passei não apenas a usar hidratantes, mas a experimentá-los. De repente, me peguei investida no ritual noturno do creme pós-banho, e me entretendo com suas possíveis finalidades. Depois, com o aumento crescente de responsabilidades e de estresse, minha relação com esse ritual mudou de novo. Ele se tornou o fim em si, um respiro no meio dos afazeres. Mesmo com o tempo limitado, dedico uns minutinhos a isso todas as noites. O termo “bem-estar” não raro está associado a elementos que são, no fundo, negativos, como uma rotina extenuante de exercícios e dietas restritivas. Há pouco tempo, começou a circular a expressão “autocuidado”. Apesar de semelhante a “bem-estar”, “autocuidado” tem uma conotação diferente, relacionada não a um autoaperfeiçoamento, mas a uma preservação de si. Vejo que antes estava presa à lógica do bem-estar, procurando uma maneira de ser “melhor” (sem estrias, sem celulite, sem espinhas). Hoje, passo meus cremes por autocuidado, para honrar e apreciar o meu corpo, para sentir os perfumes de lavanda e algodão, para descansar, para meditar, para parar. Vejo, também, que a herança de minha mãe é, na verdade, um lembrete para que eu sempre volte a me amar – tudo isso escondido dentro do potinho de creme. NOV/DEZ 2019 13 Book 1.indb 13 07/10/19 14:54 Passarinhos são maneiros R ubem Braga, o Sabiá da Crônica, dizia que, entre um conde e um passarinho, preferia um passarinho, pois o passarinho não é industrial, não tem fábricas, não oprime. “O passarinho sabe cantar, sabe voar, é apenas um passarinho. É gentil ser um passarinho.” Andei pensando nessa velha crônica no último inverno, em Gonçalves, na serra da Gota de Chuva, vulgo Mantiqueira. Temos ido pra lá, sempre que possível, eu e minha namorada, que, gênia absoluta, há dois anos aluga uma casa de janelas azuis no topo de uma das montanhas apinhadas de araucárias. De araucárias e passarinhos. Com a ajuda do Google, identifiquei quase vinte espécies. E, como ornitólogo amador, tenho o prazer de divulgar aqui algumas das minhas descobertas mais ou menos científicas – influenciadas, sem dúvida, pelo vinho tinto consumido com parcial parcimônia ao longo dos dias frios, translúcidos e ensolarados, dias maravilhosos, vividos como que dentro de um diamante. Mas estou divagando. Vamos ao que interessa. O beija-flor é o mosquito transfigurado, o deus dos mosquitos, o sonho dos mosquitos. O pardal é um viralata de asas. O bem-te-vi é um mascarado sem mistério. O sanhaço é um sedutor sutil, um Leonard Cohen baiano ou um Dorival Caymmi canadense. O tucano é o avô da asadelta. A tesourinha é uma andorinha que leu Oscar Wilde, tem a língua afiada e vai às festas de fraque. O quero-quero é um personagem de bolero, agressivo e sentimental. O urubu é o surfista dos ares – o jazzista atmosférico. Já o canarinho sofre de síndrome de Estocolmo: tem nostalgia da gaiola. Preguiçoso, o jacu quase não voa, e quando o faz é com dificuldade, como quem volta a tocar violão depois de muito tempo. E o mais importante: assim como a lua, o sabiá resiste a todos os sonetos. Nas minhas googladas, aprendi que o outro nome da tovaca-de-rabo-vermelho é capoeira-cachorro, e desde então me pergunto quem foi o cientista insensato ou “mucho loko” que batizou com um nome angustiante desses um pobre bichinho de canto mavioso. O fato é que, antes dessa temporada mineira, eu achava um porre esse lance de observar passarinho. Os ornitólogos me pareciam os seres mais tediosos do planeta (com exceção de Rubem Braga, deus da prosa poética). Hoje reconheço que eu estava enganado. Os passarinhos são maneiros, diria um carioca. Delicados e corajosos, criativos e humildes. Como São Francisco, que os venerava. E mesmo se não fossem tudo isso, ainda seriam melhores do que nós, seres pesados e sem graça, que só de vez em quando conseguimos voar. 14 REVISTA SORRIA Book 1.indb 14 07/10/19 14:54 Amigo, estou aqui U ma vez me disseram que todo ato de coragem requer pelo menos uma pitada de loucura. E era nisso que eu estava pensando quando um dos meus melhores amigos, que fazia um mestrado em outro país, desabafou por telefone comigo, alguns meses antes de seu curso de dois anos de duração terminar: “A formatura vai ser um pouco triste sem ninguém que conheço por perto”. A lamentação, somada à minha saudade, foi suficiente para me mobilizar: no semestre seguinte, trabalhei mais para ganhar mais dinheiro, arrumei a agenda, raspei o tacho das economias. E comprei uma passagem de avião para acompanhar aquele que seria, até ali, o momento mais importante da vida de uma pessoa amada. Meses depois, entre sorrisos largos, abraços apertados, lágrimas de felicidade e inúmeras fotos em um mar de becas e capelos, demorei a acreditar que havia atravessado o planeta para viver aquilo. Mas, ao voltar para casa, tive a certeza de que o esforço havia valido a pena. Meu coração parecia estar prestes a explodir, dias depois da formatura. Só conseguia pensar: que honra ter sido parte de um momento tão marcante para alguém que quero tão bem. Foi como se, juntos, tivéssemos criado um alinhamento de planetas: único, breve, impossível de repetir. Ambos fomos engolidos pela gratidão de estarmos vivos. Saboreamos o momento minuto a minuto, porque sabíamos que, tão rápido quanto havia chegado, ele se esvairia. No meu ato de coragem louca, tive certeza: estar presente nas ocasiões marcantes é o maior gesto de empatia que podemos fazer com quem amamos. Vale para os dias incríveis, como formaturas, casamentos, nascimento de filhos, é claro. Mas vale, também, para os divórcios, demissões e os momentos de luto. A vida se torna uma peça de teatro repleta de emoções. Todas as apresentações são inéditas e de sessão única: não há outra chance de ser madrinha dos amigos de infância que estão se casando; de carregar as caixas de mudança do amigo que deu entrada na casa própria; de segurar um dos gêmeos recém-nascidos da minha amiga no colo enquanto ela amamenta o outro; de visitar um amigo e pagar uma pizza para a gente no dia em que ele perdeu o emprego. Ainda bem: estando na primeira fileira da plateia, prestigiando a vida daqueles que amo em seus altos e baixos, consigo entender que sou parte de algo muito maior do que eu mesma. Encontro mutualidade, reciprocidade e confiança. E, nas pessoas cujas mãos eu seguro, acho um elo inquebrável, nutrido por infinitas histórias para contar. NOV/DEZ 2019 15 Book 1.indb 15 07/10/19 14:54 Turismo íntimo M anhattan, o famoso distrito de Nova York, deve ser um lugar interessante. Empire State, Times Square, Museu de História Natural... O centro de uma das cidades mais visitadas do mundo. Mas eu nunca fui lá, então não significa nada para mim. Já o minimercado Manhattan, uma casinha de teto baixo e corredores apertados que jamais vai figurar entre as mais concorridas atrações de Florianópolis, me causa grande comoção. Foi lá que, em fevereiro de 2000, eu comprei uma bandejinha de miniquibes congelados. Meu primeiro jantar no apartamento para o qual me mudei logo após sair da casa dos meus pais. Na véspera do primeiro dia na faculdade, sem nenhum conhecido por perto, tomado por pavor e euforia. Ali abasteci a geladeira durante toda a graduação, então mudei de cidade e nunca mais havia voltado. Quinze anos depois, nas últimas férias, fiz questão de passar lá. Fiquei alguns segundos à frente do setor de comidas de microondas e só não chorei porque me pareceu um pouco exagerado. Naquele dia, fui ao mesmo tempo o guia e o único turista de um passeio que não interessaria a mais ninguém. A cada parada, o cenário de um acontecimento histórico totalmente irrelevante para o mundo, mas profundamente significativo para mim. Aqui à minha esquerda, neste salão, participei daquela rodinha de violão da qual saí sorrindo, com a certeza de ter sido acolhido por uma turma de novos amigos. Mais adiante, nesta calçada, durante aquela greve, tive pela primeira vez a sensação de pôr em prática a minha profissão. Seguindo em frente, observe o pé daquela escada: foi onde falei aquela besteira. Embaixo daquela árvore tive a conversa em que dei aquela sugestão que todo mundo achou incrível. Nesta praça dei aquele beijo. E aqui ficava um bar onde tive aquela conversa séria com um amigo, para a qual me preparei durante dias. Por fim, o lugar onde morei, o portão pelo qual tantas vezes passei, carregando na cabeça preocupações das quais hoje acho graça e alguns sonhos que eu teria a sorte de realizar. Esse tipo de roteiro está disponível nas três cidades onde morei. Há pontos de grande interesse: a casa em cujos corredores aprendi a andar, a praia em que vi pela primeira vez o horizonte infinito, o colégio onde passei da infância à adolescência, o prédio do deslumbre do primeiro emprego, a viela onde a Rita estacionou o carro na nossa primeira noite, o jardim onde tive uma das tardes mais felizes da minha vida. Passar por esses lugares me permite reviver tudo isso, ressignificar o que é preciso e me encher de motivação para seguir vendo o mundo ao meu redor como o pano de fundo ideal para criar memórias inesquecíveis. 16 REVISTA SORRIA Book 1.indb 16 07/10/19 14:54 NOV/DEZ 2019 17 Book 1.indb 17 07/10/19 14:54 ME DÊ MOTIVOS RAZÕES PARA FAZER DOAÇÕES É CONSENSO QUE AS DOAÇÕES – DE DINHEIRO, OBJETOS OU TEMPO – FAZEM BEM A QUEM AS RECEBE. MAS O ATO DE DOAR TRAZ BENEFÍCIOS TAMBÉM À PESSOA QUE O PRATICA. AO AJUDAR O MUNDO, VOCÊ MELHORA SUA SAÚDE E, PRINCIPALMENTE, SE SENTE MAIS FELIZ CONSIGO MESMO reportagem AMANDA PÉCHY OLHAR E PERCEBER O OUTRO O ritmo agitado da vida pode afetar nossa percepção do mundo, e não raro nos pegamos absortos no “eu”, sem enxergar o outro. Fazer doações ajuda a deslocar a atenção para o coletivo, criando uma sensação de humanidade compartilhada. “Você entra em sintonia com as necessidades da comunidade”, afirma a psicóloga social canadense Lara Aknin. “Assim, fica mais ciente da ajuda que recebe dos outros e mais grato”, diz. TRANSFORMAR SUA COMUNIDADE LOCAL Doar a pequenas organizações da sua comunidade ajuda a construir redes de apoio que terão impacto direto na sua vida. “É um ciclo que se retroalimenta. Você compartilha com a comunidade onde vive, deixando sua marca, e também usufrui de um estado melhor das coisas”, comenta Andréa Wolffenbütte, do Instituto para o Desenvolvimento do Investimento Social (IDIS). SENTIR-SE FELIZ Para garantir que sejam realizadas, atividades vitais, como comer e se reproduzir, ativam os centros de prazer no cérebro. O mesmo pode acontecer quando doamos: “É útil termos um mecanismo interno que perceba a doação como recompensadora, já que a generosidade contribui para o cultivo de relações sociais, essenciais para a espécie humana prosperar”, afirma a psicóloga Lara. CULTIVAR A SERENIDADE Segundo o médico estadunidense Stephen Post, especialista em bioética, ajudar o outro aumenta, no nosso cérebro, a ocitocina, o “hormônio da confiança social”. O efeito? Uma sensação gostosa de serenidade e paz. “A generosidade cria um estado de fluidez que ultrapassa a percepção de tempo e espaço, nos puxando para o presente”, diz ele. 18 REVISTA SORRIA Book 1.indb 18 07/10/19 14:54 MELHORAR A AUTOESTIMA Com propósito e sentido, a maioria das pessoas tem a autoestima impulsionada e, então, prospera. Doar alimenta essa dinâmica. “Quando as pessoas despertam para a generosidade, ganham um norte, se sentem realizadas”, afirma Stephen Post. “Muitas encontram um novo rumo e motivação através de doações”, diz Andréa, do IDIS. PREVENIR DOENÇAS Aumento da expectativa de vida, diminuição do risco de ataque cardíaco e de doenças do coração, prevenção do Alzheimer: esses são apenas alguns dos benefícios que têm sido associados ao ato de doar. Isso porque, segundo estudos, esse hábito está diretamente ligado à redução do estresse, um vilão da boa saúde, causador de inúmeras complicações. PRATICAR O ENGAJAMENTO CÍVICO Quem doa exercita a reflexão do que precisa melhorar no mundo e o poder de escolha de onde agir: “Você se torna protagonista. É uma forma de afirmar e concretizar os seus valores e os seus desejos”, diz Andréa, do IDIS. É uma maneira de pôr em prática o engajamento cívico, ou seja, o ímpeto de atuar para mudar as questões que nos afetam. TRANSFORMAR A REALIDADE Quando nos propomos a agir de verdade, temos mais chance de chegar à raiz dos problemas. “Além de doar às vítimas de Brumadinho, por exemplo, é preciso doar a organizações que fiscalizam o funcionamento de barragens, para evitar outros acidentes”, analisa Andréa, do IDIS. IMPULSIONAR SUA CARREIRA “Costumamos valorizar muito as pessoas que praticam atos de bondade, dando a elas preferência, recompensas e influência social”, diz a psicóloga Lara. Além disso, um doador habitual pode mudar o clima de um escritório. Em um efeito cascata, não apenas doadores e receptores ficam mais felizes, mas também todos ao redor. INCENTIVAR OUTRAS PESSOAS A DOAR A Pesquisa Doação Brasil, de 2015, mostrou que uma porção considerável (19%) das pessoas que não doam não tem motivo para isso. Doando, você inspira e estimula atos parecidos dentro do seu círculo social, que podem se difundir conforme mais pessoas ficarem mais conscientes da importância dessas ações. PODE CONFIAR! PARA FAZER O BEM DE VERDADE, É PRECISO OLHAR A QUEM. VEJA COMO ESCOLHER UMA INSTITUIÇÃO > Procure saber Já tem uma ONG em vista? Use a internet para saber mais sobre ela. Sites como o bit.ly/ associadasabong e o bit.ly/ melhores18 podem ajudar. > Veriﬁque histórico e registros Em geral, é mais seguro optar por iniciativas de maior abrangência e estabelecidas há mais tempo. Evite as propostas genéricas: prefira aquelas que detalham as ações que recebem seu investimento. E escolha organizações que disponibilizem, on-line ou em sua sede, demonstrações contábeis ou registros em órgãos reguladores. Transparência é essencial! NOV/DEZ 2019 19 Book 1.indb 19 07/10/19 14:54 TÁ NA MESA Um doce presente Bonito e delicioso, o bolo inglês é ótima pedida para alegrar a própria mesa – ou o coração de quem se quer bem O uvi em algum lugar que o destino do bolo inglês é ser presente. Se isso é verdade, estou no time dos que adoram recebê-lo. Gosto da densidade das fatias, do dulçor sutil, elegante. E do cheiro! Ah, o cheiro do bolo inglês me leva direto às festas de fim de ano. É nessa época que ele aparece com mais frequência, trazido pelas mãos de amigos e parentes, em visitas e encontros, alegrando as mesas: o bolo inglês é lindo. Coberto por açúcar ou enfeitado com delicadas frutinhas, pode até dispensar o embrulho. E, como convém a um presente, nada tem de comum. Por dentro, é a própria fartura a que nos remete o Natal. Em sua massa, tem um bocado de tudo. E tudo são algum tipo de noz e frutas cristalizadas que, invariavelmente, devem ser variadas. Além disso, o bolo inglês dura. Bastante. A ideia é, durante as festas, presentar com ele alguém de quem se gosta, para essa pessoa comê-lo depois, sem pressa. Não é mágica, ou talvez seja, a mágica da cristalização: trocando-se a água por açúcar em abundância, a resistência das frutas aumenta. Algumas receitas ainda levam álcool, que mata boa parte das bactérias que deterioram os alimentos. Li uma reportagem sobre uma família de Michigan, nos Estados Unidos, por exemplo, que guardava um bolo inglês havia mais de 130 anos! O atual cuidador dessa joia estava então com 92 anos e, na foto, mostrava, orgulhoso, o quitute feito por sua tataravó nos idos de 1870. Mas a receita vem de épocas ainda mais remotas. Consta que tenha surgido há dois milênios, na Roma antiga, onde o bolo levava sementes de romã, pinhões e passas misturadas em uma massa de cevada. Mudam as frutas e as nozes do bolo, mudam os tempos. Mas ele segue cumprindo, com brilho, seu belo destino, esse, de ser presente (ainda que para o próprio cozinheiro). E em uma só fôrma condensa as cores alegres, o cheiro de festa e a fartura que a gente deseja a quem quer bem – nas celebrações de fim de ano e ao longo de todo aquele que está prestes a começar. BOLO INGLÊS rende 5 bolinhos de 15 cm INGREDIENTES: • 1 xícara de óleo de milho • 4 ovos • 1+½ xícara de açúcar • 2 maçãs raladas • 1 colher (de chá) de canela em pó • 1 xícara de frutas cristalizadas 20 REVISTA SORRIA Book 1.indb 20 07/10/19 14:54 CORES POR TODA PARTE Passar as frutas e as nozes na farinha de trigo antes de misturá-las à massa faz com que fiquem distribuídas, e não concentradas, apenas no fundo do bolo MODO DE PREPARO: • 1 xícara de nozes picadas • 50 g de castanhado-pará moída • 300 g de farinha de trigo • 1 colher (de sopa) de fermento em pó Preaqueça o forno a 180˚C. Numa vasilha, misture o óleo com os ovos, o açúcar, as maçãs e a canela. Mexa com o batedor de arame até incorporar todos os ingredientes. Em outra vasilha, misture as frutas com as nozes e as castanhas. Em seguida, coloque uma colher (de chá) de farinha. Então, reserve. Junte o restante da farinha à massa do bolo e misture bem. Acrescente 2/3 das frutas com as nozes e castanhas. Por fim, coloque o fermento. Mexa bem. Divida a massa nas fôrmas. Coloque o restante da mistura das frutas por cima, para decorar. Leve para assar por cerca de 20 minutos (ou até, ao espetar um palito, ele sair limpinho!). NOV/DEZ 2019 21 Book 1.indb 21 07/10/19 14:54 ALEGRIA ESPORTE CLUBE BRINCANDO DE SE EXERCITAR “O homem bateu em minha porta e eu a-bri”, “suco gelado, cabelo arrepiado”, “salada, saladinha, bem temperadinha, com sal, pimenta, fogo, foguinho!”... Cantigas de pular corda ressoam nas memórias de diversas gerações – sempre me encantei em pensar que, décadas antes, minha mãe brincava do mesmo jeito que eu. Devo ter começado a pular por volta dos 7 anos, quando a atividade virou febre na escola, e, depois, nunca mais parei. Naquela época, a parte divertida estava na competição: quem pulava mais rápido, quem saltava mais alto, quem aguentava mais tempo sem se enroscar na corda. Minhas maiores conquistas: rodar o alfabeto três vezes em “Suco gelado” e ganhar dos batedores de corda no “foguinho”! Quanto mais desafiador, melhor. Quando foi lançado o filme Jump In! (2007), sobre um boxeador que entra em uma equipe de puladores de corda, nos encantamos com o Double Dutch, em que uma ou mais pessoas pulam duas cordas girando simultaneamente em direções opostas. Foi aí que passei a encarar a atividade como uma modalidade esportiva. Descobri que o Double Dutch consiste não apenas em pular corda, mas também em executar saltos, acrobacias e manejos com a corda em sincronia com uma música. É um exercício cardiovascular intenso, que auxilia na queima de gordura. Mais que isso, exige coordenação e trabalho em equipe, porque tanto batedores quanto puladores precisam antecipar o que os colegas farão. Essa é a delícia e a dificuldade de praticar essa modalidade específica: é necessário juntar ao menos três pessoas dispostas a se cansar e errar muito durante o aprendizado. Apesar de ter praticado bastante no fim da infância, não incorporei o Double Dutch à rotina. Mas estou longe de abandonar a corda. Há oito anos tenho uma e acho gostoso incluir o exercício no dia a dia. Pode ser sozinho, em um treino rápido de vinte minutos, em circuitos, intercalado com outros exercícios, ou no aquecimento, para acordar o corpo antes da atividade física. É uma prática completa que, além de fazer o coração bater mais rápido, tonifica os músculos, principalmente das pernas e braços. Trabalha também a agilidade e a coordenação motora, sendo o objetivo mover-se em sincronia com a corda. Tudo isso com um quê de brincadeira – sempre que pulo, impossível não lembrar: “suco gelado, cabelo arrepiado, qual é a letra do seu namorado?” DÊ SEUS PULOS Quer incluir a corda em sua rotina de exercícios? Veja como começar 22 REVISTA SORRIA Book 1.indb 22 07/10/19 14:54 EQUIPE-SE Para começar, preﬁra uma corda grossa, que dá mais estabilidade. Vale a pena comprar uma regulável, pois a tendência, com a prática, é querer encurtá-la. E escolha bem o tênis: ele deve apoiar tornozelos e arcos do pé e absorver choque. PRIMEIROS SALTOS Comece com calma para não sobrecarregar as articulações. Estabeleça intervalos de atividade e repouso (por exemplo, dois minutos saltando e um minuto descansando) e adapte o tempo conforme o corpo for se acostumando. DESAFIE A SI MESMO Aprenda variações de saltos: eles aprimoram equilíbrio, velocidade e resistência. Tente, por exemplo, os laterais, em que varia-se o lado da aterrissagem com os pés juntos, e os alternados, em que toca-se só um pé no chão de cada vez. NOV/DEZ 2019 23 Book 1.indb 23 07/10/19 14:54"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "", "edition": "70", "months": "nov/dez", "year": "2019", "text": "Book 1.indb 24 07/10/19 14:54 ACREDITE, vai melhorar SER OTIMISTA NÃO É NEGAR QUE, ALGUMAS VEZES, FALTA LUZ À REALIDADE, MAS, SIM, ENCARAR AS DIFICULDADES E NÃO DESISTIR SEM AO MENOS TENTAR VENCÊ-LAS – OU DRIBLÁ-LAS. VEJA POR QUE É CORAJOSO E TAMBÉM SÁBIO ACREDITAR QUE TUDO HÁ DE SE AJEITAR reportagem HELAINE MARTINS ilustração MARCELLA TAMAYO C oisas ruins acontecem com todo mundo, o tempo inteiro. Neste exato momento, pessoas perdem o emprego, divorciam-se ou descobrem uma doença grave. Vivenciamos uma crise global, os ânimos estão exacerbados, a economia não melhorou. Parece difícil ser feliz quando você pensa sobre o que está acontecendo ao nosso redor, não é mesmo? Ainda assim, há algo dentro de nós que diz: “acredite, siga em frente”. Essa crença de que tudo vai dar certo, um sentimento que insiste em nos fazer enxegar soluções favoráveis, mesmo nas situações mais complicadas, é o que chamamos de otimismo. E por mais que gostemos de pensar em nós mesmos como criaturas racionais e realistas, o fato é que, no fundo, todos temos uma tendência a ver o copo mais cheio do que vazio. Diretora da Associação de Psicologia Positiva da América Latina (APPAL), a psicóloga Paula Ventura explica que tanto a psicologia quanto a neurociência indicam que somos mais otimistas do que pessimistas. “É uma estratégia do nosso cérebro, chamada de viés otimista, que nos ajuda a lidar com mudanças inesperadas, com o estresse esmagador e decepções inevitáveis. É o que nos leva a aprender com os erros, em vez de nos sentirmos derrotados por eles”, afirma Paula. A questão é que, em meio a tantas notícias ruins, coletivamente podemos ser afetados mais do que gostaríamos pelo pessimismo. A negatividade mexe com o potencial do cérebro e, não por acaso, sofremos cada vez mais com depressão, ansiedade, distúrbios do sono e estresse. Um estudo da Universidade Stanford, nos Estados Unidos, mostrou que basta meia hora de negatividade por dia – seja assistindo a um telejornal ou ouvindo alguém que não para de reclamar – para fazer o cérebro ficar remoendo a situação. “Quando isso acontece, o córtex pré-frontal direito, responsável pelos pensamentos negativos, se torna hiperativo ou excessivamente desenvolvido, enquanto o córtex pré-frontal esquerdo, responsável pelos pensamentos positivos, se mostra menos ativo”, explica a psicóloga. A boa notícia é que é possível treinar o cérebro para nos tornarmos mais otimistas. O poder da positividade reside em nós mesmos e envolve um esforço cotidiano, uma atitude ativa em relação à rotina, de reconhecer as coisas boas que nos acontecem todos os dias e procurar identificar nossas qualidades, colocando-as em prática. Também é importante comemorar quando alcançamos pequenas vitórias, praticamos atos de gentileza ou deixamos de dar tanta importância às coisas ruins que aconteceram no passado. Nas próximas páginas, você vai conhecer histórias de pessoas que encontraram adversidades em seu caminho, mas seguiram acreditando e enxergaram no otimismo a capacidade de criar uma solução e mudar a sua vida – e também a das pessoas ao redor. NOV/DEZ 2019 25 Book 1.indb 25 07/10/19 14:54 “Não tem por que eu olhar para minha história e não acreditar que tudo será melhor.” KÁTIA FERREIRA, 48 ANOS, AUTÔNOMA, DE SALVADOR “Em 2012, apareceu um caroço no meu seio, de coloração avermelhada e que coçava muito. Fui ao médico, fiz exames e foi constatado: eu estava com câncer de mama. Sou uma pessoa muito feliz, muito otimista – tanto que meu apelido é Risadinha. Mas a notícia da doença foi um grande baque. Voltei para casa sem querer ver ninguém, sentei na cama e chorei, chorei por uma noite inteira. E só uma noite inteira. No dia seguinte, eu já queria ver todo mundo e levar minha vida normalmente. Comecei a fazer o tratamento e, quando ouvi da médica que o cérebro comanda nosso corpo, coloquei na minha cabeça que eu ia ficar boa. Passei a me alimentar bem e a tomar os remédios com disciplina. Em oito sessões de quimioterapia só passei mal uma vez e, em vez de perder peso, ganhei 2 quilos. Nesse meio-tempo, houve, claro, mais um baque: com vinte dias meu cabelo começou a cair e eu entrei em desespero. Mas Em 2012, Kátia descobriu que estava com câncer de mama. Além do compromisso com o tratamento, contou com o otimismo para enfrentar a doença e seguir vivendo com alegria não tinha outro jeito, então pedi a minha irmã para raspar minha cabeça. Quando me olhei no espelho, achei que ele fosse quebrar de tão feia que me achei. Mas, respirei fundo, comprei uma peruca e só saía maquiada, andava toda bonitona. Em fevereiro de 2013, operei e tirei a mama. Foi outro processo assustador. Mas foi necessário para a minha cura. Hoje estou me preparando para, enfim, passar pela cirurgia de reconstrução. Sei que dará certo. Não tem por que eu olhar para minha história e não acreditar que tudo será melhor. Sou – e sempre fui – tão otimista que nada me abala. Nem a doença.” 26 REVISTA SORRIA Book 1.indb 26 07/10/19 14:54 O entusiasmo dos arquitetos Marcos e Sônia (no centro da foto) contagiou os vizinhos. Juntos e sem a ajuda da prefeitura, o grupo construiu uma praça em um terreno antes abandonado “‘O que vamos fazer com essa área?’, nos perguntou uma vizinha em uma conversa de domingo, no ano passado. Ela falava do terreno em frente ao condomínio em que moramos, que tinha servido como canteiro de obras, em 2016, e, depois, havia se tornado um ponto de descarte de lixo e venda de drogas. Eu e minha esposa nunca tínhamos parado para pensar nisso, mas ali se acendeu uma luz. Como somos arquitetos, fizemos o projeto de uma praça e, em junho, levamos à subprefeitura do bairro. Achamos que seria simples. Não foi. Não havia um plano para aquele espaço, nem verba. Porém, disseram que se conseguíssemos mobilizar a vizinhança, poderíamos fazer o projeto. Não desanimamos! No dia seguinte, batemos de porta em porta para falar com os vizinhos. Marcamos uma reunião e quarenta pessoas compareceram. Com uma vaquinha, compramos barbante e cal para demarcar o desenho inicial. Para conseguirmos mais recursos, contamos com doações e com o patrocínio de comerciantes da região. Trabalhávamos em mutirões, todo fim de semana. Dois meses depois, a praça já tinha uma horta, composteiras, espaço para cães e reservatórios de água. Até Maria Luisa, nossa filha, ajudou, vendendo limonada e queijadinhas da avó. Outras crianças também montaram sua barraca, e o que arrecadaram foi investido em um parquinho. Recentemente, uma empresa doou o plantio de 320 espécies nativas da Mata Atlântica. Com o entusiasmo e a garra de todos, a praça se tornou uma mancha verde no bairro.” “Com o entusiasmo e a garra de todos, a praça se tornou uma mancha verde no bairro.” MARCOS VIEIRA, 53 ANOS, ARQUITETO, DE SÃO PAULO NOV/DEZ 2019 27 Book 1.indb 27 07/10/19 14:54 “Descobri que acreditar é a chave para conseguir o que quer que seja.” VANESSA VIEIRA, 46 ANOS, EMPREENDEDORA, DE SÃO PAULO “Era casada havia doze anos quando fiquei viúva. Levávamos uma vida muito confortável, e sem ele eu sabia que seria muito difícil, mas me enchi de força e coragem. Para pagar as contas e cuidar das nossas filhas, Marcela e Marjorie, vivi de bicos por dois anos. Sem condições de pagar o aluguel, fui despejada e me mudei para o Capão Redondo, periferia de São Paulo. Passei a recolher material reciclável para vender, mas sofri um acidente em um ferro-velho e quase perdi os movimentos das pernas. Em um momento de desespero, subi na laje de casa para chorar e dei de cara com um monte de sacolas da mudança: eram objetos, roupas e calçados comprados em viagens que fiz com o Karin. Peguei tudo, montei um bazar na garagem e, no fim do dia, havia ganhado R$ 1.050. Ali, descobri que acreditar é a chave para conseguir o que quer que seja. No dia seguinte, várias pessoas bateram na porta perguntando quando Viúva, Vanessa precisou viver de bicos, com duas filhas para criar. Em um momento de desespero, teve a ideia de um negócio que deu certo. Hoje sem apertos, fala da força que há em acreditar seria o próximo bazar. Empolgada, fiz uma plaquinha com o nome Mon Petit (‘meu pequeno’, em francês), comprei mais peças usadas para revender, e o negócio começou a fluir. Hoje, recebo doação de empresárias e mulheres da alta sociedade e só vendo peças boas, sempre a um preço justo, que a comunidade pode pagar. O Mon Petit é de onde tiro sustento para mim e para as minhas filhas. Foi com ele que construí nossa casa sobre a garagem. Ninguém mais nos despeja! Empreender dentro de uma favela é, sim, muito difícil, mas pratico o otimismo todos os dias para não desistir.” 28 REVISTA SORRIA Book 1.indb 28 07/10/19 14:54 Leonardo perdeu o braço em um acidente e chegou a pensar em tirar a própria vida. Mas se dedicou ao Paratriatlon e, acreditando que era possível, tornou-se um campeão “Em 2009, vivi momentos muito difíceis e cruciais na minha vida. Seis dias após perder o meu pai, sofri um acidente de moto. Quando caí, tentei me agarrar a uma mureta e tive o braço esquerdo decepado. Como estava sem capacete, ainda sofri um corte grande na cabeça. A recuperação no hospital foi lenta. Cheguei a pensar em suicídio. Já em casa, praticamente me escondi no quarto por dois anos, com vergonha da minha deficiência, sem saber lidar com o preconceito da sociedade. Mas foi também nesse quarto que decidi que não poderia continuar vivendo assim. Senti uma vontade de mudar, de enfrentar a situação e acreditar que eu poderia vencer os meus medos. Como engordei muito durante a recuperação, comecei a praticar natação. Na piscina, chamei a atenção de um professor pela minha mobilidade e passei a treinar com frequência. Acreditei e precisava acreditar que era possível. Se a maioria das pessoas necessita do otimismo para vencer, eu precisava para viver. Dois meses depois, estreei em uma maratona aquática. Daí para outros esportes foi um pulo, até me tornar paratleta de triatlo. Corro, nado e ando de bicicleta. Em apenas dois anos, alcancei o sétimo lugar no ranking mundial de Paratriatlon, na categoria PTS2, para quem tem deficiência grave. Isso só foi e é possível porque eu aprendi a exercitar o otimismo todos os dias. Às vezes ele falta, falha, mas no dia seguinte se renova. Cada dia é um dia de acreditar de novo.” “Se a maioria das pessoas necessita do otimismo para vencer, eu precisava para viver.” LEONARDO CURVELO, 45 ANOS, ATLETA, DO RIO DE JANEIRO NOV/DEZ 2019 29 Book 1.indb 29 07/10/19 14:54 MANUAL DO OTIMISMO COMO CULTIVAR PENSAMENTOS POSITIVOS? Despertar o otimista em você é possível. Comece acreditando nisso! CONTE SUAS VITÓRIAS Todos os dias, coloque no papel uma lista de tudo que você fez bem, inclusive as menores vitórias. Assim, seu cérebro ficará focado nas suas realizações e vai amplificar essas memórias, revivendo-as enquanto você escreve. Isso ajuda a reforçar hábitos saudáveis e a desenvolver uma apreciação mais ativa do que acontece de bom e das suas conquistas diárias. CONCENTRE-SE NAS SOLUÇÕES CERQUE-SE DE OTIMISMO FILTRE AS NOTÍCIAS Se você estiver obcecado em um Uma das formas mais fáceis Convenhamos: bastam cinco problema, se sentindo negativo de se manter otimista é pensar minutos de noticiário pela manhã ou com dúvidas, mude seu foco nas influências ao seu redor. para mudar o humor de qualquer perguntando: o que eu poderia fazer A negatividade é contagiosa, pessoa. É tanta negatividade de diferente para melhorar essa mas, felizmente, emoções positivas que fica difícil não ter uma visão situação? Substituir o pensamento também podem ser! Tente passar sombria do mundo. Tente limitar focado no problema pelo pensamento mais tempo com pessoas otimistas. o consumo das notícias, fazer um focado na solução fornece, na mesma Elas irão apoiá-lo, adicionar energia filtro do que e a que horas você hora, uma sensação de avanço, de a sua rotina e podem ajudá-lo a consome. Depois, desconecte-se que há possibilidades e esperança fazer uma mudança construtiva e dedique algum tempo a realizar para enfrentar aquela questão – de perspectiva quando tiver uma atividades que ajudem a manter sua os fundamentos do otimismo. situação difícil pela frente. saúde e uma perspectiva positiva. 30 REVISTA SORRIA Book 1.indb 30 07/10/19 14:54 NÃO TENTE PREVER O FUTURO RECONHEÇA O QUE NÃO PODE CONTROLAR NÃO FECHE OS OLHOS PARA AS DIFICULDADES Quando algo não sai como o Se perder o emprego, por exemplo, Fazer um esforço para ser mais esperado, o otimista tende a ver não há muito o que possa fazer sobre otimista não significa andar por aí o ocorrido como um fato isolado. o fato de ter sido demitido. Por outro usando óculos cor-de-rosa. Viver em Já os pessimistas procuram padrões lado, você pode decidir se tomará um mundo de fantasia, negando a de má sorte e pensam 'se aconteceu medidas para encontrar um novo cargo, realidade, é prejudicial e perigoso. De uma vez, acontecerá novamente'. se aproveitará para se aprimorar nos nada adianta pensar positivo sobre Isso não é necessariamente verdade. estudos ou se prefere remoer a perda. encontrar o trabalho dos sonhos se Lembre-se: o que quer que não tenha Investir no autoconhecimento, fazendo você não criar as condições para que saído conforme o planejado não é psicoterapia, por exemplo, é uma isso ocorra. Por isso, é importante um fracasso definitivo. Se aconteceu ótima maneira de aprender a reconhecer o que aconteceu de negativo, uma vez (ou mais), não significa combater a tendência de repetir um ser realista, e, a partir disso, resolver os que vá acontecer novamente. padrão de pensamento negativo. problemas. Alie o seu otimismo à ação. NOV/DEZ 2019 31 Book 1.indb 31 07/10/19 14:54 VISA CAUSAS apresenta: Use seu Visa e apoie uma causa sem pagar nada a mais por isso! Transforme cada pagamento em uma boa ação. Acesse www.visa.com.br/ causas/todos e participe! Veja como é fácil: Escolha uma causa ou instituição Feliz de novo Dona Cida recuperou a alegria de viver graças ao trabalho desenvolvido pelo Grupo Vida Brasil, iniciativa apoiada pelo projeto Visa Causas 'Eu não tinha com quem conversar. Cheguei a pensar que iria perder a fala.' A solidão estava tirando o sorriso do rosto de Dona Cida, como é conhecida a paulistana Aparecida de Souza Francisco, de 92 anos. Após mais de sete décadas recebendo elogios por suas criações de cozinheira, ela teve de abandonar a profissão devido à osteoporose e à perda da visão em um dos olhos. Os dias viraram um imenso vazio: às 7 da manhã despedia-se da afilhada, com quem morava, e ficava sozinha até as 9 da noite, quando Rosa voltava do trabalho. A tristeza foi embora em 2015, quando ela passou a morar em uma das unidades do Grupo Vida Brasil, instituição que presta serviços gratuitos para idosos em Barueri, na Grande São Paulo. Entre as dezenas de residentes e funcionários, nunca falta alguém para um bom papo. E, deixando claro que o tédio é coisa do passado, Dona Cida traz na ponta da língua a programação de atividades: 'Segunda tem equilíbrio e fisioterapia. Terça é computação e alfabetização. Na quarta, dança cênica e terapia. Quinta é fonoaudiologia, e sexta tem fisioterapia de novo'. Ela também está aprendendo cavaquinho: 'Fui casada com dois sambistas. Um tocava pandeiro e o outro, saxofone. Chegou a minha vez de tocar alguma coisa!'. O Grupo Vida Brasil beneficia mais de 200 idosos por meio de projetos de assistência social, saúde, esporte, lazer, cultura e ações socioeducativas. Você pode optar por Animais, Crianças e Adolescentes, Educação, Idosos ou Saúde, ajudando várias instituições que atuam na mesma área, ou selecionando uma ONG específica. Faça seu cadastro É rápido e seguro: basta informar seus dados pessoais e o número do seu cartão Visa. Se você ainda não tem um, pode solicitar o seu no próprio site. Use seu cartão Visa Toda vez que você usa seu cartão de crédito, débito ou pré-pago Visa, a Visa faz uma doação para a causa que você escolheu, sem custo adicional para você! Descubra mais histórias emocionantes em youtube.com.br/VisaBR _publi_VisaCausas.indd Book 1.indb 32 Use o QR code abaixo para acessar o site da campanha e comece já a fazer a diferença! 23/09/19 14:54 17:45 07/10/19 AF JOB 8 A Dona Cida é uma entre tantas vidas que o Visa Causas ajuda a transformar. Toda vez que você paga com seu cartão Visa, a Visa faz uma doação para uma ONG. Para participar, é fácil: acesse visa.com.br/causas, escolha uma das cinco causas ou uma das 17 instituições e comece a apoiar. E o melhor: você não paga nada a mais por isso. Ajude você também a transformar vidas. Se você já é cadastrado, obrigado por ajudar. 9/19 17:45 Book 1.indb 33 29/08/19 18:56 07/10/19 14:54"},
{"section": "DÁ PRA MUDAR?", "title": "", "author": "LUIZA SAHD", "edition": "70", "months": "nov/dez", "year": "2019", "text": "Carinho escrito À MÃO POR VINTE DIAS, A REPÓRTER LUIZA SAHD, DE 34 ANOS, ENVIOU CARTAS E CARTÕES A PESSOAS QUERIDAS. ELA CONTA COMO FOI VOLTAR AO TEMPO EM QUE AS MENSAGENS LEVAVAM DIAS PARA CHEGAR – MAS TINHAM COR, CHEIRO E PODIAM ATÉ SER ABRAÇADAS O s apreciadores de livros de correspondências entre escritores já devem ter se perguntado se essa modalidade de literatura ainda poderá existir daqui a alguns anos. Quem troca cartas manuscritas hoje em dia? Quem documenta realmente as conversas com os colegas e amigos? Provavelmente, nenhum artista contemporâneo. Nós também não. Na infância e adolescência, minha relação com as cartas manuscritas era forte. Quando era pequena, minha família mudava constantemente de cidade e, na era pré-internet, era mais difícil manter contato com amigos e familiares mais distantes sem smartphones, notebooks ou singelos desktops. Aos 14 anos, eu estudava em uma escola de freiras com normas de disciplina relativamente rígidas. Nessa idade, como é de esperar, o pessoal não se entusiasmava tanto com as aulas quanto com a oportunidade de bater papo com o colega ao lado – e foi assim que os amigos mais próximos da minha classe foram separados em salas diferentes para que não conversassem mais durante as aulas. Foi assim, também, que encabecei um frisson de trocas de cartas na minha escola. A gente não tagarelava mais enquanto os professores falavam, mas escrevíamos cartas para entregar aos amigos nos intervalos de aula. Obviamente, a diretoria não viu poesia nenhuma nessa atitude típica de rebeldia. Olhando para trás, poucas coisas me parecem mais poéticas do que escrever, à mão, umas cinco cartas por dia. Mas então vieram os anos 2000. Maravilhada e curiosa pelas novidades tecnológicas, fui deixando a escrita cursiva de lado. Vinte anos se passaram e nem parece que, um dia, mensagens escritas manualmente fizeram parte da minha rotina. Quando a Sorria propôs a experiência de passar um tempo escrevendo cartas e cartões para enviar a pessoas queridas, a ideia fez todo o 34 REVISTA SORRIA Book 1.indb 34 07/10/19 14:54 ESCREVER FAZ BEM! QUASE UMA MEDITAÇÃO Como exige mais habilidades motoras do que digitar e também mais foco, escrever nos conecta com o presente. EXERCITA A MENTE A escrita mobiliza uma série de circuitos cerebrais e recursos de memória. É uma espécie de ginástica mental! sentido: moro em Madrid, na Espanha, e tenho pelo menos uma dezena de amigos de quem sinto saudade o tempo todo; por outro lado, nem caneta nem papel adequados eu encontrei aqui em casa quando decidi fazer o experimento. Com um entusiasmo quase pueril, fui até uma papelaria próxima escolher cartões e papéis de carta que combinassem com a personalidade dos meus destinatários. A primeira surpresa foi que a papelaria tinha muito pouco material disponível para oferecer aos saudosos escritores de cartas e cartões. O forte, por ali, eram itens básicos de material escolar e objetos de decoração de gosto duvidoso. Assim, acabei indo até um bairro mais distante para visitar uma franquia de presentes descolados que também vende papel, cartões e canetas diferentonas. Finalmente, consegui o material de que precisava para começar a parte da missão que eu supunha ser a mais fácil: escrever e enviar. A primeira destinatária das minhas cartas, ironicamente, foi uma amiga que mora a três quadras de casa. Ela está de mudança para outra cidade e nunca consegui pôr em palavras, ao vivo, quanto a companhia dela foi importante para mim no ano que passou – além de contar, sem chorar, sobre a falta que eu sentiria de ter uma vizinha que topa todas as farras de final de semana comigo, mas que também me ensina yoga nos dias úteis. Para a carta dela, escolhi um papel de azul-anil bem forte, muito caprichado mesmo. A caneta era de gel para funcionar naquele papel. A mensagem estava bem clara na minha cabeça, mas, na falta de prática com letra cursiva, escrevi um “r” todo esquisito e precisei rabiscar. Foi assim que relembrei a primeira lição importante sobre cartas e cartões: é altamente recomendável fazer um rascunho do que se quer escrever antes de mandar bala, porque assim CÉREBRO MAIS JOVEM Fazer anotações à mão facilita o aprendizado e a fixação de informações – o que contribui para a saúde da mente. É TERAPÊUTICO Escrever é uma tarefa rítmica, que acalma os pensamentos. No papel, fica mais fácil processar um problema. NOV/DEZ 2019 35 Book 1.indb 35 07/10/19 14:54 você não necessita voltar à loja para comprar mais papel de carta, como foi o meu caso. Depois de toda a maratona do papel, escrevi uns dois rascunhos até conseguir passar a limpo com a mensagem que queria. Durante a redação da carta, fiz algumas pausas para chorar pensando nas nossas histórias e precisei descansar as mãos. Incrivelmente, escrever à mão pode causar dores moderadas nos usuários frenéticos de computadores e eletrônicos em geral. Na festa de despedida de minha amiga, levei um bolo (cuja receita foi ela que me deu há uns meses) e o cartão. Ela ficou tão impressionada de receber uma carta física que foi pega relendo meu texto mais de uma vez durante a festa. Difícil dizer quem se surpreendeu mais com a magia da cartinha: ela ou eu mesma. Empolgada com o resultado da primeira experiência, fiz um rascunho do texto que queria enviar em um cartão para a comemoração do aniversário de 88 anos da minha avó. Como havia um oceano entre nós e poucas certezas por parte dos rapazes dos Correios sobre a data exata de chegada da correspondência, decidi “roubar” um pouquinho na experiência, contando com a ajuda de uma floricultura, no Brasil. Escolhi flores do campo, que ela adora, e recitei o texto para a vendedora, que elogiou muito o teor da mensagem e disse que gostaria de ter a avó viva. Pedi fotos dos modelos de cartão disponíveis na loja e mandei o que me pareceu mais bonito. No dia da festa, eu estava na praia e minha prima fez uma chamada de vídeo com a minha avó, as flores e o cartão – que ela mostrou a todos os convidados. “Até chorou”, me contou a minha prima. Também chorei do lado de cá e concluí que cartas manuscritas podem provocar lágrimas com certa frequência. Como esse choro foi de alegria, percebi que o saldo foi positivo. Existem muitas ocasiões em que postais podem ser a forma mais simpática, singela e personalizada de demonstrar afeto e gratidão. Nas festas de final de ano, por exemplo, sempre penso em enviá-los e acabo nunca pondo a ideia em prática. Pois esse dia chegou. Durante uma viagem a Barcelona, repeti um roteiro muito parecido ao que eu já tinha feito havia anos com minha melhor amiga. Decidi que enviaria um postal da Casa Batló – nosso monumento favorito do arquiteto Antoni Gaudí – lembrando quanto fomos felizes juntas naquela cidade e quanto ainda podemos ser felizes juntas em outros cantos do mundo. Me senti meio boba por ter ido pessoalmente aos Correios, em vez de jogar meu postal em uma das muitas caixas de correios que vi espalhadas pela cidade. É um fato: não estamos mais familiarizados com o ato de mandar cartas físicas. A gente nem confia mais no serviço! O rapaz que me atendeu deu risada quando perguntei se havia um modo de envio que demorasse menos de uma semana. De Barcelona a São Paulo, segundo ele, só seria possível fazer um cartão-postal chegar assim rápido se eu fosse junto no avião. Eu me perguntei como as pessoas de gerações anteriores não morriam de ansiedade esperando respostas de “Minha amiga ficou tão impressionada de receber uma carta física que foi pega relendo meu texto mais de uma vez” 36 REVISTA SORRIA Book 1.indb 36 07/10/19 14:54 5DICAS PARA ESCREVER UMA MENSAGEM MEMORÁVEL Escolha um ambiente tranquilo e relaxante para se concentrar na mensagem que quer passar. Escrever com distrações como televisão ou uma música que não tem nada a ver com o contexto da carta pode afetar o resultado final. Não tenha vergonha de falar sobre temas profundos para você e seu destinatário. Afinal, é disso que se trata uma mensagem memorável. Faça rascunhos e deixe para decidir qual é o mais adequado no dia seguinte, com a mente descansada. correspondências mais urgentes do que aquela que eu estava enviando. A espera valeu a pena: quando recebeu o cartão, minha melhor amiga mandou, pelo WhatsApp, uma selfie fofa de pijama, abraçando o postal. O presente acabou rendendo tanto papo que fizemos uma chamada em vídeo para pôr as notícias em dia e ficamos mais de duas horas matando a saudade pelo celular. Dessa vez, teve muito riso e nenhum choro. Ponto para as correspondências manuscritas novamente! Os últimos contemplados com minhas correspondências foram dois amigos, um casal que está em primeiro lugar no meu coração. Há dois anos, enviei um postal com uma França, que eles mantêm no escritório até hoje. Acontece que, quando mandei o postal, eles demoraram muito para reagir. Não aguentando mais o silêncio, decidi estragar a surpresa e perguntei a eles, na ocasião, se não tinham recebido alguma correspondência minha. Dois dias depois, eles foram descobrir que o postal estava na caixa de correios do apartamento, que eles nunca se lembram de checar, e riram muito dizendo que o cartão completaria uma década lá se eu não tivesse avisado. Para esta reportagem, fiquei com medo de que pudesse acontecer o mesmo e inventei que tinha solicitado que me enviassem um documento pessoal na casa deles. Venho pedindo que chequem a caixa de correspondência há dias, mas tudo indica que o postal ainda está viajando por alguma parte do mundo que desconheço. Daqui a alguns meses, vou ao Brasil e espero ver mais uma correspondência escrita com tanto carinho fazendo parte da decoração do escritório. E parte também da nossa história de amizade, que é tão bonita e cheia de delicadezas quanto o gesto de pegar papel, caneta e escrever a algum ser amado – em vez de mandar um áudio de WhatsApp, que não deixa de ser legal, mas desapareceria no limbo de nossas correspondências on-line quase diárias. A escolha de papel, caneta e imagens dos postais reforça a mensagem que queremos passar. Vale a pena gastar tempo fazendo essa curadoria. Tente não criar expectativas sobre a resposta que vai receber – ou mesmo se vai recebê-la. Isso pode te fazer hesitar ou até bloquear a escrita da carta ou cartão. Confie na sua intuição. Escrever é materializar o que já existe no seu coração. Após alguns rascunhos de prova, você vai chegar ao formato ideal. Como em tudo na vida, a prática leva à perfeição. NOV/DEZ 2019 37 Book 1.indb 37 07/10/19 14:54"},
{"section": "MANUAL PRÁTICO", "title": "", "author": "", "edition": "70", "months": "nov/dez", "year": "2019", "text": "VIDA FELIZ PASSO A PASSO Como aproveitar AS FÉRIAS AO MÁXIMO? É fato: passamos a maior parte dos nossos dias trabalhando. Mas você não é uma máquina. Descansar é tão fundamental quanto merecido. A seguir, veja dicas para recarregar as energias – e sentir que todos os dias de pausa valeram a pena reportagem RAFAELA CARVALHO ilustração PABLO CARRANZA FAÇA UM PLANEJAMENTO DEIXE DIAS LIVRES Antes de sair de férias, liste pendências e tarefas que devem ser resolvidas para que ninguém precise te procurar durante os seus dias de descanso. Na hora de cumpri-las, priorize aquelas que dependem exclusivamente de você. Se possível, nomeie pessoas de confiança para ficar a postos no seu lugar caso alguma emergência apareça. Planeje também o que fará nos dias de descanso. Assim, você sentirá que está fazendo bom uso do tempo de folga. Depois, entre no clima. Crie uma playlist com músicas de férias e, caso vá viajar, coloque Férias bem aproveitadas não precisam ser férias inteiramente ocupadas. Se fizer isso, você corre o risco de se estressar, sentindo que tem de cumprir várias tarefas diariamente. Deixe alguns dias sem programação específica, seja para curtir a preguiça em casa e descansar sem se preocupar com o relógio, seja para estar livre caso surja, de forma espontânea, algo divertido para fazer com outras pessoas. Mesmo que vá viajar, evite montar uma programação fechada: deixe alguns momentos em aberto para as surpresas que os lugares podem trazer. 38 REVISTA SORRIA Book 1.indb 38 07/10/19 14:54 EU FIZ “CONSEGUIMOS CRIAR MEMÓRIAS MÁGICAS SÓ DE FAZER UMA PAUSA” 'Trabalhava doze horas por dia e vendia parte das férias para pagar as contas. Achava que DESCONECTE-SE SEM VIAGEM? SEM PROBLEMAS! Que tal deletar seu aplicativo de e-mails do celular durante as férias? Se quiser ir além, por que não fugir das redes sociais durante algumas horas ou alguns dias? Pode ser difícil no começo, mas isso diminuirá a ansiedade. Além disso, afastar-se da internet como um todo ajudará a desacelerar e diminuirá a quantidade de informações que você absorve diariamente. Não consegue? Então, separe horários específicos do dia para ficar on-line, para evitar ter várias horas engolidas pela tela do celular ou do computador. As férias podem ser bem aproveitadas mesmo que você não vá para outro lugar. Talvez até relaxe mais se não tiver que se preocupar com uma viagem. Aproveite para passear pela sua cidade e conhecer outros bairros. Se preferir, também pode ficar em casa e planejar, por exemplo, um jantar com os amigos – em um dia de semana! Se eles não estiverem de férias, terão um agrado. E você terá criado uma experiência gostosa ao lado de pessoas queridas. eu era insubstituível e que dinheiro extra traria mais conforto para minha família. Mas, este ano, decidi parar e fazer um mochilão pela Europa com minha esposa. Descobri que conseguimos criar memórias mágicas simplesmente por fazer uma pausa. Agora minhas férias são inegociáveis.' Claudio Bonsanti, 57 anos, São Paulo “USEI O TEMPO LIVRE PARA VER AMIGOS E RECUPERAR ENERGIAS” 'Tenho dois trabalhos fixos e, para tirar férias dos dois ao mesmo tempo, resolvi tudo que era mais urgente e deixei uma pessoa a postos para cuidar de APRECIE AS TAREFAS COTIDIANAS COMECE UM NOVO HOBBY emergências. Decidi ficar Sem pressa para preparar a comida da semana? Que tal, então, aproveitar o tempo livre para fazer receitas mais elaboradas e que levam mais tempo? Ou, se liga diariamente para seus familiares, por que não gastar alguns minutos a mais conversando com eles? Para serem incríveis, as férias não precisam ser extraordinárias: às vezes, basta gastar tempo com aquilo que te faz bem. Aproveite para dar mais atenção para atividades que melhoram o seu humor e a sua qualidade de vida. Invista energia em alguma atividade que te faz bem e que só precisa de um pontapé inicial para acontecer. Você pode, por exemplo, começar um diário, meditar, praticar uma atividade física, voltar a tocar o violão que está encostado em um canto da casa... Pense em algo que não faz por falta de tempo e aproveite para pôr essa atividade na rotina. Sem a pressão dos horários de trabalho, fica mais fácil repetir a atividade até que se torne um hábito – que poderá ser mantido mesmo depois do fim das férias. em casa: programar para ir a outro lugar me traria mais estresse. Aproveitei meu tempo livre para ver meus amigos e recuperar as energias. O descanso me ensinou que todo mundo tem o direito de tirar férias.' Taissa Reis, 30 anos, Rio de Janeiro NOV/DEZ 2019 39 Book 1.indb 39 07/10/19 14:54 VIDA FELIZ PASSO A PASSO COMO FAZER AS PAZES COM ALGUÉM? Buscar uma reaproximação após um desentendimento pode ser menos complicado do que parece, se houver carinho e escuta. Veja como reportagem MANUELA AQUINO ilustração DANIEL CARVALHO É REALMENTE O QUE QUER? ESCOLHA A EMPATIA Antes de fazer um movimento, ouça a si mesmo. Perguntas como “por que me magoei?” e “por que quero retomar essa relação?” precisam ser feitas. A partir das respostas, analise se a aproximação é válida neste momento, ou se é necessário primeiro superar a raiva para depois iniciar uma conversa com a cabeça mais fresca. Importante também é passar por cima de sentimentos como orgulho e culpa, se for o caso de pedir perdão. “Desculpar-se não é se humilhar, é reconhecer que fez algo errado e tudo bem”, diz a psicóloga Cláudia Puntel, professora da PUC-RJ. Nesse processo de reaproximação, pode dar vontade de pôr a outra parte como culpada e você, como vítima. Pense bem. Em geral, em um desentendimento, todos têm uma parcela de culpa. Com acusações, você corre o risco de afastar mais a outra pessoa e aumentar a distância entre vocês. Se quer encontrar as palavras certas para conseguir ser ouvido, busque se pôr no lugar do outro. Pense na pessoa com amor, reflita sobre a história dela, suas relações pessoais, e tente entender pelo que ela passava no momento da briga. 40 REVISTA SORRIA Book 1.indb 40 07/10/19 14:54 EU FIZ “ESQUECI O ORGULHO E CHAMEI OS AMIGOS PARA CONVERSAR” “Tive uma briga ao mesmo tempo com um CONVERSE COM PESSOAS PRÓXIMAS PLANEJE A ABORDAGEM Antes do convite para o encontro, vale a pena investir em uma pesquisa de campo com pessoas próximas a vocês. Investigue se há abertura para fazer as pazes. Isso pode ajudá-lo a saber se o ocorrido já foi digerido e quão preparada aquela pessoa está para refazer os laços. Se você, por exemplo, se desentendeu com um tio por conta de assuntos ligados à política no grupo da família, ligue para sua tia, para sua avó. Nesse tipo de situação, aqueles que convivem com a pessoa podem até mediar a conversa e lhe dar o suporte necessário. Acha que vale a pena tentar conversar? Pense então de que maneira ocorrerá essa aproximação. Tudo vai depender da intimidade entre vocês, e também do que aconteceu. Um desentendimento que você considerar pouco grave pode ser resolvido pelo WhatsApp, por exemplo. Porém, para situações mais sérias, prefira o olho no olho. “Nesses casos, o melhor é um encontro pessoal, pois é uma conversa pautada por sentimentos. Na linguagem escrita pode haver mal-entendido”, diz a terapeuta Gabriela Sayago, de São Paulo. amigo e uma amiga. Mais de um ano depois, decidi passar por cima do meu orgulho e recuperar nossa relação. Chamei o amigo para jantar e conversamos. Ele voltou a vir aqui em casa, foi uma delícia. Como minha amiga nunca quis conversar pessoalmente, escrevi no WhatsApp tudo que achava. Depois disso, as coisas entre mim e eles estão, aos poucos, entrando nos eixos.” Ana Carolina Baili, 37 anos, São Paulo “APÓS FALAR E OUVIR, NOSSA CUMPLICIDADE FOI PARA OUTRO NÍVEL” “Uma tia postou em uma rede social que achava o beijo de duas mulheres na novela um absurdo. Meu PROGRAME O DISCURSO SEMPRE EM FRENTE Decidida a maneira como você se aproximará da pessoa, pense no que vai dizer. Chegar falando sem pensar, com rancor, não vai levar a lugar algum e pode provocar uma nova briga. Da mesma forma, não se preparar para falar, sem agredir, aquilo que te incomoda pode te deixar frustrado – e com raiva de novo, desta vez, de si mesmo. “Ponha no papel os pontos que vai abordar, coisas importantes que não quer deixar de falar. Assim, tudo estará na sua cabeça na hora do encontro”, fala Cláudia Puntel. Diante da busca pela reconciliação, há duas possibilidades. A primeira é a pessoa aceitar conversar e sinalizar que é possível reatar a relação – ainda pode haver um período de adaptação, mas o pedido foi aceito. A outra possibilidade, claro, é o outro não estar aberto à reconciliação. É um direito da pessoa. Daí, o melhor é retomar a conversa um tempo depois, caso ainda te interesse. “Se não der certo, pegue o ocorrido como aprendizado para fazer diferente na sua vida”, diz Cláudia. E siga em frente. primeiro impulso, sendo gay, foi cortar relações. Mas aquela tia era uma das pessoas mais importantes da minha vida. Liguei pra ela, expliquei que aquilo me ofendia e perguntei se era essa a intenção. Ela ficou emocionada e disse ter agido sem pensar. Depois disso, nossa cumplicidade foi para outro nível.” André Couto, 40 anos, Rio de Janeiro NOV/DEZ 2019 41 Book 1.indb 41 07/10/19 14:54 VIDA FELIZ PASSO A PASSO Como planejar uma incrível FESTA DE FIM DE ANO? A ocasião é especial e merece ser celebrada com muita alegria e sem nenhum estresse. Para ajudar você a entrar no novo ano com o pé direito, listamos dicas sobre o que precisa de atenção. É ler com cuidado e, depois, aproveitar a festa! reportagem ROMY AIKAWA QUEM VOCÊ QUER POR PERTO? ESCOLHA O MELHOR LUGAR DEFINA OS COMES E BEBES Comece fazendo a lista de convidados. “A quantidade de pessoas e o perfil delas deve ser o ponto de partida, por causa do espaço e do valor a ser gasto”, ensina Roseli Mazulo, do curso de eventos do Senac Tatuapé, em São Paulo. Tente ser o mais inclusivo: as pessoas são a alma da festa! Por outro lado, é fundamental manter-se dentro do orçamento. Senão, será necessário adequar o tamanho do evento ou recorrer a alternativas, como pedir que os participantes contribuam. Por fim, convide todo mundo quanto antes. Trata-se de uma época cheia de eventos, as pessoas vão querer se programar. Além de espaçoso, o local precisa ser seguro e ter a infraestrutura adequada. A única preocupação para a hora da festa deve ser se divertir! Para algo mais elaborado, como um jantar, é importante que todos tenham onde se sentar. Já quando a proposta está mais para uma balada, considere contar com uma área livre para servir de pista de dança. Observe também se há facilidade de acesso ao endereço da festa (tem trecho de estrada de terra? Estacionamento?) e, ainda, se há possibilidade de ela passar para um ambiente coberto caso a chuva resolva aparecer. Incluir no jantar alimentos como lentilha, uva e romã pode ser legal: muita gente acredita que trazem sucesso, abundância e sorte. Saladas variadas e muitas frutas também são boa pedida porque sempre há quem não goste do menu ou siga dietas específicas. Caso a ideia seja ficar nos petiscos, lembre-se de diversificar, assim todo mundo encontra algo de que gosta. O mesmo vale para as bebidas: ofereça opções alcoólicas e não alcoólicas. Se for contratar serviços, acerte com antecedência, para ter tempo de pesquisar preços. 42 REVISTA SORRIA Book 1.indb 42 07/10/19 14:55 EU FIZ 'A FESTA EVITOU PREOCUPAÇÕES COM BARULHO' “Tenho muitos tios e primos do lado paterno, e a maioria não se vê com frequência, então o réveillon costuma ser nosso encontro anual. Uma vez, fizemos a festa em uma chácara próxima à cidade. Foi ótimo porque ninguém ficou preocupado com o barulho da música e das conversas. Além disso, quem precisou pôde descansar antes de voltar para casa, sem problemas.” Carlos Eduardo Pedroso, 45 anos, São Paulo 'USEI O QUE TINHA DISPONÍVEL PARA DECORAR' “Como um dos temas que abordo no meu CAPRICHE NA DECORAÇÃO NÃO SE ESQUEÇA DA MÚSICA A festa de fim de ano precisa ter um visual bonito, que remeta ao clima de alegria e confraternização do momento. “Esse é o tipo de evento que fica registrado na memória e também em fotos, então merece uma decoração bem cuidada”, comenta Roseli Mazulo. Ela destaca que, com criatividade, os gastos são mínimos. “Você pode enfeitar o lugar com folhagens, aproveitar as luzinhas e bolas de Natal, colocar velas dentro de potes de vidro... Dá para fazer muita coisa com material reciclável”, diz. A trilha sonora dá o clima do encontro: mais tranquilo, agitado, nostálgico etc. Para evitar que o silêncio quebre essa atmosfera, peça a alguém que curte discotecar ou faça você mesmo uma seleção musical que cubra todo o período da comemoração. Vale pesquisar os hits do momento e misturá-los aos sucessos de todos os tempos. Dependendo do tamanho do evento, uma boa opção é contratar um DJ que saiba elaborar uma boa trilha. Só fique atento ao volume do som: ele precisa estar adequado ao estilo e tamanho da festa. blog é decoração, já faz algum tempo que sou responsável por cuidar do ambiente das festas de fim de ano. Em um réveillon que organizei em casa, usei até galhos da árvore de Natal, além de muitos dos enfeites. O mais gostoso foi ver que as pessoas perceberam o carinho que eu quis transmitir com esse cuidado. A decoração ajudou a criar uma atmosfera de confraternização.” Juliana Santiago, 30 anos, Belo Horizonte NOV/DEZ 2019 43 Book 1.indb 43 07/10/19 14:55"},
{"section": "GENTE QUE FAZ", "title": "DIREITOS", "author": "", "edition": "70", "months": "nov/dez", "year": "2019", "text": "HUMANOS P E LO B E M D E T O D O S Todo ser humano deveria ter garantidos direitos fundamentais como saúde, trabalho e segurança. Porém, para muitos ainda não é assim. Conheça instituições que lutam para mudar essa triste realidade M uita gente tem uma ideia equivocada do conceito de direitos humanos. Mas fica simples entender do que se trata exatamente quando prestamos atenção à palavra “humanos”. O termo se refere a todos os seres que pertencem à mesma espécie, ou seja, todas as pessoas que habitam o planeta. E a que você, eu e o resto do mundo temos direito só pelo fato de sermos humanos? À vida, para começo de conversa, e também à liberdade, à igualdade, à dignidade, ao respeito, à segurança, à integridade, à justiça. O principal documento que formaliza todos esses direitos, a Declaração Universal dos Direitos Humanos, é resultado de um compromisso assumido pelos países da Organização das Nações Unidas após a Segunda Guerra Mundial. De modo didático, a ONU define os direitos humanos como aqueles inerentes a todas as pessoas, sem distinção de raça, sexo, nacionalidade, etnia, idioma, religião, origem social ou qualquer outra condição. Eles incluem o direito à saúde, à educação, à alimentação, às liberdades de expressão e de ir e vir, ao trabalho e até ao descanso, entre outros. Uma pessoa pode ter a sua liberdade limitada se cometer um crime, mas não perde seus outros direitos humanos. Ninguém pode ser privado deles, o que, infelizmente, não significa que sejam respeitados. “Além de violações como o feminicídio e a execução sumária, existem muitas que são menos explícitas, como as práticas discriminatórias no mercado de trabalho”, comenta Otávio Ferreira, doutor em ciência política pela USP. Há tantas violações no Brasil que, só em 2017, a quantidade de denúncias recebidas pelos canais da Ouvidoria do Ministério de Direitos Humanos chegou a 142,6 mil – ou 390 por dia. É um cenário triste, que só vai mudar com a conscientização e a atitude de cada um de nós. Por isso, a ação de diferentes organizações que lutam pelos direitos humanos é tão importante. “A mobilização da sociedade civil é fundamental. Reunidos, os indivíduos têm maior força tanto para fazer reivindicações às autoridades quanto para defender vítimas de injustiças”, conclui o cientista político. Conheça a seguir o trabalho de algumas dessas entidades. reportagem ROMY AIKAWA ilustração PEVÊ AZEVEDO 44 REVISTA SORRIA Book 1.indb 44 07/10/19 14:55 LUÇÃO SO LUZ SOBRE AS VIOLAÇÕES “Vejo os direitos humanos como a estrutura que nos permite viver com dignidade. Uma sociedade que não os respeita é mais injusta e desigual.” Carolina Cooper, gerente sênior de desenvolvimento institucional da HRW Brasil Para pressionar o poder público a adotar mudanças capazes de impedir violações aos direitos humanos, a organização internacional não governamental Human Rights Watch (HRW) faz um trabalho baseado em pesquisa e advocacy (argumentação e defesa de causas e direitos). Primeiro, a HRW coleta evidências das violações, depois elabora um relatório sobre elas com recomendações aos governos e, então, publica e busca mobilizar a imprensa e a opinião pública. Com mais de quarenta anos de atuação, a Human Rights Watch se mantém por meio de ﬁnanciamento privado. A sede ﬁca nos Estados Unidos, mas há escritórios em vários países, entre eles o Brasil. Há cinco anos, a HRW criou uma divisão dedicada às causas das pessoas com deﬁciência e, em 2018, produziu LUÇÃO SO um relatório sobre as condições desumanas em que muitas delas vivem no nosso país. Atualmente, um dos focos da organização é a interseção entre as questões IGUALDADE RACIAL NAS EMPRESAS ambientais e os direitos humanos. Mais de 55% da população brasileira é negra, SAIBA MAIS EM hrw.org/pt e o percentual de jovens negros que concluíram a graduação cresceu de 2,2% no ano 2000 para 9,3% em 2017. No entanto, menos de 5% dos cargos executivos nas 500 maiores empresas do país são ocupados por negros. O dado é de uma pesquisa do Instituto Ethos, que indicou também que essa quantidade só será equiparada à de brancos daqui a 150 anos. Para acelerar esse processo, o Instituto Identidades do Brasil (ID_BR), organização sem ﬁns lucrativos que nasceu em 2016 no Rio de Janeiro, tem atuado em três frentes: “Há um viés inconsciente, um processo viciado na cultura das empresas, que faz com que os negros não sejam absorvidos pelo mercado como deveriam. Queremos modificar isso.” Tom Mendes, gerente administrativo financeiro do ID_BR Book 1.indb 45 empregabilidade, educação e eventos. A primeira consiste no trabalho de consultoria para a promoção da igualdade racial, que já alcançou mais de trinta empresas. A ONG mantém também um programa de bolsas de estudo, por meio do qual a população negra e periférica tem acesso a cursos de idiomas e a um MBA em instituições parceiras. Por ﬁm, há o prêmio e o fórum “Sim à Igualdade Racial”, para conscientizar e engajar a sociedade. SAIBA MAIS EM simaigualdaderacial.com.br 07/10/19 14:55 LUÇÃO SO “A ameaça ao futuro das comunidades das florestas põe em risco também o de todos nós, porque elas garantem a proteção das matas, que, por sua vez, regulam o clima e produzem chuva.” CUIDANDO DAS VIDAS NA FLORESTA Mariana Zayat Chammas, assessora de relacionamento do ISA Quando um bioma importante como a Amazônia é ameaçado, também se coloca em risco a sobrevivência de seus povos e comunidades tradicionais. É para apoiá-los que o Instituto Socioambiental (ISA), organização da sociedade civil fundada em 1994 e sediada em São Paulo, mantém equipes em quatro estados da região. Ao lado de indígenas, quilombolas, extrativistas e ribeirinhos, o ISA desenvolve projetos para proteger seus territórios, fortalecer suas culturas e saberes, fomentar seu protagonismo político e criar alternativas sustentáveis à exploração predatória de suas terras. A Rede de Sementes do Xingu, de trocas e encomendas de matérias-primas para a recuperação de áreas degradadas, surgiu a partir dessa iniciativa. O ISA também teve participação, por exemplo, na demarcação de terras indígenas do Alto e Médio Rio Negro. Para atuar, conta com a contribuição ﬁnanceira de fundações, agências de cooperação e governos, além de pessoas físicas. SAIBA MAIS EM socioambiental.org LUÇÃO SO “Visibilidade não é o suficiente para quebrar paradigmas sobre as pessoas LGBT. Afirmar direitos e promover a transformação social, sim.” Vincent Pereira Goulart, coordenador-geral da Somos PELO RESPEITO ÀS PESSOAS LGBTI Discriminação e violência psicológica, física e institucional (de órgãos públicos) são a realidade da grande maioria das pessoas LGBTI no Brasil. A ONG Somos – Comunicação, Saúde e Sexualidade, de Porto Alegre, trabalha para que essas pessoas possam exercer a própria cidadania. Seu foco está em aﬁrmar os direitos e ações que visam a influenciar políticas públicas. Para isso, a organização, fundada em 2001 e mantida mediante doações e ﬁnanciamento de projetos via editais, produz conteúdo, divulga informações e desenvolve atividades transdisciplinares, apostando na educação e na arte como potências transformadoras. Entre os projetos atuais, um dos principais é o CombinAção, que quer contribuir para o enfrentamento da aids e de hepatites virais. O projeto já passou por Fortaleza, Belém, Brasília, Alvorada (RS) e São Paulo. SAIBA MAIS EM somos.org.br Book 1.indb 46 de todas elas por meio de projetos de intervenção social 07/10/19 14:55 LUÇÃO SO “O olhar da criança traz uma revolução para as políticas públicas, pois ela não vê diferença entre as pessoas. Enxerga todas como iguais.” FAÇA SUA PARTE! Sylvia Siqueira Campos, presidente do Mirim Brasil ESPALHE INFORMAÇÃO Nem sempre as pessoas se dão conta de que tiveram seus direitos humanos violados, principalmente se a violação é feita de forma sutil ou quando não se tem consciência desses direitos. Isso contribui para muitos abusos se tornarem “naturais”. Difundir os conceitos básicos é fundamental para fazer com que as violações cessem. CRIANÇAS E JOVENS NO CENTRO Muitas crianças brasileiras estão fora da escola, trabalham e sofrem de desnutrição. Fatos como esses levam a ONG Mirim Brasil (Movimento Infantojuvenil de Reivindicação), LUÇÃO SO APOIO A MULHERES do Recife, a se fazer presente em espaços de discussão de políticas públicas e de elaboração de ações para defender e Também em lugares distantes dos promover os direitos fundamentais da infância centros urbanos, como as zonas rurais, é e da juventude. Atualmente, a ONG integra o comum encontrar pessoas que enfrentam Conselho de Políticas Públicas de Juventude violações de direitos humanos. As da cidade e também o Conselho de Direitos exposições, intervenções artísticas e Humanos de Pernambuco. O Mirim desenvolve palestras sobre questões de gênero e projetos que estimulam a participação de outros temas feitas nesses locais pelo crianças, adolescentes e jovens na tomada de Instituto Todas Marias, de Curitiba, têm decisão e na construção de suas identidades como objetivo esclarecer e auxiliar quem como agentes políticos de transformação vive em situação de opressão. Fundada social. Cerca de 16 mil deles já participaram em 2015, a ONG quase sempre recebe desses projetos desde a fundação da ONG, em denúncias ao término dos eventos. Em 1990. São atividades nas áreas de educação, sua central de escuta qualiﬁcada, na cultura, artes, informática e liderança, como qual proﬁssionais preparados acolhem o “Rap das Mosqueteiras”, que falou sobre e orientam, a média é de seis queixas dengue, zika e chikungunya a jovens mulheres por dia. Mantido por meio de doações, o da periferia do Recife. Para se manter, o Todas Marias oferece apoios psicológico Mirim conta com doações e com o apoio da e jurídico, ajudando a encaminhar as organização internacional Fundo Malala. denúncias. Até hoje, calcula ter auxiliado 4300 mulheres. Com interesse em ampliar SAIBA MAIS EM mirimbrasil.org.br a conscientização, tem, ainda, direcionado palestras ao público masculino e orientado agressores dispostos a fazer tratamento. SAIBA MAIS EM todasmarias.org.br “Na roça, as mulheres gritam e ninguém escuta. Elas precisam de ajuda para se fortalecer, e, nesse caso, independência é o que mais se aproxima de empoderamento.” Goretti Bussolo, presidente do Instituto Todas Marias AUXILIE E REGISTRE Diante de uma violação, se não houver perigo, busque intervir. Tente também documentar o fato, ﬁlmando, por exemplo. O registro poderá servir como prova. Em casos de violência, ligue para o número 190 e informe a polícia. Os policiais poderão chegar a tempo de socorrer a vítima e caracterizar um flagrante. DENUNCIE A consulta informal a advogados, defensores públicos ou entidades que inspirem sua conﬁança é sempre recomendável para avaliar a situação. Outra possibilidade é comunicar a violação por meio dos canais da Ouvidoria do Ministério da Mulher, da Família e dos Direitos Humanos: Disque 100, Ligue 180 e aplicativo Proteja Brasil. Todos permitem fazer denúncia anônima. NOV/DEZ 2019 47 Book 1.indb 47 07/10/19 14:55"}
]
