[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Nada a mais DOCES ERAM RAROS LÁ EM CASA. Por isso, ganhar bolachas recheadas era uma emoção. A título de justiça, eu e meus irmãos abríamos o pacote, espalhávamos os biscoitos na mesa e fazíamos a conta: um pra você, um pra mim, um pra você. O problema é que as bolachas nunca vinham em um número que desse para dividir igualmente por três – e alguém sempre ficava com uma a menos. Por essa diferença, os lanches terminavam em discussão, berreiros de “manhê, ele comeu mais!”, tapas e pontapés. Minha mãe ficava fula por a gente brigar por tão pouco – e jurava nunca mais comprar biscoito nenhum. Eventualmente, a promessa era esquecida. E num dia desses, em que mais uma vez a gente começava a discutir por causa dos tais biscoitos, minha avó, que observava a gente, perguntou: “Por que vocês não comem as bolachas que têm, em vez de contar as que não têm?”. É uma história boba (e vergonhosa), mas nunca me esqueci dessa frase. Especialmente porque, mais de 20 anos depois, ainda me pego contando as bolachas que faltam, em lugar de me contentar com as que estão na minha mão. Reclamar é tão fácil. Mais do que isso, é o que nos dá assunto. Pode reparar: nas suas rodas de conversa, quanto tempo as pessoas passam lamentando alguma coisa, e quanto passam celebrando suas graças? Aposto que, assim como no meu mundo, se fala mais mal do que bem, seja qual for o assunto. Lamentamos o que não temos. O que queríamos e não podemos. O que não é do nosso jeito. O que outros têm, mas nós é que merecíamos. E vamos ficando cegos, a ponto de que, diante de tanta reclamação, mostrar-se satisfeito é quase provocação. Como se, ao dizer que estamos felizes com nós mesmos, com a vida, com nossas conquistas ou com a nossa sorte, a gente estivesse sendo arrogante, metido, bobo. Então, nessa cultura do nada-nunca-é-bom-o-bastante, esquecemos de agradecer. Não os “obrigadas” das coisas pequenas, como quando alguém nos deseja bom dia. Esses são fáceis, só uma palavrinha. Mas a gratidão pelas coisas mais importantes... Ah, isso é bem mais difícil. A começar porque não percebemos, simplesmente, quantas dádivas há para agradecer. Com o olhar calibrado para notar só as bolachas que faltam, não conseguimos recoRoberta Faria EDITORA-CHEFE nhecer as que já temos. Encaramos as graças da vida quase como direitos garantidos: o teto, a comida, o amor, o conhecimento, a saúde, o trabalho – por que agradecer por isso, se é meu, eu fiz, eu paguei, eu mereço? Esquecemos que nada disso é certo – e pode mudar quando virarmos a esquina, o que é mais do que razão para pararmos de olhar as faltas e celebrar os feitos. E ignoramos que nada disso é gratuito – mesmo que a gente tenha recebido de graça. Se temos o que temos, se somos quem somos, devemos tudo às pessoas que nos ensinaram e acompanharam, que nos aceitaram e ajudaram, que se esforçaram para nos ver felizes e providenciaram que nossas necessidades fossem satisfeitas. Hoje, quando me pego reclamando, tento parar e contar as bolachas que tenho. Invariavelmente, assim como quando era criança, termino envergonhada. Assim como naquela época, a verdade é que um biscoito (ou qualquer vontade) a mais não vai fazer nenhuma diferença – não me dar por satisfeita é mais um mau hábito do que uma necessidade. A vida que tenho já é maravilhosa, e não valorizá-la é como deixar de merecê-la. Por fim, além de reconhecer o que há de bom, acho que precisamos aprender a agradecer. Muitas vezes, obrigada parece muito pouco – e, na falta de palavras melhores, não dizemos nada. Talvez fazer um elogio para cada reclamação seja um bom começo. Talvez trocar o tempo gasto com lamentos por tempo nos esforçando para demonstrar a gratidão seja um bom caminho. Nesta edição, colecionamos histórias maravilhosas de reconhecimento. Espero que elas inspirem você, como me inspiraram, a começar um ano mais aberto ao que há de bom. Muito obrigada pela companhia até aqui – e que em 2012 a gente seja tão feliz quanto merecer. 21/11/11 21:32 Para mim, viver em equilíbrio é fundamental. Quando vi o novo protetor diário Intimus Days pH Balanceado, quis logo experimentar. Intimus Days pH Balanceado mantém o equilíbrio da região íntima sem interferir nas suas defesas naturais. Respeite sua intimidade. 21/11/11 21:34 carta da editora notícias da redação 1. PESSOAL DA MOL DANDO GRAÇAS AOS CONFETES QUE CAEM DO CÉU, NA FOTO DE CAPA 2. O ATLETA FERNANDO FERNANDES, MOSTRANDO QUE O ESPORTE É CAPAZ DE TRANSFORMAR VIDAS 3. MICA, DANI, BIA E MARI: E NÃO É QUE A VIDA DESSAS MENINAS DÁ UMA NOVELA? 4. A EDITORA DE ARTE MARIANA BOLZANI, PENSANDO NO QUE TEM A AGRADECER 5.BRUNA DE SOUZA PROVANDO À SORRIA QUE PAPAI NOEL EXISTE De sorte e gratidão FOI EM UMA CONVERSA com um amigo que percebi que precisava ser mais grata. Estávamos falando sobre ter sorte e de quanto eu queria ter nascido abençoada com essa qualidade. Quando ouviu isso, ele foi me lembrando de todos os momentos sortudos que tive: os pratos incríveis que comi, as viagens que fiz, as pessoas que conheci... E terminou dizendo que duro mesmo é que a gente se esquece dessas coisas e desgraça a vida achando que não tem sorte. Eu ainda não estou desgraçando a minha, mas percebi que agradecer pelas coisas que aconteceram comigo é um lembrete que devo carregar sempre próximo. É esse olhar generoso pelo que passou e pelas pessoas ao nosso lado que torna tudo mais iluminado, leve e alegre. Preparando esta edição, fui aprendendo ainda mais sobre esse sentimento, capaz de transformar vidas. A repórter Jaqueline Li foi fundo no tema, conversou com dezenas de pessoas, vasculhou livros e artigos e encantou-se com a força da gratidão. Enfrentou um fuso horário de 13 horas para falar com Lucas Jatobá na Austrália, conheceu a Zona Sul paulistana buscando a professora Maria Vilani e passou horas pendurada ao telefone tentando entender a trajetória de Jorge Marciano. Para fazer as fotos, pedimos ajuda aos entrevistados, e a redação toda se mobilizou para preparar a matéria que você lê na página 30. E, como a gratidão é um gerador de atos inesperados, as páginas do Amar estão repletas de relatos supreendentes. Há sonecas, documentos vencidos, acidentes e até um raio que transformou nossos leitores em pessoas melhores. Corre lá na página 36 para ver do que estou falando. Como fim de ano é também tempo de olhar para trás e avaliar as atitudes, a Bia Torres e a Karina Sérgio Gomes passaram o mês repensando sua relação com o consumo e com o dinheiro. A Bia tentou viver sem grana e acabou tendo muitas experiências divertidas e reveladoras. A “novela” que ela viveu está na página 26. A última edição do ano fala de Natal e de todos os belos gestos que a data é capaz de inspirar: desde pessoas que escrevem cartas para quem não sabe ler até quem deixa sua casa para comemorar o fim de ano com quem mais precisa. Como você pode ver, motivos para agradecer essa revista tem de sobra. A todos, o meu muito obrigada. Sei que tenho muita sorte de encontrar pessoas assim nos meus dias. Rita Loiola EDITORA 21/11/11 22:27"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Rita Loiola", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "É pra se molhar Era um calor desses de fazer a gente suar parado. Nenhuma brisa para aliviar, nenhuma nuvem no céu ameaçando temporal. Praia não tinha, carteirinha do clube também não. Nem mesmo um mísero amigo com piscina, para a gente se convidar para uma visita. E eu e meus irmãos lá, sentados na calçada, suspirando e derretendo, sentindo até o umbigo suar. Então, um de nós diria: “Tive uma ideia!”. E os outros já sabiam, sem perguntar, que essa ideia fatalmente envolveria a melhor amiga dos nossos verões: uma santa mangueira de plástico de muitos metros, usada para aguar as plantas do quintal – e para nos salvar da combustão espontânea. Podia ser só um banho de mangueira mesmo, de roupa e tudo, desses em que a gente começa molhando os pés para se acostumar, até tomar coragem de apontar a água gelada para a espinha, causando pulos e risinhos involuntários. Mas havia muitas outras variações, como a chuva, quando a saída da água apertada criava uma névoa de respingos, com direito até a arco-íris. Ou o banho de banheira, tomado em bacias e cestos de roupa suja, com a ajuda de jarras e copos de plástico para molhar a cabeça. Mas a atividade preferida, é claro, era a guerra. Podia ser de balde (objetivo: virá-lo, cheio d’água, na cabeça do inimigo), de bexiga (em que os balões enchidos com a mangueira viravam bombas) ou de spray (meta: espirrar água na cara uns dos outros). Fosse qual fosse o armamento, sempre haveria alguém (geralmente, o irmão caçula) disposto a usar uma tática suja: encher a boca e cuspir jatos de água morna no outro. Eca! Até hoje, é com uma mangueira que se curte o verão na casa dos meus pais. E novas modalidades de banho continuam a surgir. Há um tempo, meu pai instituiu a moda do sprinkler, aquele acessório para ser colocado na ponta da mangueira para respingar água para todo lado, irrigando a grama. Pois ele comprou dois colchões de ar para piscina e um sprinkler gigante. E quem chega ao quintal de casa leva um tempo para entender a cena: os colchões estendidos na grama, meus pais deitados de roupa de banho e óculos de sol, como se estivessem num cruzeiro, e o irrigador ligado, regando os dois. Para este verão, a proposta é mais ambiciosa: outro dia meu pai ligou contando que acaba de adquirir uma caixa-d’água enorme, devidamente colocada no meio do quintal. Parece que ﬁnalmente teremos uma piscina. Mas – que coisa maravilhosa – é do tipo que só funciona com mangueira. 21/11/11 22:22 21/11/11 22:22 Era um ritual diário nas férias. Dava as 5 da tarde, e chegava o meu pai carregando o presente: uma melancia enorme. Então, minha mãe pegava o facão, e os trabalhos começavam. Uma fatia grossa para cada um atrás da outra e, em meia hora, aqueles 12 quilos de fruta tinham acabado. Comíamos sentados na grama, cuspindo as sementes longe, o caldo doce pingando pelo queixo e correndo pelos braços (para meu desgosto, porque eu era a enjoada que não queria ﬁcar melecada). Sendo verão, era também época dos pêssegos e nectarinas, que comíamos direto das árvores, sem lavar nem descascar. O mesmo valia para as uvas, que enchiam as parreiras de bolinhas verdes e roxas. Mas bom mesmo era colocar os cachos inteiros no congelador: cada baga virava um sorvete doce e gelado, de fazer doer o cérebro. Venho de uma família louca por frutas: a título de sobremesa – e a despeito de ser uma mulher pequena –, minha mãe é capaz de dar cabo, sozinha, de meia melancia, nove pêssegos e uns oito cachos de uva no verão – ou oito laranjas e dez tangerinas no inverno. Para satisfazê-la, meu pai transformou o quintal em um enorme pomar, Alta temporada que também tem carambolas, ﬁgos, acerolas, jabuticabas, ameixas, amoras, framboesas e já nem sei mais quantas coisas. Só faltou foi uma mangueira, que não gosta do frio que faz lá, e um pé de jaca, que é a fruta mais sensacional que conheço. As mangas, felizmente, a gente encontrava em qualquer mercado – e, assim como as melancias, comêlas era algo que, para ter graça mesmo, precisava exigir um banho depois, de tanto lambuzar a gente. Mas as jacas... são umas coisas raras, que só encontrávamos nas férias por outros estados, vendidas na beira da estrada. Mais sorte do que topar com uma, só se ela ainda fosse do tipo dura – que a mole é mais doce, mas tem um quê de engolir lesmas. A casca linda, cheia de biquinhos e com uma cola que só com muito óleo para sair depois, escondia um milhão de sementes arredondadas, perfeitamente envolvidas nuns saquinhos de polpa ﬁrme, tão cheirosa que parecia que estávamos comendo ﬂor. Quando começa o calor, tem quem pense em sorvete, na sensação da areia entre os dedos, no cheiro de protetor solar. Eu não. Para mim, verão é aquela sensação de um ﬁapo no dente e um caldinho escorrendo até o cotovelo. 21/11/11 22:23 Acredita? Realizar os desejos é fácil. É só ir a uma fonte, fazer um pedido e atirar uma moedinha na água. Casar também não dá trabalho. Bastar comer um pedaço do bolo de Santo Antônio no dia dele ou pegar o buquê da noiva, e pronto! Matrimônio na certa. Para espantar visita, uma vassoura atrás da porta. Mas, para que ela volte, é o dono da casa quem deve abrir a maçaneta quando ela for embora. E, se uma joaninha pousar no seu ombro, agradeça! É o seu dia de sorte! Ninguém sabe de onde vieram esses rituais que não seguem nenhuma lógica ou quem começou com eles. Desde que o mundo é mundo, quando o homem olhou para a vida e achou que podia controlá-la, convivemos com as superstições. De um jeito inexplicável, esses pequenos hábitos organizam os fatos dos dias, devolvendo a eles o seu mistério. Eu me lembro dos almoços em casa, quando um talher caía no chão. Se fosse uma faca, era um homem bravo que entraria pela porta. Uma colher, vinha uma mulher faladeira. E se cair um garfo?, perguntávamos olhando para fora, espiando qual o tipo de pessoa que deveria estar virando a esquina. E, como para o garfo não havia nada previsto, inventávamos: vai chegar uma criança de cabelo espetado! Um menino magrelo! Esse olhar mágico para as coisas foi moldando, lentamente, o modo de enxergar a vida. É como se cada um desses gestos guardasse um segredo, uma possibilidade de trazer algo maravilhoso e inesperado. De repente, encontro alguém desviando do mesmo gato preto em um sorriso cúmplice. Ou buscando o prato de lentilhas, no dia de ano-novo. Sete lentilhas ou sete uvas? Na praia, pulando ondinhas no dia 31 de dezembro, é como se todas aquelas pessoas vestidas de branco ao meu redor fossem velhas conhecidas. Amigos que, como eu, estão pedindo amor e felicidade no meio do mar, perdendo as contas das ondas, apoiando-se uns nos outros, entre taças e risadas. Se funciona ou não, não importa. Mas não custa nada fazer. Senão, pode dar um azar... ou melhor, má sorte, que só de ouvir essa palavra bato três vezes na madeira, para afastar mau-olhado. 21/11/11 22:23 Começar de novo Dizer adeus a pessoas, lugares e ideias que não vão seguir conosco. Olhar para trás e enxergar as lutas pelas quais vale a pena brigar. Respirar fundo e ter coragem para deixar pelo caminho o que está pesado, as relações que não deram frutos, aquilo que perdeu o signiﬁcado. E abrir espaço para o que virá. Porque é só espantando o antigo que o inesperado surge. Sem planejar, aparecem amigos gratuitos, um desvio na rota, oportunidades diferentes, um jeito melhor de olhar para o que se foi. Em vez de temer, passei a esperar o ﬁm do ano. Misteriosamente, esse é o momento em que as respostas aparecem claras como se, de algum lugar, brotassem contando o rumo a seguir. É Natal, é ﬁm de ano, é momento de reinício, do novo que irrompe e supera o passado. Agradecida, olho para a luz dos dias ensolarados e enxergo a vida nascendo, plena de novas chances. Eu me lembro daquele dezembro como se fosse hoje. Faltavam poucos dias para o Natal, e a vida desmoronava. Parecia que todos os problemas do ano, que até ali estavam sob controle, tinham resolvido mostrar suas garras e atacar minhas manhãs. Para me consolar, uma voz muito calma do outro lado do telefone disse: “Mas é claro que isso está acontecendo agora. É Natal!”. Foi aí que tudo fez sentido. Era época de renovação, tempo de jogar fora o velho e enfrentar o novo. Da crise que leva ao recomeço. Tranquila, reuni forças para atirar longe o que não queria mais. E espiar com curiosidade o que viria depois. Os ﬁns de ano sempre trazem essa sensação intempestiva. É como se o ritmo veloz dos últimos dias tornasse a vida mais intensa e exigisse uma atitude. Chegou a hora de fechar um ciclo e começar outro. Resolver os nós que não deixam seguir em frente, abandonar o que não deu certo. 21/11/11 22:24 publi_Benal Especial Publicitário BENALET apresenta O melhor momento do dia Todo mundo tem um instante preferido em seu cotidiano. Pode ser logo cedo, ao sair da cama, como forma de saudar o dia que começa. Ou entre um compromisso e outro, para recarregar as energias. Quem sabe, ainda, um ritual relaxante quando a noite cai. Se você tivesse de escolher seu momento predileto, qual seria? Explosão de sabores “Gosto de saborear cada garfada das refeições, experimentar temperos diferentes. Também adoro cozinhar, colocando todo o amor no que estou preparando, para que as pessoas percebam que foi feito com carinho. Jéssica Kibrit, de São Paulo. Cantar no chuveiro Bate-papo em família “Meu momento favorito é quando vou tomar banho. E nem estou falando da sensação gostosa da água caindo sobre a pele. O que gosto mesmo é de ligar o som e cantar junto, bem alto. Se não for assim, nem entro no chuveiro!” Mariana Barros, de São Paulo. “Meu momento especial acontece toda noite. Nossa família se reúne à mesa do jantar e põe a conversa em dia. Adoro esse instante porque é assim que nos conhecemos melhor e fortalecemos o amor que nos une. Sônia Regina Monteiro, de Manaus. Não deixe a sua garganta te atrapalhar! Muitas vezes, só percebemos o valor de um momento especial quando algo nos impede de vivê-lo. A graça de cantar, comer ou conversar, por exemplo, pode desaparecer com uma simples irritação na garganta. É para isso que existem as pastilhas BENALET®. Elas possuem três princípios ativos que atuam juntos para aliviar os sintomas de irritação na garganta1. Um deles é um potente antialérgico que alivia a irritação da garganta e faringite, a tosse, o pro-cesso inflamatório local e a conges-tão nasal e dos brônquios1. Os outross dois são expectorantes que desobs-truem as vias aéreas1. As pastilhas são vendidas nos sabo-res menta, mel-limão e framboesa, em caixa com 12 unidades e envelope com quatro. Se a garganta quiser te atrapalhar, BENALET® pode te ajudar. ADVERTÊNCIA: BENALET® É UM MEDICAMENTO. DURANTE SEU USO, NÃO DIRIJA VEÍCULOS OU OPERE MÁQUINAS, POIS SUA AGILIDADE E ATENÇÃO PODEM ESTAR PREJUDICADAS. Composição: cloridrato de difenidramina, cloreto de amônio, citrato de sódio. MS – 1.5721.0012 Data de impressão e distribuição: Agosto/2011 - SAC: 0800 728 6767 ou Serviço ao Profissional 0800 7023522. / 1 Bula do produto. publi_Benalet.indd 2 19 Sorria23_descobrir.indd BENALET . Cuida id da sua garganta ® SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO. 19/07/11 22:24 17:11 21/11/11"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Jessica Martinelifoto Guilherme Gomes", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "À moda antiga Eles estão dispostos a te ouvir e a pôr no papel o que você tem a dizer. São os escritores de cartas, que, espalhados por São Paulo, ajudam quem quiser a se comunicar com o mundo 22/11/11 13:06 D e um lado da folha em branco, alguém com vontade de pôr no papel seus pensamentos. Do outro, um voluntário ágil com a caneta, que traduz as ideias em palavras. Juntos, escrevem cartas com explicações pela ausência, pedidos de Natal, mensagens de saudade. São pessoas como Suely Calazans, uma das voluntárias mais antigas do programa Escreve Cartas, do governo de São Paulo, que ajuda pessoas que não sabem redigir a se comunicar. Com sua voz calma e firme, Suely está sempre em um dos postos do Poupatempo da capital paulista, onde os escrevedores fazem plantões de segunda a sábado, aguardando para transformar os papéis vazios em mensagens para pessoas distantes. E é ela que nos conta as histórias que leu, ouviu e que a emocionaram nestes dez anos como escritora de cartas. Por que escrever cartas? Suely – Tentamos fortalecer os laços de amizade e familiares e resgatar a cidadania – além das cartas, preenchemos documentos como currículos e pedidos de revisão de contas. Ainda há lugares em que só é possível se comunicar por escrito. muitas pessoas. Teve um ano em que uma menina de 7 anos veio aqui para escrever uma carta para o Papai Noel. Mas ela não pediu nenhum brinquedo. Queria um cesta básica e disse para a voluntária escrever que ganhar presente deveria ser bom, mas ela preferia comer. Onde, por exemplo? Suely – As cartas que mais me tocam são as de mães com filhos na prisão. Elas sentem saudade e têm preocupação em mandar alguma coisa a eles. Uma vez, houve o caso de uma mãe que cuidava dos netos porque o filho estava preso em outra cidade. Ela sempre o visitava, mas perdeu o emprego. Aí veio aqui pedir uma carta para contar que não poderia mais vê-lo, pois ia usar o dinheiro da viagem para a alimentação dos netos. Pelo jeito, as histórias de quem passa por aqui ficam na memória... Suely – Ah, sim! Um caso marcante destes dez anos em que o programa existe foi o de um senhor que escreveu uma carta para um programa de televisão querendo voltar para a terra dele. Ele foi sorteado, o programa fez a mudança para a cidade natal e a gente sabe que ajudou. Há pessoas que voltam para ler as cartas que recebem ou para agradecer. Ficamos muito felizes com isso. Teve também um pai que escreveu uma cartinha para o Papai Noel aqui e a filha foi sorteada para ganhar o presente. Que outras pessoas procuram vocês? Suely – São pessoas humildes, analfabetas ou que escrevem pouco. Elas têm dificuldade em pôr no papel o pensamento. As mulheres, de todas as idades, são a maioria, e grande parte das correspondências é para a família, amigos, namorado e até para programas de televisão. Lembro quando um compositor sertanejo nos pediu uma carta para ter a chance de se apresentar em um programa de TV. No fim, ele não se conformou com nosso serviço ser gratuito e, para agradecer, cantou para os voluntários. Há datas em que tem mais gente querendo mandar cartas? Suely – O fim do ano é sempre cheio, e o Natal é um período em que atendemos O que significa ser parte dessas vidas? Suely – Não é uma situação confortável saber que tantas pessoas não tiveram a felicidade de aprender a ler e a escrever e vivem como se estivessem cegas. E, infelizmente, a gente não tem como ajudar senão escrevendo por elas. Às vezes, a pessoa fala que nunca teve oportunidade de aprender, e a gente incentiva, dizendo que nunca é tarde para começar. Até indica locais onde ela possa começar a estudar. Mas o nosso objetivo aqui não é alfabetizar ninguém. Para mim, o fato de ajudar as pessoas a ficar mais próximas umas das outras é o mais importante de todo o trabalho. QUER SER UM ESCRITOR DE CARTAS? Quem inspirou o governo do estado de São Paulo a criar o Escreve Cartas foi a Dora, personagem do ﬁlme Central do Brasil, que escrevia na estação central do Rio de Janeiro. Agora é Suely, uma escritora de cartas de verdade, quem dá dicas para você montar a sua banquinha. Veja como! • Para se dedicar ao ofício, você precisa dominar a língua e escrever bem. Além disso, é necessário ter tempo livre e paciência para ouvir o outro. A maior parte dos 224 voluntários do Escreve Cartas é aposentada, tem facilidade de comunicação e transmite conﬁança. • É preciso guardar sigilo do que ouve. “Uma vez, um rapaz veio responder a um anúncio de namoro. Ele ditou a carta com suas boas intenções e pediu para colocar uma foto. Quando a voluntária pegou a imagem, viu que não se tratava da mesma pessoa, mas não falou nada. Não podemos interferir”, avisa Suely. • Existem várias formas de escrever a carta. Há quem dite as palavras ou preﬁra listar o que quer para o escritor montar a mensagem. “A pessoa pode chegar dizendo que não tem nada na cabeça, ou está emocionada, e o voluntário tem que arrancar os assuntos”, diz Suely. • Saiba que esses encontros são imprevisíveis. “Uma vez, uma senhora chegou aos prantos. Ela queria escrever para um programa de televisão para que a ajudasse a pagar o aluguel, evitando o despejo”, diz Suely. “Como ela, muita gente vem desesperada, e o voluntário precisa ser sensível a isso.” Tenha em mente que você vai escrever uma carta – e não resolver os problemas do outro. • Não cobre pelo que você pode oferecer de graça. Todas as cerca de 30 cartas diárias do Escreve Cartas são gratuitas! 21/11/11 20:48"},
{"section": "envolver", "title": "todos por todos", "author": "Daniele Martins", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Vestido de Papai Noel, com uma festa, doando dinheiro, consertando brinquedos... Há muitas maneiras de levar o Natal a quem precisa SEU NOME É ROBERTO GÓES, mas pode chamar de Papai Noel. Durante os doze meses do ano, ele reúne presentes para, em dezembro, vestir a roupa vermelha e entregá-los em São Paulo. Desde 2001, o empresário de 47 anos leva alegria do Natal a hospitais e bairros carentes da capital. “Um dia, resolvi comprar uma fantasia de Papai Noel e ir a um hospital”, conta Roberto. “Nunca me esquecerei da alegria e da gratidão daquelas mães e crianças. Comecei com 30 crianças e hoje já são 800.” É essa vontade de transmitir o espírito natalino que faz Melissa Piai, de 31 anos, chegar com uma festa a três hospitais e a um asilo da região metropolitana da capital paulista. Há cinco anos, ela criou o Buzão da Alegria, uma campanha que, em vez do trenó, leva de ônibus dez ajudantes de Papai Noel. “Recolhemos brinquedos e visitamos os lugares para saber do que precisam”, diz a auxiliar administrativa, que, neste ano, vai fazer a festa para 500 crianças e idosos. “No dia, ainda levamos bolas e brinquedos para animar a criançada”, conta. Mas, para fazer o Natal de alguém, nem sempre é preciso sair de casa. Em Araxá (MG), a costureira aposentada Marlene Goulart, de 65 anos, criou o Hospital dos Brinquedos na sala de casa. Desde 1998, ela conserta 5 mil bonecas e carrinhos que viram presentes de Natal. Sua oficina também recebe material escolar, cesta básica e roupas que, além de instituições de Araxá, vão para mais 15 cidades mineiras. “Achei que, assim, eu traria a felicidade do Natal para elas e para mim. Esse é o melhor tempo da minha vida!”, diz Marlene. Outra forma de dividir com alguém as boas festas é financiar ou organizar o 25 de dezembro. É o que faz a relaçõespúblicas Camilla Salmasi, de 28 anos, na Turma da Touca, ONG de São Paulo. “Sou um dos voluntários que divulgam a campanha e arrecadam sacolinhas com presentes”, conta Camilla, há sete anos na tarefa de auxiliar do Bom Velhinho. Ela sabe que o Papai Noel precisa de muita gente para fazer os presentes chegar a todos. Veja como você também pode entrar nessa fábrica de Natal! PAPAI NOEL > Para ser o astro da festa de Natal, procure instituições que arrecadam presentes e se ofereça para entregá-los. Algumas precisam de muitos voluntários para distribuir os brinquedos. Você também pode comprar e levar os presentes em hospitais, creches, asilos e abrigos. Converse com os responsáveis pelo lugar e combine a entrega. No dia, lembre-se de levar algumas lembranças a mais, para ninguém ﬁcar sem. 22/11/11 16:23 OFICINA DE PRESENTES > Se você tiver habilidades manuais, consertar brinquedos pode fazer o Natal de várias crianças. Carrinhos, bonecas, ursinhos ou videogames às vezes só precisam de limpeza, reparos simples ou uma reforma na costura para ﬁcar novos. Também é possível ajudar na arrecadação de brinquedos velhos ou organizar a distribuição para abrigos ou hospitais. Outra forma é participar da campanha Papai Noel dos Correios, que existe desde 1997. Veja quais os postos próximos de sua casa com cartas disponíveis para leitura e escolha uma (ou mais) para presentear. O envio dos presentes é gratuito. PATROCÍNIO DE NATAL > Instituições com pessoas de várias idades precisam de roupas, sapatos ou alimentos, e o Natal é uma ótima oportunidade para ajudar. As secretarias de Assistência Social ou centros de voluntários de sua cidade têm a lista das que precisam de auxílio. É possível contribuir com dinheiro, cestas básicas ou sacolas de presentes (que incluem roupas, material de higiene e brinquedos). Em novembro, as campanhas de Natal estão a todo o vapor. FAZENDO A FESTA > Comece escolhendo o local: se quiser comemorar com uma instituição, fale com os responsáveis. Se preferir celebrar com moradores de um bairro, vá atrás de associações ou ONGs da região. Juntos, vocês decidem como será a festa: ceia, recreação ou entrega de presentes. Sabendo quem vai participar, calcule os gastos e peça ajuda a vizinhos ou amigos para a arrecadação. E você não precisa abrir mão de passar o Natal com a sua família: a festa pode ser antes do dia 25. 22/11/11 16:23"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Rachel Torres", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Com a mão na massa Em um mundo onde tudo já está pronto e à venda, parar e encontrar tempo para produzir algo por si mesmo pode ser fonte de satisfação e de relaxamento TRANSFORMAR LÃ em blusa. Com terra, sementes e água, construir uma horta. Pegar uma tábua, martelo e pregos e produzir uma cadeira. Nos dias de hoje, ações assim parecem até mágica, de tão poucos os que sabem realizá-las. Por isso, quando Sandro Marques, de 39 anos, decidiu cultivar plantas em seu apartamento, jamais imaginava que se tornaria um microagricultor. Há seis anos, ele resolveu que faria uma horta entre quatro paredes. Gostava de cozinhar e aproveitou o nascimento da filha para se lançar na nova atividade. Assim, cuidaria da alimentação da família. O cultivo cresceu, e, hoje, Sandro tem uma área em seu apartamento de São Paulo com erva-cidreira, manjericão, alecrim, cebolinha e coentro, além de vasos com uma jabuticabeira e uma laranjeira. “Pretendo, agora, partir para os legumes”, conta o gerente executivo. No caminho para tornar-se o seu próprio produtor de alimentos, ele aprendeu a dosar a luz e a água dos pés recém-nascidos e descobriu o que fazer com o excesso de tempero fresco. Além de desenvolver uma nova habilidade, Sandro resgatou uma experiência que rende mais que frutas ou temperos. Ele descobriu a felicidade de fazer algo com as próprias mãos. Aprendendo artesanato “Com a realização de uma atividade, o corpo em movimento produz endorfina, que dá sensação de prazer e alegria”, diz a psicóloga Joya Eliezer, pre21/11/11 22:29 sidente da Associação Brasileira de Arte-terapia. São esses “hormônios da felicidade” a explicação científica para a satisfação de ter à frente um produto do seu esforço. E, quando o objetivo é fazer algo para presentear, parte da satisfação vem da sensação de ter doado um pouco de si ao outro. Sem contar o empenho necessário para chegar ao produto final, que mobiliza várias faculdades mentais. “As atividades manuais exercitam a memória, a concentração e a criatividade”, afirma Joya. Por isso, muitas vezes elas são usadas como terapia – em casos como perda de memória ou mesmo depressão. Não é preciso estar doente, porém, para sentir seus benefícios. Nem ter todo o tempo do mundo para se dedicar à realização dessas atividades. Elas podem surgir no intervalo entre um compromisso e outro. Que o diga Carla Mayumi, de 41 anos. Com dois filhos e um trabalho à frente do setor de inovação de uma agência de pesquisa de tendências, ela tem no tricô sua ferramenta para espairecer: “Fico ali só pensando nos pontos e na peça que estou fazendo”, diz. As técnicas, aprendeu criança, com a mãe e as tias. “Sou do Sul, e lá era comum as mães e as As atividades manuais exercitam a memória, a concentração e a criatividade. E ainda liberam endorﬁna, o ‘hormônio da felicidade’ ” avós tricotarem”, conta Carla, que hoje mora em São Paulo. A tricoteira que há por trás da executiva costuma se encontrar com um grupo de pessoas de 20 a 30 anos para pôr os pontos (e as conversas, claro) em dia. Com as mãos, elas tecem, desde o princípio, as roupas que costumamos ver prontas. É que, no mundo onde temos tudo à disposição sobre as prateleiras das lojas, pode ser espantoso lembrar que houve um tempo em que tudo era feito manualmente. “Foi na Revolução Industrial, a partir de meados do século 18, que as máquinas começaram a produzir, com rapidez e uniformidade, milhares de peças iguais e desejáveis”, lembra Maria do Carmo Guimarães Pereira, fundadora do Memorial do Bordado Maria Arte e Ofício, em Belo Horizonte (MG), e pesquisadora do tema. Outro marco na perda dos trabalhos manuais é o ingresso da mulher no mercado de trabalho, a partir da década de 1970. “Essas habilidades estavam ligadas à mulher, que as abandonou e foi trabalhar fora de casa”, diz Maria do Carmo. Retomá-las nos dias de hoje não é questão de necessidade desses produtos, mas da vontade de um reencontro com o prazer de produzir por si mesmo. Além do bem-estar, reaprender habilidades perdidas poupa dinheiro. Foi o que descobriu o gerente comercial Rodrigo Cambiaghi, de 25 anos. “Uma vez me cobraram 40 reais para consertar meu amplificador”, conta. “E era só trocar o fusível, uma peça que custa menos de 1 real.” Foi aí que, inspirado em seu pai, um expert em reparos em casa, Rodrigo decidiu começar nos pequenos consertos domésticos. Superou choques elétricos, peças quebradas e erros que custaram caro. Mas descobriu que, além da economia e do prazer de ver pronto o produto do seu trabalho, resgatar habilidades perdidas também é sedutor. “Causa boa impressão”, confidencia. “Já ouvi coisas como ‘você ganhou mil pontos comigo por ter consertado as portas dos armários da minha cozinha’.” 21/11/11 22:30"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Karina Sérgio Gomes", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "SORRIA APRESENTA: Assistente de Fotograﬁa: Raphael Jacomini/Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Ana Gabriela Nascimento/Fotodesign: Felipe Gressler MINHA VIDA SEM ESTRELANDO BIA TORRES E se a gente vivesse sem dinheiro? Por um mês, a Bia tentou não pôr a mão no bolso. E, assim, vivendo na pindaíba, ela descobriu o real valor do que consome 22/11/11 13:24 EM UM EVENTO BOCA-LIVRE Bia tentou dar uma de espertinha e almoçar de graça na inauguração de uma loja... Eu queria tanto um arroz com feijão... eu me dei bem com R$ 7,00! Assistente de Fotograﬁa: Raphael Jacomini/Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Ana Gabriela Nascimento/Fotodesign: Felipe Gressler mais amendoim, madame? FEIRA NA FAIXA grau ur ! SOU A BIA, tenho 27 anos e trabalho com os novos projetos da Editora MOL, onde a Sorria é feita. Gosto de pensar sobre como consumimos e gastamos nosso dinheiro, e, por isso, no início do ano, topei o desafio de passar um mês com apenas 100 objetos (e contei o que aconteceu na edição 18). Então, quando apareceu a oportunidade de viver com pouca ou nenhuma grana, logo me candidatei. E a experiência que vivi acabou me ensinando sobre muito mais do que o preço das coisas. Para começo de conversa, viver sem dinheiro exige que a gente use outra medida de valor – como o escambo, a troca de serviços e objetos que é a forma básica de economia da humanidade. Então, saí me oferecendo para trocar favores. Logo descobri que a coisa mais cara que temos é o tempo. Sugeri ao meu pai que ele colocasse gasolina no nosso carro e eu, em troca, o lavaria. Ele não topou. Disse que preferia que eu levasse o carro ao mecânico, porque isso economizaria suas horas. Uma colega de trabalho também achou melhor fazer isso. Por um almoço, fiquei vários minutos resolvendo um problema na conta de celular dela no SAC da operadora. Terminei com um carro abastecido e comida fresEla descobriu que, na xepa, dá para levar tudo pela metade do preço. quinha sem pôr a mão no bolso – mas consumi algumas horas do meu dia. Fui também a uma feira de trocas, em São Paulo, levando coisas que não me interessavam mais: um porta-papel, um bauzinho, canecas e um vaso. Na base da negociação, dava para trocar roupas, objetos, móveis e até alimentos. Voltei para casa com um CD e um equipamento para fazer exercícios que estava a fim de comprar há um tempão. Foi aí que comecei a pensar sobre o valor que atribuo ao dinheiro: como algo que não vale nada para alguém pode valer tanto para outra pessoa? Procurei Waldir José de Quadros, professor de economia da Universidade de Campinas (Unicamp), e foi ele quem me disse que, desde que surgiu, o dinheiro é uma forma de vaidade e diferenciação entre as pessoas. Na Antiguidade, os imperadores romanos cunhavam seu rosto em moedas e pagavam com elas o trabalho que consideravam nobre, como o de soldados ou artistas. O escambo parou de ser a forma de comércio só na Idade Moderna, quando as moedas chegaram para facilitar as compras. Ou seja, o dinheiro como conhecemos hoje é usado há menos de 500 anos. E, mesmo assim, damos um valor imenso a ele. Sem um tostão furado Com isso em mente, parti para os próximos desafios – que foram os mais difíceis. Para não usar dinheiro, vi que teria que fazer as coisas por conta própria. Só que nunca tive o costume do “faça você mesmo”. Em casa, se o encanamento entupia, chamava o encanador; se a roupa rasgava, ia à costureira. Talvez por isso meu único pensamento ao querer fazer essas coisas foi: vou estragar tudo! Apesar do medo de destruir o quarto, comecei por pendurar quadros na parede. Para me revelar os segredos dos pregos e parafusos, convoquei meu namorado, que é artista plástico e entende disso. Aprendi o básico: medi as paredes, usei um nivelador, martelei alguns pregos e fui apresentada à furadeira. Em menos de uma hora, tudo pronto. Animada com minha nova habilidade, resolvi passar para os serviços de beleza. Soube que há top models que cortam as próprias madeixas e achei que também seria capaz. Peguei a tesoura, aparei a franja e... ficou ótimo! Duro foi cortar a parte de trás do cabelo. As mechas se confundiram, e resolvi parar antes de acontecer o pior. Mas deixei a tesoura no banheiro e, todos os dias, acerto uma mechinha. Estou ficando craque. 21/11/11 23:08 APUROS NO CLUBE... O que precisa para fazer a carteirinha para usar os clubes da cidade? Será que desta vez eu trouxe tudo? Cada um me pede uma coisa!!! próximo! Vamos mergulhar? ...COM FINAL FELIZ Depois de ir e vir várias vezes e tirar muitas cópias dos documentos, Bia conseguiu entrar no clube. NO ESCURINHO DO CINEMA Em um centro cultural, uma mostra de f ilmes franceses... Para ver o f ilme, apenas Bia e mais um desconhecido. snif, que BONITO! je t’aime, pierre! ARTE É LEGAL Bia jamais tinha pisado em um museu brasileiro. E se impressionou com a qualidade das exposições. ado0oro A PINACOTECA! Minha maior dificuldade foi presentear meu namorado sem gastar dinheiro. Queria fazer algum artesanato, algo de que gosto muito – mas quando é feito pelas mãos dos outros. Depois de muito pensar, resolvi reaproveitar uma galocha velha para transformá-la num vaso com um cacto. Plantar era algo que eu sabia fazer. Já o acabamento... Acabei apelando para meu namorado – pedi a ele que fizesse os detalhes finais. De qualquer forma, foi divertido, e ele ganhou um bom vaso que não custou um centavo. Estou lisa! O próximo passo foi me divertir de graça. E os museus da cidade de São Paulo foram uma revelação. Por puro preconceito, não acreditava que existissem bons espaços culturais no meu país. Encanteime com a Pinacoteca e adorei o acervo e a exposição em cartaz. Vi tudo sem filas nem muita gente ao meu redor. Entusiasmada, quis conhecer um Centro Cultural da Juventude, em um bairro da periferia. Vi um filme ótimo, mas a projeção foi feita só para mim e para mais uma pessoa que apareceu por lá. Aí fiquei intrigada: por que espaços tão bons e gratuitos estão quase sempre vazios? Em uma conversa com Cláudio Salvadori, professor de economia da Unicamp, entendi que a falta de público nesses locais é por causa da baixa valorização da cultura por aqui. É como se, mesmo de graça, a entrada fosse cara, já que a arte é considerada supérflua. Outro lugar que descobri foram os Clubes da Cidade. São 41 unidades, com piscinas, quadras, ginásios, campos e pistas de corrida. E uma delas é ao lado da minha casa. O problema foi que perdi dias tentando fazer a carteirinha do clube. Cada pessoa me dava uma informação, e, quando finalmente consegui levar os documentos necessários, a máquina de impressão estava quebrada. Algo parecido aconteceu quando fui procurar médicos no serviço público de saúde. Queria marcar uma consulta, e a atendente de um hospital público me disse que era só ir até lá. Fui, mas depois de andar por vários guichês, um senhor me indicou um posto de saúde – no hospital só atendem emergências. Perdi uma tarde com isso. Na manhã seguinte, enfrentei a fila de pacientes no posto, que se estendia pela calçada. Quando fui atendida, soube que só havia horário livre para dali a dois meses. Nesses dois lugares, a grande questão para mim, além da perda de tempo, 21/11/11 23:08 foi a sensação de que eu estava roubando o lugar de alguém que precisa do serviço e não pode pagar. Gasto todo mês com um convênio médico e tenho quadra de esportes no prédio. Foi aí que lembrei que, como os museus tinham me ensinado, os serviços públicos podem ser muito bons. Mas tem de ultrapassar a burocracia. E, talvez, essa dificuldade exista para tornar difícil o acesso. Por isso, só quem não tem alternativa recorre a eles. E quem pode prefere pagar. A preço de banana Então, chegou a hora de comer sem gastar. Resolvi ir atrás dos ingredientes na feira para fazer, pela primeira vez na vida, um jantar. Cheguei na hora da xepa, quando os preços são menores e dá para pechinchar. Vai que tem algo de graça? E foi por pouco. Adoro negociar e ganhei descontos de mais de 50%. Com 7 reais comprei tomate, manjericão, cebola, rúcula, limão e maçã. Fiz comida para duas pessoas durante dois dias e descobri que sou capaz de cozinhar. Mas ainda quis insistir na ideia de comer sem pagar. Fiquei sabendo da inauguração de uma loja e fui lá para almoçar o que eles oferecessem. Só que o cardápio era amendoim e balas. No fim, a comida baratinha da feira valeu mais a pena. Mesmo assim, achei boa essa ideia de aproveitar o que nos dão de graça e resolvi passar em uma loja de cosméticos, para me maquiar com os produtos do mostruário. A vendedora não ficou muito satisfeita quando eu disse que não ia levar nada, depois de já ter passado sombras, lápis de olho, rímel, blush e batom. Mas gostei muito dos produtos, e o make ficou lindo! Enquanto tentava não usar a minha carteira, pensei muito sobre o que me leva a gastar em coisas desnecessárias. Nos últimos dias, uma colega anunciou que estava vendendo um celular, e eu, na hora, senti que precisava dele. Levei-o para casa, toda contente. Só que, no dia seguinte, percebi que o aparelho era metade do preço da bicicleta que eu quero comprar. Foi aí que caiu a ficha e vi que costumo pôr a minha felicidade em produtos. E o que realmente importa e tem valor não é isso. Entendi que preciso pensar melhor na utilidade das coisas, para ver se preciso mesmo delas – e esperar antes de sair gastando. Que o dinheiro é indispensável, não tinha dúvidas. Mas descobri que minhas moedinhas podem ser mais bem aproveitadas se eu usá-las conscientemente. ESPELHO, ESPELHO MEU Bia deu o truque na loja de cosméticos: fez a maquiagem completa e não pagou nada. Em casa, seguiu a dica das modelos e cortou o cabelo sozinha. poderooosa! crianças, não tentem isso em casa! XÔ, TENTAÇÃO! TROCA-TROCA Mesmo tentando não gastar, Bia foi seduzida por um celular, cheio de novas funções... e caro. Teve de ser forte. Em uma feira, Bia descobriu que trocar é muito melhor que comprar. venha para a luz! suuuperrecomendo! SERÁáá? compre! coompre! 21/11/11 23:09"},
{"section": "crescer", "title": "Valores que mudam a vida", "author": "Jaqueline Li", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "valores que mudam a vida GRATIDÃO É... OLHAR AS PERDAS DA VIDA COMO PARTE NECESSÁRIA DO CAMINHO PARA ENCONTRAR A FELICIDADE, COMO FAZ JORGE DE LIMA 22/11/11 12:16 Ser grato ajuda a lembrar que a vida é boa e vale a pena ser vivida. Tão elementar quanto a existência, ela fortalece nossas relações e nos dá a melhor vida possível PENSE EM ALGUMA COISA para agradecer. Algo que lhe fez um bem sem tamanho, mesmo após uma situação difícil. Pense, não para dizer “te devo essa!”, mas para reconhecer que ganhou algo gratuitamente, sem mais nem menos. Um bem capaz de te deixar grato porque você o ganhou inesperadamente, mesmo sem merecer. Foi assim que Jorge Marciano de Lima se sentiu quando chegou à casa da quarta família que o recebia. Órfão de pai e abandonado pela mãe, ele só queria a resposta à pergunta: “Esse será o meu lar?”. Com o abraço de Antônia de Lima, ele entendeu que, finalmente, alguém lhe dizia sim. De graça e sem esperar nada em troca, sua nova mãe lhe deu carinho e uma família de braços abertos. “Era como se tudo o que tivéssemos passado até ali fosse necessário para aceitar esse amor sem reservas”, diz Jorge, hoje com 28 anos. Ainda bebê, ele e seus irmãos foram abandonados pela mãe e, com 4 anos, perdeu também o pai. Jorge foi parar na casa de uma tia no Recife. Mas, quando o marido dela começou a ter atitudes violentas, o garoto foi para a cidade de São Paulo, morar com outra tia. Na nova casa, as brigas constantes de Jorge com os irmãos e a incapacidade da tia em controlar os garotos levaram-na a enviar o menino para um novo lar. Foi aí que Jorge bateu à porta de Antônia. E foi ela quem, depois de tantos meses de mudanças, o recebeu como o filho que sempre quis ter. Parente distante da família, Antônia e o marido queriam muito um casal de filhos. Mas, com problemas para engravidar, ela não conseguia realizar o sonho. Tinha passado dos 40 anos e continuava tentando, sem sucesso. No dia em que se encontraram, a palavra “mãe” saiu espontaneamente da boca do garoto. E Antônia percebeu que a vida tinha lhe dado um filho. Por nada Bondade, generosidade, dádiva e a beleza de dar e receber de graça. Todos os derivados do latim gratia e gratus, de onde vem a palavra gratidão, estão relacionados a termos assim. Quando se viram, Antônia e Jorge sentiram a mistura dessas emoções, junto a uma boa vontade gratuita. Os dois, simplesmente, se olharam e agradeceram pelas circunstâncias da vida que os levaram a estar juntos. Ela se sentiu grata quando escutou o garoto que viria a ser seu filho adotivo chamá-la de mãe. E ele se sentiu grato ao perceber a possibilidade de ter, finalmente, uma família disposta a criá-lo com amor. O sentimento se expandiu, e Jorge é hoje alguém profundamente agradecido ao pai, às tias e aos obstáculos que Antônia e ele 22/11/11 12:17 “Ser grato é o que torna possível a união e a estabilidade da sociedade. É o elemento necessário para que a vida em comum exista” viveram antes de se conhecer. Sem saber, foram essas pessoas que lhe permitiram ter a vida e a família de hoje. É que, para que a gratidão aconteça, é preciso, além de acreditar que o bem existe e é possível, reconhecer que ela vem de outra pessoa. Somos gratos não ao gesto, mas a alguém. E essa força de agradecimento é tão poderosa que é uma das responsáveis por tornar a sociedade onde vivemos um ambiente estável. É por causa da gratidão que as pessoas se relacionam não apenas com o objetivo se dar bem, mas procurando ser amáveis e benevolentes com quem está ao seu lado. Se um grupo de pessoas age de forma generosa, isso ocorre, provavelmente, porque entre elas existem fortes laços de gratidão. “Ela é importante para uma sociedade fundada não apenas em trocas utilitárias, que visam a lucro ou a benefício pessoal, mas na boa vontade”, explica a psicóloga Lia Freitas, da Universidade Federal do Rio Grande do Sul (UFRGS). Há séculos, a gratidão é vista como a memória moral da humanidade, que faz com que o vínculo entre as pessoas permaneça forte mesmo tempos depois de o ato de dar ou receber ter acontecido. “É o que mantém unidos os elementos da sociedade em uma vida estável e comum”, escreveu o sociólogo alemão Georg Simmel, no século 19. A gratidão não apenas torna melhor a vida em comum – é necessária para que ela exista. Muito obrigado É esse olhar o único capaz de transformar a vida em oportunidades. Enxergar o passado por esse prisma é reconhecer que tudo o que nos aconteceu construiu o que somos hoje. É assim que Maria Vilani Gomes, de 61 anos, decidiu edificar a sua vida. “A existência não é uma sucessão de sofrimentos, mas de aprendizados e experiências”, diz a professora, filósofa e escritora que mora no Grajaú, bairro da Zona Sul paulistana. “Eu seria o que sou sem a minha trajetória?” A história que Maria Vilani escreve com a tinta da gratidão começou em Fortaleza, quando seus pais se separaram. Ela e o irmão foram criados pelo pai até a sua morte, quando Vilani tinha 8 anos. “Ele me pegava no colo para ler histórias e segurava minha mão para indicar o desenho do meu nome”, conta. “Toda a vontade de aprender que tenho é graças ao meu pai.” Assim que perdeu o pai, o casal de crianças foi morar com um meio-irmão mais velho, que tinha cinco filhos. Vilani cuidava dos menores e acabou deixando de lado seu desejo de estudar. Como tinha aprendido com o pai as letras que formavam seu nome, ela começou a compará-las sozinha e a tentar formar palavras. Lembra-se da calçada íngreme no caminho de volta do açougue, onde todas as crianças corriam muito. “Mas eu era a que corria mais”, diz, entre risos. A pressa era para que o sangue da carne crua, embrulhada no jornal, manchasse o mínimo possível as palavras que ela tentaria decifrar em casa. Espantada com as próprias descobertas, foi assim que aprendeu a ler. Quando fez 14 anos, achou que estava na hora de reencontrar a mãe, com quem tinha perdido o contato. Seguiu o conselho de uma vizinha e pôs um anúncio em um programa de rádio. Ela apareceu, e as duas foram morar juntas. Mas, mesmo com a ajuda da mãe, Vilani continuava sem poder entrar em uma escola. Tentou ter aulas com uma professora particular para compensar a defasagem dos anos sem estudo, mas não deu certo. Acabou estudando sozinha, à luz de lamparina. Foi assim que conseguiu o certificado de supletivo do ensino fundamental. Casou-se, mudou-se para São Paulo e 21/11/11 23:18 GRATIDÃO É... OLHAR PARA A EXISTÊNCIA COMO UMA SÉRIE DE APRENDIZADOS E EXPERIÊNCIAS QUE CONSTROEM O CARÁTER, COMO MARIA VILANI Beleza: Élcio Aragão (Maizena) (Agência First)/Produção: Carolina Bertier/Produção de moda: Gabriela Nascimento/Fotodesign: Felipe Gressler teve cinco filhos. No dia em que foi matricular um deles no ensino médio, quis realizar o desejo guardado. Aos 39 anos, frequentou a sala de aula com o filho e, juntos, terminaram o terceiro ano. Nunca mais saiu do mundo da educação. Nos anos seguintes, Vilani formou-se em filosofia, fez pós-graduações, publicou livros. É professora do Estado de São Paulo há quase duas décadas. No bairro onde mora, promove feiras de artesanato, saraus de poesia e cafés filosóficos. No lugar de lamentar o que não teve e se ressentir pelas chances que lhe foram negadas, para todos os lados que olhe, Maria Vilani é só gratidão. “Que sentido tem a vida? As pessoas têm de construir esse sentido, e eu estou construindo o meu”, diz. “Agradeço ao que a vida me ofereceu, às pessoas que cruzaram o meu caminho, aos mestres que me fizeram quem sou, à família, que me enche de orgulho.” Dou graças Durante muito tempo, a gratidão foi vista como um ato direcionado a Deus ou a figuras religiosas. No entanto, ela foi se modificando, mesclando-se às relações de negócio e perdendo seu significado. O Céu, por exemplo, que seria o lugar ao qual todos os homens estariam destinados, transformou-se em uma recompensa. Em vez de reconhecer a dádiva celeste e fazer boas ações por gratidão a esse bem, a relação dos homens com o paraíso celestial tornou-se de débito e crédito: faz-se o bem só para não ir para o inferno. O exemplo religioso migrou para as relações entre pessoas, e, para algumas, a sensação de que ficam em dívida amedronta. Em vez de reconhecer que algo de bom nos aconteceu, preferimos negar a graça recebida – para não correr o risco de ter de agradecer à altura. A gratidão, entretanto, é livre das relações de perdas e ganhos. Seu sentido original é o de reconhecer as coisas boas que acontecem, mesmo quando não pedimos. E quem diz obrigado à vida como se ela fosse uma série de 21/11/11 23:18 episódios transformadores comprova que a gratidão não é proporcional ao ato que a gerou. Quanto mais inesperada ela for, maior a tendência de dizermos obrigado. “O grau de gratidão é influenciado pelos motivos por trás da dádiva”, afirma o psicólogo americano Robert Emmons, autor do livro Agradeça e Seja Feliz! e um dos grandes especialistas no tema. Ou seja, agradecemos quando percebemos que existiu um esforço da pessoa que nos fez algo – mesmo que, para ela, tenha custado muito pouco. “Para ser grato, o receptor precisa saber que o doador perdeu algo, deixou passar uma oportunidade, separou-se de coisa de valor ou, no mínimo, realmente, se esforçou”, diz. Essa atitude de dar e receber já está presente na vida de animais que vivem em grupo, como peixes ou aves. No entanto, só os seres humanos transformaram o instinto em gratidão. “Ao longo da evolução, tornamos esse processo mais complexo”, afirma Maria Adélia Pieta, psicóloga e pesquisadora da Universidade Federal do Rio Grande do Sul (UFRGS). “Ele vai além das trocas recíprocas, porque não se trata meramente de dar algo em retorno. A gratidão envolve sentimentos mais elaborados, como contentamento, felicidade, orgulho e esperança”, diz. E quem experimenta a emoção de reconhecer no outro um motivo para dizer obrigado é mais otimista, bem-humorado e saudável. Em um estudo feito por Emmons com pessoas que escreveram diários para agradecer o bem que tinham recebido, o psicólogo percebeu que as pessoas gratas são 25% mais felizes, dormem meia hora a mais por noite e fazem 33% mais exercícios do que as que não praticam o sentimento. Também há um aumento nos níveis de vivacidade, entusiasmo, determinação, atenção e energia. A gratidão nos ajuda a lidar com o estresse e promove a recuperação mais rápida após doenças ou traumas. Ser grato leva ainda a sentimentos de união e altruísmo e promove relacionamentos melhores. GRATIDÃO É... ESFORÇAR-SE PARA AGRADECER A TUDO E A TODOS, COMO LUCAS JATOBÁ, QUE PRESENTEOU AS PESSOAS DAS CIDADES ONDE MOROU 22/11/11 12:15 “É importante sentir e demonstrar gratidão, porque essa atitude leva a relações mais profundas, que ajudam a alcançar felicidade e bem-estar” Não custa nada Entretanto, para que tudo isso aconteça é preciso agradecer verbalmente. “É importante sentir e demonstrar gratidão, porque isso faz diferença nas relações”, afirma Daniela Levy, presidente da Associação de Psicologia Positiva da América Latina (APPAL). Para muitos estudiosos, a incapacidade de retribuir gera uma experiência de gratidão incompleta. “Quando você não se expressa, não consegue conservar relações mais profundas. E o relacionamento é um dos pilares para alcançar a felicidade e o bem-estar”, diz Daniela. O exercício de agradecer pelas dádivas diárias está se tornando parte da rotina do publicitário paulistano Lucas Jatobá, de 30 anos. Seu último agradecimento público foi no dia do seu aniversário, em agosto. Em vez de receber os parabéns, Lucas resolveu dizer obrigado aos moradores da cidade que fez sua vida melhor. Vivendo atualmente em Sydney, na Austrália, ele embalou 30 presentes que poderiam agradar a diferentes faixas etárias e os distribuiu para estranhos, em parques e ruas da cidade. “Queria comemorar de um jeito diferente”, diz. “As pessoas ficaram impressionadas. Nunca imaginei ganhar tantos abraços, elogios e demonstrações de carinho de desconhecidos.” Desde que decidiu morar fora do Brasil, em 2006, Lucas tem sentido essa vontade de dizer obrigado pelas cidades que o acolheram. A primeira vez foi no começo de 2011, depois de três anos vivendo em Barcelona, na Espanha. Na hora de partir, sentindo-se grato por todas as experiências, pessoas e oportunidades que encontrou, decidiu que precisava retribuir. “Fui muito feliz por lá e queria dividir a felicidade não só com os amigos”, conta. Mas como agradecer a uma cidade inteira? Pois ele encontrou uma maneira inusitada: amarrou 257 entradas de teatro a balões cheios de gás hélio e os soltou para que voassem pelos céus da cidade. “Queria que os destinatários fossem desconhecidos, escolhidos pelo vento”, diz. Junto, mandou uma carta, onde explicava o presente caído do céu. “Eu acredito em um mundo mais altruísta, onde as pessoas são menos egocêntricas e mais preocupadas com a felicidade de todos. Um mundo com mais amizade e respeito, que pode ser começado hoje, se todos derem algo sem esperar nada em troca. Tomara que você goste do seu presente. Até mais, Lucas.” E o que era para ser somente uma despedida gerou uma corrente de gratidão. Lucas postou o vídeo mostrando a iniciativa no site YouTube e, em três semanas, ele foi visto 500 mil vezes (assista aqui: http://verd.in/0f8w). Nove meses depois, ele segue recebendo e-mails de todo o mundo, que agradecem não só pelos ingressos, mas pela ideia criativa, que foi reproduzida por outras pessoas em vários países. É com esse olhar pela vida que Lucas resolveu viver seus dias. “A gentileza e o altruísmo geram mais do que gratidão: promovem amor por todos e vontade de dividir”, diz. E, mesmo sem esperar, há um retorno. “Descobri que, sempre que dou alguma coisa, ganho algo de volta.” Nas filosofias orientais, ser grato não é apenas uma virtude desejável – é tão elementar quanto a própria vida. Afinal, a existência é uma vasta rede de interdependência e reciprocidade – e ninguém é autossuficiente. A gratidão profunda é a capacidade de apreciar as coisas comuns, de perceber que temos e somos o bastante. Ser grato às pessoas que caminham conosco nada mais é que uma forma de tentar viver a melhor vida possível. 22/11/11 12:15"},
{"section": "amar", "title": "as relações que importam", "author": "Jaqueline Li, Jéssica", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Martineli, Karina Sérgio Gomes, Rafaela Dias, Rita Loiola, Tissiane Vicentin e Va l é r i a M e n d o n ç a Qual foi a experiência que transformou você em alguém melhor? A resposta, muitas vezes, está em um olhar de gratidão, capaz de reescrever vidas inteiras 22/11/11 12:59 UMA VIAGEM DA ESTUDANTE DE MEDICINA ISABELA FORNI COM O MÉDICO AMERICANO PATCH ADAMS LHE ENSINOU COMO UM SORRISO SINCERO É CAPAZ DE SALVAR VIDAS A VIDA TEM MANIA DE SURPREENDER. De repente, aparece alguém que, com um gesto, abre nossos olhos. Ou um acidente no percurso, apontando para novas direções. Às vezes, é uma viagem ou um encontro programado que segue rumos inesperados e nos transforma. É a soma de eventos assim, belos e gratuitos, que nos faz melhores, mais fortes, mais maduros. Pode ser uma soneca no ônibus, um encontro com um desconhecido, um raio que clareia tudo ou a proximidade da morte. O que importa é olhar para essas experiências e reconhecer que elas nos ensinaram e, do seu jeito, nos fizeram mais felizes. Sem pedir nada em troca, são pequenas graças plantadas no cotidiano. Como se fossem sinais, apontando para lugares onde podemos ser mais leves e alegres. Então, quando olhamos para trás e enxergamos o caminho percorrido, só nos resta agradecer, do fundo do coração, à vida, que nos faz uma versão melhor de nós mesmos. A caminho de minha escola, em Leme (SP), dormi no ônibus e acordei em outra cidade. Desesperada e sem dinheiro, só me restou chorar. Um estranho sentou-se ao meu lado e me perguntou o que eu tinha. Falei do engano e desabafei todos os meus problemas: com a família, namoro a distância, vestibular, escolhas... ele me ouviu, me deu 10 reais, seu telefone e um livro. Disse para seguir meus sonhos, que tudo ia ﬁcar bem. E se foi. A partir daquele dia, ﬁquei mais calma e decidi: ia estudar artes. Aquele desvio de rota me fez acordar para tudo de bom da minha vida, e só tenho a agradecer por ter dormido demais. Marina Florido, 19 anos, Belo Horizonte (MG) Em janeiro do ano passado, eu estava em Machu Picchu, no Peru, quando as chuvas inundaram a linha ferroviária e derrubaram a única ponte que liga a cidade ao mundo. Eu e dois amigos ﬁcamos isolados. No entanto, mesmo com a escassez de comida e energia, toda a cidade se mobilizou para nos ajudar. Pensava que, nas diﬁculdades, as pessoas se preocupariam apenas com a própria sobrevivência. Mas essa viagem me provou o contrário: os momentos difíceis são portas de entrada para unir pessoas, que, juntas, os enfrentam. Marcelo Pellegrini Filho, 20 anos, São Paulo (SP) Estudo medicina e, em setembro, ﬁz uma viagem para Fortaleza com o médico americano Patch Adams – conhecido por incluir a alegria em seus tratamentos. Com um grupo, colocávamos um nariz de palhaço e visitávamos hospitais, asilos e orfanatos. Nosso objetivo era só passar amor para as pessoas. Nessa viagem, aprendi que gestos simples mudam vidas quando são feitos com carinho. Agora, carrego comigo o nariz de palhaço e, além de remédios, receito também sorrisos. Isabela Forni, 22 anos, São Paulo (SP) Assim que recebeu diagnóstico de câncer, meu pai veio nos comunicar. Ele nos contou com muita serenidade e pediu que não ﬁcássemos tristes, pois, caso não conseguisse a cura, aproveitaria a oportunidade para se tornar uma pessoa melhor. Ele buscou perdão e reconciliação com familiares e um dia, ao ouvir de alguém a expressão “doença maldita”, ele rebateu: “Para mim, ela é bendita”. Dois meses depois, ele faleceu. E não só se transformou em alguém melhor, como, com seu exemplo, nos fez pessoas melhores também. Luciana Oliveira, 28 anos, Belo Horizonte (MG) Quando descobri que tinha leucemia, em 2010, soube também que um transplante seria a única chance de continuar viva. Em um cruzamento de dados entre doadores e receptores, meu nome cruzou com o de um desconhecido. Somente essa pessoa poderia me salvar. Ao fazer a doação, ele ou ela passou a viver em mim, me faz vibrar com o crescimento do meu ﬁlho, estar com quem amo, trabalhar no que gosto, pular, dançar, rir e chorar. Esse alguém é por quem eu peço, como quem reza para si mesma, para ter uma vida abençoada. Drica Moraes, 42 anos, Rio de Janeiro (RJ) 21/11/11 22:31 Quando meu ﬁlho perdeu a audição, após uma meningite, aos 10 meses, senti como se o mundo me dissesse “não”. Só quando seus avanços começaram, minha tristeza diminuiu. Fiz fonoaudiologia para entender o assunto e fundei uma associação para usar o método Verbotonal, metodologia internacional de reabilitação. Há quinze anos, começamos a luta pela legenda na televisão, hoje obrigatória por lei. Agora, quando vejo meu ﬁlho feliz e realizado, percebo quanto foi importante sua integração na sociedade por meio da língua de sinais e dos avanços que conseguimos. A surdez se transformou em um interessante desaﬁo na minha vida. Helena Dale, 52 anos, Rio de Janeiro (RJ) Há dois anos, passei por um período difícil e fui para Salvador com um amiga. Não conhecia a Claudia, nossa anﬁtriã. Ao chegar, disse que não estava bem, e ela me cedeu sua cama. Passei dois dias deitada, e ela sempre ali, me confortando. Aos poucos, eu me reestabeleci. Ela não faz ideia de quanto seus gestos foram importantes. Nos tornamos grandes amigas e, hoje, agradeço por ter passado por aquela fase. Ela e as pessoas que conheci me tornaram alguém mais forte e bem resolvida. Ana Mainá, 28 anos, Santo André (SP) Sempre dizia que não namoraria alguém com ﬁlhos. Mas, há um ano, estou apaixonada por um homem que tem duas meninas maravilhosas. Elas me ensinam muito, e toda vez que ﬁcamos juntas é mágico! Essa convivência tem me tornado uma pessoa menos egoísta. Quero ser mãe, e elas (sem perceber, porque são pequenas ainda) vão me ajudar a ser uma mãe melhor no futuro. Lilian Amadio, 32 anos, São Paulo (SP) Eu namorava havia quatro anos e meio quando descobri que estava sendo traída. Terminei na hora e percebi que tinha vivido uma vida que não queria: deixei amizades de lado, não descobri lugares novos nem pessoas. Um mês depois do término, conheci o Ricardo. Há oito meses, vivemos um relacionamento muito livre, feliz e diferente de tudo que eu imaginava. Algum tempo atrás, até mandei uma mensagem a meu ex agradecendo pelo que a nossa separação havia me proporcionado. Ana Madeira, 20 anos, São Paulo (SP) Estava tudo certo para minha viagem à França, em 2009. O voo era às 19h. Às 16h, olhei meu passaporte e descobri que estava vencido. Sempre fui muito organizado e não entendia como não tinha visto isso. Cancelei a passagem. No dia seguinte, descobri que o voo 447 da Air France, em que eu deveria estar, tinha sumido no Atlântico. Depois do choque, ﬁquei grato à minha falta de atenção. Foi como se eu ganhasse uma segunda chance de viver. João Calaça, 39 anos, Rio de Janeiro (RJ) Fazia um lindo céu azul e eu estava no alto de uma jabuticabeira colhendo frutas. De repente, armou-se um temporal e só me lembro do barulho de explosão e de um clarão incrível. Pensei que havia chegado minha hora. Despenquei lá do alto e, quando acordei, em vez da árvore tinha um buraco no chão, saindo fumaça. Os pelos dos meus braços ﬁcaram torrados, e eu cheirava à galinha sapecada no fogão à lenha. O médico me disse que foi um milagre sobreviver ao raio: a jabuticabeira pegou fogo e morreu. Depois disso, despertei e vi a vida de uma nova forma, como se eu tivesse ganhado a oportunidade de fazer de novo. Talvez só eu perceba, mas me transformei em uma pessoa melhor. Maria Halfeld, 46 anos, São Roque de Minas (MG) Eu tinha 15 anos e havia acabado um curso que encaminhava jovens para o mercado de trabalho. Via todos os meu colegas trabalhando, menos eu. Soube que o motivo podia ser porque estudava de manhã e mudei para a noite. Mas, aí, um dia antes do início das aulas, não me oferecem um trabalho que exigia tardes e noites livres? Disse não. Até hoje agradeço essa demora. Foi no noturno que conheci o Leandro Henrique, que, hoje, é meu marido. Thaize Henrique, 22 anos, Volta Redonda (RJ) DEPOIS DE SOFRER UM ACIDENTE, FERNANDO FERNANDES PERDEU O MOVIMENTO DAS PERNAS E GANHOU UMA NOVA VIDA: TORNOU-SE ATLETA E CAMPEÃO DE PARACANOAGEM 21/11/11 22:31 Há dois anos sofri um acidente de carro, lesionei minha medula e perdi o movimento das pernas. Tive medo e não imaginava como eu, que dependia da forma física, viveria com metade do corpo paralisada. Em um centro de habilitação, conheci meu “novo” corpo e tive contato com os esportes adaptados, como a canoagem. E foi remando que senti algo muito forte e decidi que a canoagem seria a minha vida. Em um ano e meio, conquistei dois títulos mundiais. Hoje, procuro passar o que vivi para outras pessoas, mostrando que é possível reconquistar a independência e liberdade por meio do esporte. Fernando Fernandes, 30 anos, São Paulo (SP) Sempre quis ser artista. Era o início da TV no Brasil, e ganhei o papel do Vigilante Rodoviário, no que seria a primeira série brasileira. Mas, para começar a atuar, precisei fazer o curso de policial. Acabei gostando tanto da carreira e do convívio com a polícia que, quando a série terminou, no ﬁm dos anos 1960, prestei o concurso e me tornei um policial rodoviário federal. Hoje, sou o símbolo da Polícia Rodoviária do país e, de acordo com o Guinness Book, o único ator a virar o personagem na vida real. Carlos Miranda, 78 anos, Águas da Prata (SP) Em janeiro de 2009, eu e meu irmão fomos navegar no rio São Francisco. Ao chegar ao local do encontro do rio com o mar, decidimos mergulhar. Mas só quando entramos na água vimos quão forte eram as águas. Se não fosse um barqueiro ter se aproximado, teríamos morrido. Não me lembro das feições do homem que me salvou nem sei seu nome. Mas, desde aquele dia, enxergo a vida de outra forma. Aprendi que temos pouco tempo e não sabemos quando ele pode acabar. O melhor a fazer é não deixar coisas por dizer. E agradecer por termos um ontem, um hoje e um amanhã. Caio Paganotti, 25 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também www.revistasorria.com.br 21/11/11 22:32"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Jéssica Martineli", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Chefia: o Y da questão Virar chefe não é o único caminho para quem quer crescer na carreira. Há quem prefira continuar com a mão na massa, fazendo melhor o que já sabe ÀS 10H45, o telefone toca na casa do ex-jogador de futebol e ídolo flamenguista Júnior. A esposa do craque avisa que ele está na praia, como faz quase todas as manhãs. E emenda: “Ele está jogando. Liga um pouco mais tarde”. Júnior ama ter a bola nos pés, o poder de decisão na ponta das chuteiras. Tanto que adiou ao máximo o momento de se afastar da bola: ficou em campo até os 38 anos. E assim que deixou os gramados, em 1993, encarou uma nova empreitada. Como muitos ex-jogadores, virou técnico. “Mas é difícil lidar com a burocracia, o jogo de interesses, orientar os jogadores e também administrar. Não me sentia confortável naquela posição”, diz o meio-campista. Júnior assumiu o posto de treinador três vezes – duas pelo Flamengo e a última pelo Corinthians, em 2003 – mas enfim decidiu que não queria saber do cargo. Logo após a despedida dos gramados, Júnior havia se lançado no futebol de areia. E resolveu centrar seus esforços no que sabia fazer: jogar. Redefiniu as regras e as dimensões de campo e arquitetou a arbitragem. Tornou-se um dos maiores jogadores de futebol de praia do mundo. Esse desconforto na posição de comandante de um time é constante para quem vive as atribuições de chefe na profissão, mas não se sente à vontade. “Sou mais eu com a chuteira nos pés”, diverte-se Júnior, que, quando não está jogando, é comentarista esportivo. Ele sabe que, para quem prefere fazer, mais que mandar fazer, a oportunidade de chefiar pode ser um suplício. “A pessoa é especialista no que faz e ama seu cargo. Então, surge uma promoção irrecusável para um cargo de chefia. Mas, ao aceitar, o profissional sente que gostaria de continuar a fazer o que sempre fez”, diz Gilberto Guimarães, professor de liderança da Business School de São Paulo. E os motivos pelo desconforto podem ser vários. Às vezes, o que incomoda são as responsabilidades, a burocracia ou a agenda estressante de reuniões. Há quem se sinta mal apenas em ser chamado de chefe. Entre dois caminhos A sorte dessas pessoas é que, desde a metade dos anos 1960, surgiram as funções especializadas: postos que exigem técnicas aprimoradas, e não a gestão de pessoas. Ou seja, tornou-se possível crescer na profissão sem virar chefe. Essa escolha pela especialização ganhou o nome de carreira em Y. A letra simboliza a bifurcação entre a área téc21/11/11 22:34 Especialistas gostam de ensinar e abrem novos caminhos no trabalho” nica e a administrativa e o crescimento de ambas em paralelo. E, aí, quem caminhar em Y pode evoluir na carreira sem ter de passar pela chefia. “Um maestro não precisa ganhar mais do que um virtuose no violino em uma orquestra”, afirma Guimarães. “Como um jogador de futebol, que pode ter um salário bem maior que o de seu técnico.” Nos últimos anos, esse tipo de carreira apareceu em multinacionais de grande porte, principalmente nas áreas de inovação e tecnologia. Nessas empresas, há técnicos em posições (e salários) equivalentes às das áreas administrativas. Para alcançar esse patamar, eles foram atrás de cursos e pós-graduações. Mas, para quem não está em empresas assim, o caminho para não ser chefe pode ser tortuoso. Será que não consigo? “Cheguei a pensar que eu era incompetente”, afirma Felipe Cavalcanti, assistente de gestão de políticas públicas da prefeitura de São Paulo. Convidado a desempenhar uma função executiva, ele começou gerenciando três pessoas. Dois anos e meio mais tarde, eram vinte profissionais. “As coisas que eu mais gostava de fazer, como as análises, eu delegava aos outros. Passava o dia em reuniões”, conta. Insatisfeito, ele pediu exoneração do cargo que exercia e retomou a função de analista. “Deixar o posto foi o momento mais delicado da minha carreira”, diz Felipe. Afinal, ele abriu mão de um cargo de poder. Mas, vivenciando um lado desconhecido da profissão, Felipe entendeu o que mais gostava de fazer. No caminho entre ser ou não chefe, é esse autoconhecimento o principal fator para descobrir para onde ir. É preciso reconhecer seus limites e aceitar que o cargo de chefia exige características próprias. “Ser um bom ouvinte e comunicador é importante para um chefe”, comenta Joel Souza Dutra, professor da Faculdade de Economia e Administração da Universidade de São Paulo (Fea-Usp). Outras qualidades são a capacidade de delegar responsabilidades e ser coerente com suas demandas, além de acompanhar resultados e saber cobrar. “Não guardar rancor também é necessário, já que um gestor deve reconhecer e apontar falhas, resolver o problema e partir para o próximo desafio”, diz Dutra. Para quem não se sente à vontade com esses atributos, existem possibilidades que não incluem ser chefe. “Quem é especialista no que faz costuma ter prazer em ensinar. E pode tentar abrir caminhos nas empresas, demonstrando o valor do que faz por meio de resultados”, afirma Dutra. Ou seja, usar a experiência para se reinventar. O mais importante é sentir-se feliz com o cargo que exerce, descartando os estereótipos. Afinal, avisam os especialistas, é mais difícil lidar com a insatisfação profissional que com o preconceito externo. Há pessoas que não sentem o coração pulsar em postos elevados, e sim pondo a mão na massa. E tudo bem. 21/11/11 22:34 proteger corpo, mente, alma Para viver em paz Está sufocado? Sente que não dá conta? Parece que os outros são muito mais felizes? Nada de soluções mágicas. Lidar com isso é um aprendizado que ensina a ficar com o essencial EM SEU BLOG, Lalai Luna fez a confissão: “A impressão que eu tenho atualmente é que não dou conta de mais nada, que estou ficando para trás, que as novidades rolam e, quando chegam até mim, já são coisas do passado”. A empresária e DJ, de 38 anos, estava frustrada. Queria ir a festas, ler livros, acompanhar as revistas. “Isso incomoda a minha paz, arruína o meu estômago e colabora imensamente para a minha ansiedade”, revelou. Lalai não acompanhava tudo o que acontecia ao seu redor. A sensação de “não vou dar conta” tornou-se crítica no fim do ano passado – época em que precisamos optar pelas boas festas com família ou amigos, escolher presentes, a programação das férias, estar em jantares e confraternizações. Para viver em paz, a empresária decidiu abrir mão de algumas coisas. Aproximou-se mais da família e de grupos restritos de amigos. “Instituí jantares em casa em que todos são obrigados a deixar o celular numa cestinha e resgatá-los ao ir embora”, diz. “Assim, prestamos atenção no outro, damos mais risadas e saímos mais felizes.” Tudo agora ao mesmo tempo Essa impressão contemporânea de que a semana tem menos dias que o necessário tem levado médicos e psicólogos a debruçar-se sobre o tema. E eles descobriram que um dos motivos da ansiedade é a possibilidade de ter muitas informações, de forma fácil e constante. “Antes, não tínhamos a sensação de estar atrasados ou perdendo algo”, afirma Dora Sampaio Góes, psicóloga do Programa de Dependência de Internet do Instituto de Psiquiatria do Hospital das Clínicas. “As coisas aconteciam em outro ritmo, e não havia o mesmo acesso às informações. Tudo se acelerou, mas o dia 21/11/11 22:35 EM MARCHA LENTA • Escolha suas prioridades. E saiba que lidar com as perdas é um aprendizado. • Você não precisa acompanhar todas as novidades – só as essenciais. continua com 24 horas, e não estamos biologicamente preparados para isso.” Deixar de lado algumas coisas é a única saída para enfrentar a avalanche de velocidade com saúde. No entanto, tomar essa atitude é raro. “Não é fácil acatar as consequências de uma escolha, e temos pouco estímulo para aceitar as perdas”, diz Dora. “Mas lidar com frustrações ensina a lidar com a vida.” Para o publicitário paulistano Felipe Alvarez, de 23 anos, viver com tantas possibilidades era ainda mais difícil. Em vez de uma vida, o paulistano tinha duas: a real e a virtual. “Via ou ouvia algo interessante e me esquecia de curtir o momento. Pensava em postar quanto antes, para que outros curtissem por mim”, conta. Era nas redes sociais que ele se sentia presente na vida dos amigos. “Muitas vezes, nem interagia com as pessoas das minhas redes, mas só o fato de vê-las ali me fazia acreditar que estava participando”, explica Felipe. Essa vida entre dois mundos tem levado à sensação de estar sempre perdendo algo. O sentimento ganhou até • Não dá para ir a dois lugares ao mesmo tempo. Se o ﬁlme é na mesma hora da festa, aceite que vai perder um dos dois. nome nos Estados Unidos: “Fear of Missing Out”, algo como “medo de ficar de fora”. Felipe, que fica quatro horas conectado diariamente, cansou da pressão. Repensou suas relações e abandonou algumas redes sociais. “Agora, quem quer me ver, fala comigo e me convida”, diz. Dentro dos limites Identificar o momento de parar é importante para preservar a saúde – e a sanidade. Viver no tudo-ao-mesmo-tempoagora leva o cérebro a trabalhar no limite da capacidade. “Esse trabalho em multitarefa pode gerar ansiedade e depressão. E, se as fronteiras começam a ser ultrapassadas, chegam os sintomas físicos”, afirma o neurologista Marco Arruda, que estuda o transtorno do déficit de atenção e hiperatividade. Entre eles, estão o esquecimento, a dificuldade em apreender e a busca frenética por mais informações para não se desatualizar. O tratamento para esses males ainda é identificar os seus limites e estabelecer prioridades. A estudante Beatriz Mendes, de 19 anos, percebeu que precisa- • Não ultrapasse seus limites. Trabalhar em multitarefa pode levar à desatenção e a esquecimentos. va pisar no freio para não se perder. Trabalha, estuda e dosa seu tempo com calma. “Fins de semana são na casa da avó. Fico com minha família, pois nos outros dias quase não nos vemos”, diz a garota, de São Paulo. Com isso, o número de amigos diminuiu, mas as amizades ganharam qualidade. Uma seleção natural que dá a ela a certeza de estar no caminho certo. “Aniversário e fim de ano não são para comemorar em balada. Prefiro ficar com quem amo, para desejar coisas boas”, diz. Assim, é mais fácil perceber que, mesmo longe da festa mais concorrida, a vida que você tem agora, ao seu redor, oferece muito para festejar. no site Quer saber se sua ansiedade chegou ao limite? Faça o teste no site revistasorria.com.br e descubra 21/11/11 22:36"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "s Rafaela Carvalho e Tissiane Vicentin", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Tempo de verão Sol, calor, brisa fresca, água e alegria. Basta combinar os ingredientes da estação mais quente do ano e pôr o corpo para se mexer. Aproveite, o verão está lá fora! NAPOLEÃO CRONEMBERGER E SUA ESPOSA CRISTINA NO RIO DE JANEIRO: O FRESCOBOL É NA PRAIA E ELES ESTÃO SEMPRE NA ÁREA 21/11/11 22:43 FRESCOBOL É O MEU NEGÓCIO Para que Napoleão Cronemberger aprendesse a jogar frescobol, ele precisou ser forte. Aﬁnal, tinha de empunhar raquetes de madeira de mais de meio quilo e descascar com lâmina de barbear o tecido de bolas de tênis para iniciar suas partidas. Há 30 anos, quando o corretor da bolsa de valores começou no esporte, nas areias de Copacabana, só ele e meia dúzia de amigos sabiam o que era frescobol. Viraram pioneiros do esporte que nasceu nas praias cariocas, na década de 1940. “O jogo é baseado na parceria. A dupla deve rebater a bolinha, sem deixá-la cair, cada vez com mais força”, ensina o jogador carioca, hoje com 65 anos. Napoleão levou tão a sério a parceria do jogo que transformou sua dupla em companheira de vida. Casou-se com Cristina, de 59 anos, e, juntos, ensinaram o que sabem ao ﬁlho. “Precisão e reﬂexo fazem os jogos durar mais. É difícil uma partida com mais de dois minutos, mas já ﬁquei até quatro jogando com o meu ﬁlho, sem parar”, conta Napoleão. “A praia toda parou para ver.” Para observar Napoleão jogando assim – hoje em dia, com bolinhas especiais e raquetes de cerca de 300 gramas –, basta dar um pulo em Copacabana. Aos ﬁns de semana, Napoleão está sempre lá, raquete em mãos e olho na bola. “Eu respiro frescobol.” HÁ QUEM PASSE O ANO TODO aguardando o calor chegar. De mansinho, o sol começa a se esgueirar pelos dias, as manhãs ficam mais quentes, e, de repente, o fim do ano chegou e trouxe com ele o verão. Quando o astro-rei brilha para valer, só dá vontade de uma coisa: ir pra rua e abraçar a liberdade que só esses dias mais longos oferecem. Envolventes, as manhãs ensolaradas convidam a esquecer a rotina e as preocupações. É o momento de aproveitar a brisa leve, se jogar na areia fofa da praia ou se esbaldar na água fresca. E, como calor é energia, a estação é só motivos que botam braços e pernas para trabalhar. Os exercícios ao ar livre mantêm o coração nos trinques, fazem a gente dormir melhor, dão-nos mais disposição e alegria (há quem diga que são os íons liberados pelo calor que deixam as pessoas mais felizes no verão, sabia?). Somos abençoados por um país tropical, cheio de belezas naturais, de sol e mar. É só pegar essa paisagem de tirar o fôlego, misturar com um punhado de verão e pronto! Surge a combinação perfeita para juntar os amigos, inventar brincadeiras e mergulhar de cabeça na alegria que a estação mais divertida do ano oferece. 21/11/11 22:43 Aos 3 anos, Zidane é apaixonado por esportes radicais. do rafting para cachorro, a aventura é mais leve. O trecho Uma vez por mês, ele se joga nas corredeiras do rio onde Deliana pratica o esporte – o alto do Jacaré-Pepira Jacaré-Pepira, em Brotas (SP), e sente toda a adrenalina – é o mais calmo do rio. Acompanhado pela dona, Zidane da descida de rafting. Fica na frente do bote, com olhos ﬁca o tempo todo preso pela coleira, seguro. bem atentos a qualquer movimento das águas. E não No meio do caminho, eles ainda param em pense que Zidane é muito novo para isso. Aﬁnal, ele é uma prainha, onde podem brincar na areia e, Zidane, da raça border collie, e esse rafting aqui é para cachorro. mergulhar. “Na primeira vez em que viemos, ele ﬁcou Quando o cãozinho tinha 1 ano, sua dona, Deliana Tessari, assustado com a água. Mas acabou pulando no rio, e foi de 29 anos, viu em Brotas, onde mora, um anúncio da assim que aprendeu a nadar”, lembra Deliana. Em Brotas, modalidade. E resolveu levar seu melhor amigo para o esporte de contato com a natureza e com os animais conhecê-la. “Experimentamos por curiosidade. Mas de estimação é incentivado por algumas empresas, e o o Zidane gostou tanto que eu decidi levá-lo sempre!”, verão é o momento de maior procura. Para poder levar conta a gerente administrativa. Ela já tinha feito rafting, o cachorro, é preciso que ele goste de água, seja dócil e mas sem seu cachorro. Agora, não quer nem saber esteja com as unhas aparadas – para não rasgar o bote de deixá-lo latindo sozinho em casa na hora de descer o e afundar a equipe. E é possível fazer os trajetos com rio. E olha que o rafting é um esporte radical. Para descer crianças, amigos e até com outros cachorros. Deliana, no trechos de fortes corredeiras em botes inﬂáveis, entanto, prefere navegar somente com Zidane. “Esse é um é necessário uma equipe de remadores. Mas, no caso momento que reservo apenas para nós dois”, diz. BOM PARA CACHORRO 21/11/11 22:44 A DUPLA RAFAEL ARNONI (EM CIMA, À ESQ.) E ANDRÉ PACHECO CONTRA RICARDO PIZCIONERI (EM CIMA, À DIR.) E PEDRO GIUNTI: VALE TUDO NA HORA DE DERRUBAR OS CONCORRENTES PERDEU, TCHIBUM! Vale tudo: segurar os braços do adversário, chutar adversário, que também está com a maior parte do suas pernas, empurrá-lo para trás, fazer cócegas. corpo dentro da água, como eu. Se conseguir fazêO objetivo é derrubar o concorrente do jeito mais lo escorregar, o jogo está ganho”, diz o estudante. rápido, criativo e engraçado possível. E o melhor é Nos ombros, ele carrega o amigo Rafael Arnoni, que, dentro da água, onde se encontram os rivais de 22 anos, que dá outra dica para ser um “galo” da brincadeira chamada briga de galo, a queda vencedor: “O segredo é usar a força do rival a seu é sempre leve. E arranca gargalhadas de quem favor e, assim, desequilibrar quem está embaixo”. A assiste aos tombos aquáticos. briga de galo faz parte da sua lista de brincadeiras Mesmo assim, existem algumas regras. Para de verão desde que Rafael tinha 12 anos, quando jogar, dentro da piscina (ou do rio, ou do mar), viu pessoas brincando em um clube. Antes disso, já formam-se duas duplas. A pessoa mais leve de brincava de pega-pega, queimada e até vôlei dentro cada equipe sobe nos ombros da mais pesada e da água. Com André, a soma de experiência e usa os braços para tentar derrubar os oponentes. técnicas os torna imbatíveis na brincadeira. Com o Mas as estratégias não param por aí. O paulistano esforço em equipe que demanda os braços de um e André Pacheco, de 22 anos, que gosta de fazer o as pernas do outro, a dupla se desloca pela piscina papel de base da dupla, revela as táticas “de guerra” como um gigante de quase 4 metros, em busca do que criou para a brincadeira: “O legal é chutar o próximo adversário disposto a ir por água abaixo. no site Curtiu? Conﬁra o vídeo da briga de galo em revistasorria.com.br 21/11/11 22:44"},
{"section": "comer", "title": "sabores que confortam", "author": "Tissiane Vicentinfoto Sheila Oliveira/", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Farofa-fá! Crocante e úmida, ela tem um quê irresistível. Repare: não importa o prato sobre a mesa, é só a farofa chegar para conquistar todas as atenções no Conﬁra mais receitas site revistasorria.com.br 22/11/11 13:02 Empório Fotográfico CONTA-SE QUE, HÁ MUITOS ANOS, um índio tupi-guarani, não satisfeito com o ensopado de tartaruga do seu jantar, resolveu completar a refeição. Sem ter panelas, aproveitou o casco da tartaruga e assou uma bela porção de farinha de mandioca. Aquecida, a gordura do casco se soltou, deixando a farinha suculenta. Pronto, estava inventada a farofa! Além de mostrar que o prato é nascido em terras brasileiras, a história revela o encanto ancestral dos sentidos pela farofa. No decorrer do tempo, ela foi ganhando ingredientes extras como linguiças e ovos, e conquistou seu espaço no mês de dezembro, ao lado – e dentro – do peru e de outros assados. Nesses momentos, a receita pode ser sofisticada, com castanhas, miúdos e frutas secas, ou simples, apenas misturada à manteiga, alho e cebola. E é essa última que seduz Ana Luiza Trajano, chef do restaurante Brasil a Gosto, em São Paulo. “Tem gostinho de infância”, diz. Fã de farofas, Ana afirma que o segredo é a ordem do refogado. “O mais importante é primeiro pôr os temperos para refogar e depois misturar a farinha. O caldo liberado no cozimento deles é que dá o sabor”, ensina. O ingrediente principal também merece atenção. Farinhas artesanais, de mandioca ou milho, com flocos grossos, são mais saborosas. E, como uma das características da farinha é absorver gosto dos alimentos, ela também é ótima companhia de receitas doces. Na versão açucarada, feita basicamente com farinha de trigo, manteiga e açúcar, ela vira a cobertura do crumble, uma delícia de frutas carameladas que apareceu na Inglaterra, durante a Segunda Guerra. Sem muitos ingredientes para as tortas, o jeito foi improvisar uma farofa sobre as frutas e assar. Deu tão certo que hoje encontramos o prato com o nome de crisp, nos Estados Unidos, ou de streusel, na Alemanha. Na hora de servir sua farofa, opte pelo equilíbrio: pratos com mais caldo pedem farofa seca, e vice-versa. Escolha a sua favorita – ou fique com as duas! –, improvise nos extras e bom apetite! FAROFA COM BACON E COUVE CRUMBLE DE PÊSSEGO E LARANJA INGREDIENTES 3 xícaras de farinha de milho INGREDIENTES – PARA A COBERTURA 150 g de em ﬂocos • 4 colheres (sopa) de manteiga • farinha de trigo • 1 xícara de manteiga sem 1 cebola grande picada • 100 g de bacon sal • 4 colheres (sopa) de açúcar mascavo • picado • 100 g de linguiça calabresa 3 colheres (sopa) de nozes picadas PARA O RECHEIO 6 pêssegos • 2 colheres (sopa) de açúcar mascavo • 2 colheres (sopa) de suco de laranja defumada picada • 2 xícaras de couve picada • 2 ovos cozidos picados • 100 g de azeitona verde picada • 1/2 xícara de cebolinha picada • 2 colheres (sopa) de salsinha picada • 1/2 xícara de coentro picado • Sal a gosto MODO DE PREPARO – COBERTURA Misture delicadamente, com a ponta dos dedos, MODO DE PREPARO Em uma panela, junte a a farinha, a manteiga, o açúcar mascavo manteiga, o bacon e a linguiça. Frite um e as nozes, até que forme uma farofa pouco, acrescente a cebola e doure. Adicione encaroçada e crocante. Reserve. a farinha, refogue um pouco e junte as RECHEIO Preaqueça o forno a 180 °C. Descasque os pêssegos, retire os caroços e corte a fruta em fatias. Espalhe os pêssegos cortados em uma fôrma, salpique o açúcar e despeje o suco de laranja. Asse de 5 a 10 minutos, até que os pêssegos ﬁquem aquecidos. Retire do forno. azeitonas, a couve, a cebolinha, o coentro. Mexa até a farinha dourar. Por último, coloque os ovos e acerte o sal. Retire do fogo e acrescente a salsinha. Dicas • Sempre acerte o sal no ﬁm, para não correr o risco de ﬁcar salgado ou insosso. MONTAGEM Cuidadosamente, espalhe a cobertura por cima dos pêssegos e volte • Opte pela manteiga em vez do óleo. ao forno por aproximadamente 30 minutos, Ela deixará sua farofa mais saborosa. ou até que a farofa comece a dourar. 21/11/11 22:46"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Valéria Mendonça", "edition": "23", "months": "dez2011 to jan2012", "year": "2011", "text": "Obrigado por existir Veja mais d icas no site : revist asorria .com.b r A gratidão é capaz de criar histórias comoventes. Inspire-se na seleção abaixo e veja como há milhares de motivos para agradecer à vida texto R i t a L o i o l a livrro Grandes es Esperanças Esperanças, de Charles Dickens Pip é um garoto simples que recebe uma fortuna. Mas, quando começa a frequentar a aristocracia inglesa do século 19, esquece suas raízes. Em uma série de aventuras, o rapaz aprende a olhar a vida de outro modo e a reconhecer as pessoas que o tornaram o que é. site Projeto de Gratidão, em inglês: 365grateful.com e thegratefulproject.wordpress.com A Felicidade Não Se Compra, ﬁlme de Frank Capra (1946, EUA) No dia de Natal, George decide se matar. Mas os anjos não se conformam em ver alguém tão bom deixar a Terra. Resolvem mandar um enviado, que, com muito humor, mostra a George a falta que ele faria no mundo. Nesse clássico de Hollywood, a gratidão é a chave para o ﬁnal feliz. filme Um Conto Chinês, som Eu Agradeço, de Sebastián Borensztein (2011, Argentina) música de Vinicius de Moraes e Edu Lobo Jun é chinês e foi arremessado de um táxi para dentro da casa e da vida de Roberto, um argentino antissocial. Sem falarem a mesma língua e unidos por uma vaca que despencou do céu, os dois aprendem que a gratidão é a melhor forma de enfrentar os absurdos da vida. Criada para o musical Deus Lhe Pague, de 1976, a canção é uma oração de agradecimento. A peça, com trilha sonora de Vinicius de Moraes e Edu Lobo, conta a história de um mendigo que enriqueceu e que, com essa música, diz obrigado a quem lhe ajudou a ser feliz. dica da redação Um agradecimento por dia. Duas pessoas resolveram compartilhar na internet seus motivos diários para ser grato. A australiana Hailey Bartholomew fez uma foto por dia e suas imagens acabaram gerando uma onda de gratidão internacional e um documentário. Já a americana Kristen Munson viu uma árvore da gratidão na Califórnia e transformou a ideia em um blog. Todos os dias escreve uma frase de gratidão na rede. 21/11/11 22:48 Eu já experimentei. E você? Intimus® Interno com Cobertura Dermoseda. Mais fácil de aplicar e absorve melhor o ﬂuxo. Intimus®. Conﬁança para se sentir mais bonita. 21/11/11 22:52 Em cada bola, mil surpresas Um mundo de pequenas possibilidades se abre ao desfazer esse presente. Aprenda a fazer o seu e surpreenda! DE FORA, parece uma bola de Natal, daquelas que enfeitam o pinheirinho. Mas, ao desembrulhá-la, surge um presente, depois outro, e mais outro... Aos poucos, as fitas de papel colorido vão revelando pequenas lembranças, vários objetos escolhidos e oferecidos com carinho. Em minutos, a bola se desfaz em mimos. Moda nos anos 1950, nos Estados Unidos, essas bolas cheias de surpresas (em inglês chamadas de surprise balls) eram usadas para contar a vida de alguém. O presente central (o último a ser revelado) significava o nascimento, e cada acontecimento ganhava um objeto. Com o tempo, a tradição se foi, e as surprise balls atuais servem para qualquer data. É só escolher o tema, relacionar lembranças e embrulhar em papel. A artista plástica Virgínia Costa ganhou uma quando queria engravidar. “Veio com uma bonequinha de tecido e uma miniatura de chupeta”, conta. Agora, mãos à obra, é a vez de criar a sua! Muitos presentes em um 1. Escolhendo Corte papel crepom colorido 2. Enrolando Envolva o primeiro presente 3. Surpresa! Com a bola pronta, é hora ou retalhos de tecido ﬁno em tiras de cerca com papel até escondê-lo. Lembre que de soltar a imaginação e decorar. Fitas, de dois dedos. Escolha cores e estampas quem recebe a bola desenrola na ordem adesivos temáticos, pingentes, sininhos, diferentes, para ﬁcar mais divertido. inversa, então esse será o presente tudo que for necessário para deixar sua Quando pronta, a bola deve ter o tamanho principal. Vá envolvendo as lembranças obra de arte ainda mais bonita. Quer de uma laranja, por isso opte por presentes nas ﬁtas, tomando o cuidado para que o pendurar sua bola na árvore de Natal? pequenos e com pouco volume. presente ﬁque em forma redonda. É só adicionar um gancho feito de arame. Veja como fazer em casa a sua bola repleta de lembrancinhas 21/11/11 22:53 21/11/11 22:55"}
]