[
{"section": "CARTA DA ROBERTA", "title": "Pensando", "author": "Cordesol,cheiro", "edition": "54", "months": "mar/abr", "year": "2017", "text": "pequeno EU NÃO ACREDITO EM MUDAR O MUNDO. Ouvi muita gente falando nisso ultimamente: está nas histórias de vida que aplaudimos, nos textões de desabafo nas redes sociais, nos cartazes das manifestações, nos discursos das mais diversas religiões e até nas propagandas de banco, cerveja ou posto de gasolina. Pessoas, instituições, marcas – aparentemente, todos estão lutando pelo “mundo melhor”. Não me entenda mal. É maravilhoso ver tanta gente contagiada pela necessidade de encontrar um propósito na vida. Algo que não tem a ver com espiritualidade, mas com realização: é uma angústia moderna, de querer fazer mais do que apenas cumprir a rotina, de precisar sentir que a sua voz é ouvida e que a sua existência faz diferença na sociedade. O que eu não acredito é nas ambições que colocam a esperança no lugar do gesto. “Para mudar o mundo, basta a gente se unir e acreditar”, dizia, outro dia, um desses vídeos vistos e aplaudidos por milhões de pessoas. Oi? Lamento informar, mas isso não funciona – a realidade é bem mais complexa e não opera por pensamento mágico. Podemos dar as mãos aqui e agora e passar o resto do ano desejando com toda nossa fé, e nem assim vamos alcançar o fim do câncer, da desigualdade, do desmatamento, da intolerância, da corrupção. Se dar por satisfeito com esse discurso superficial é o mesmo que não fazer nada. Revoluções não acontecem (só) com palavras e boa vontade. Elas precisam de ação. Por isso, acho que é mais grandioso quem pensa pequeno. Mudar o mundo inteiro é impossível – somos minúsculos diante de problemas e poderes tão grandes, e não existe solução única que possa atender 7 bilhões de pessoas. Mas podemos transformar pequenos pedaços por onde passamos. Podemos tocar uma vida – quem sabe até muitas, centenas, milhares, milhões. Dá mais trabalho do que ficar só desejando que tudo acabe bem; não vai consertar o planeta, nem salvar a humanidade. Mas certamente tornará a nossa vida mais feliz e cheia de significado. “MUDAR O MUNDO INTEIRO É IMPOSSÍVEL. MAS PODEMOS TRANSFORMAR PEDACINHOS DELE POR ONDE PASSAMOS, E ISSO É GRANDIOSO.” ROBERTA FARIA diretora executiva O que você faz para seu mundo ficar melhor? Conte para mim: sorriaroberta@ editoramol.com.br Nem é preciso tanto assim. Às vezes, é um elogio que muda o dia (e pense em quantas oportunidades que temos de fazer o mesmo por alguém!). Ser um bom amigo, uma mãe ou pai dedicados, um filho presente, um cônjuge companheiro – nada muda tanto o mundo de alguém quanto o amor. Fazer o seu trabalho, qualquer que seja ele, com dedicação e cuidado, pode mudar para sempre a vida de estranhos. Ser um cidadão consciente e exemplar não muda tudo o que está errado no nosso país, mas é a arma mais eficaz que temos – especialmente quando formamos um exército de gente bem chata e certinha, que faz tudo direito e cobra o mesmo dos outros. E você ainda pode abraçar causas, se engajar em movimentos sociais, voluntariar seu tempo, lutar por seus direitos, compartilhar seus talentos, entrar para a política, doar órgãos. Pode simplesmente se comprometer em ajudar quem puder, provocar sorrisos e fazer sempre a coisa certa, mesmo quando for a mais difícil. Esta é a edição de aniversário da Sorria, um projeto que resume muito bem o poder transformador de pensar pequeno. Há 9 anos, nós contamos histórias de revoluções cotidianas e juntamos centavos para doar a causas que são de todos nós. Por conta do seu simples gesto de apoio, nos tornamos a revista mais vendida do Brasil e doamos mais de R$ 16 milhões. Em nome de toda minha equipe, eu te agradeço. Sem saber, você tocou muitas vidas e fez vários mundos melhores. Espero que a gente consiga retribuir a sua generosidade com o conteúdo que produzimos. Obrigada, sempre. CORRENTE DO BEM Adorei ver uma menina negra na capa. Atitude louvável a de vocês. Vamos combater o racismo, homofobia, sexismo, machismo! Beijo nos corações de todos. Sebastião Milagres RECEBER TANTO CARINHO LOGO NO COMEÇO DO ANO NOS ENCHE DE GÁS PARA FAZER DE 2017 UM ANO AINDA MAIS INCRÍVEL. CONFIRA ALGUMAS DAS MENSAGENS QUE RECEBEMOS NOS ÚLTIMOS DOIS MESES 6 REVISTA SORRIA Nosso fudge (edição 53) foi testado e aprovado pela Flávia! Queria parabenizar toda a equipe Sorria pelo maravilhoso trabalho, com textos inspiradores, lindos, cheios de força, fé, determinação, coragem, lutas e vitórias... A cada edição fico mais apaixonada e com a esperança de ver um mundo melhor. Flavia Gonçalves Sincerre Estou encantada com a revista Sorria! Quero parabenizar toda a equipe! Sempre via a revista nos caixas da Droga Raia, mas só recentemente, por um convite de um sorridente caixa na filial de Teresópolis, efetuei a minha contribuição para o combate ao câncer infantil (GRAACC) e para o Instituto Ayrton Senna. O que não imaginei é que essa doação viria com um ganho adicional. Bem em sintonia com as suas seções Prazeres Simples e Valores Essenciais, pude desfrutar e me beneficiar da leitura (e também da reflexão) de seus interessantes artigos logo no comecinho de 2017. Adriana Townson nta pra Co nte! ge Simplesmente amei o de mar' [seção Prazeres Simples]. A primeira frase já me transportou para a beira-mar, com um cheirinho de água salgada que me arrepiou de saudades... O parágrafo inteiro confirmou a passagem só de ida! E agora faço uma reverência à reportagem de abertura da seção Prazeres Simples, 'Imagina só'. Realmente, o universo da imaginação é divino! Irani Faccion A Julia Rodrigues (@juxyz) fotografou a Sorria com o seu gatinho e postou no instagram. Foi a foto mais curtida da Banca do Bem ;) Curtiu ? MELHORES LEITORES! Vocês fazem ideia da importância de se ter um hobby? Ter uma atividade pode nos proporcionar diversos benefícios, como alívio do estresse, fazer novas amizades, aumentar o bem-estar e muitos outros. Está tudo lá, na revista Sorria! Vinícius Augusto Narciso Amei a Carta da Roberta e as 10 razões para ter um hobby [seção Me Dê Motivos]. Eu me divirto fazendo pesquisas científicas e tentando entender coisas de física e química. Também gostei da matéria sobre adotar animais de forma consciente [seção Manual Prático]. Gostaria de sugerir uma matéria sobre jovens cientistas. Seria interessante. Fabrício Ribeiro A revista Sorria é maravilhosa! Parabéns a todos que fazem com que ela chegue a nossas mãos. São textos tão cheio de vida que é impossível não se apaixonar por cada página. Débora Martins Ramos Faria Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) SORRIA NA RAIA BIRIGUI VOLTOU!! O ano começou a todo vapor para a legião de vendedores da Sorria. Filiais da Droga Raia de todo o Brasil fizeram festa para esgotar a última edição e emplacar o Calendário Sorria 2017! Após algumas edições fora do pódio de campeões de vendas, a filial Birigui A (SP) da Droga Raia retomou o reinado. Na edição 52, ela se superou e faturou o prêmio principal! “NÓS TEMOS CLIENTES ANTIGOS, QUE COMPRAM A SORRIA SEMPRE. E, QUANDO ACABA, FICAM ANSIOSOS PELA CHEGADA DA PRÓXIMA.” Renan Berti, gerente adjunto da filial Birigui A (SP) A filial Avaré A (SP) não se deu por satisfeita em faturar um dos prêmios da edição 52. Na 53, vendeu mais do que o dobro da meta! Goiânia (GO) Muita alegria e cupcakes em São Leopoldo (RS). Resultado: 240% da meta da edição 53 alcançada Jacareí (SP) Equipe da filial Birigui A (SP), o grande destaque da edição 52! Vinhedo (SP) Os clientes da filial Araraquara C (SP) compraram a Sorria e vestiram a camisa (ou melhor, os óculos!) O Calendário Sorria 2017 foi a grata surpresa de fim de 2016. Vendeu tão bem que tivemos que imprimir mais exemplares! Acima, algumas das ações ao redor do Brasil A cada edição, cinco lojas são premiadas pelo destaque nas vendas da revista. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de compras), e, para dar chance a todas as lojas, elas são divididas em cinco grupos. Confira as campeãs da edição 52: GRUPO 1: Anhanguera Setor Aeroporto (GO) GRUPO 2: Curitiba Bacacheri B (PR) GRUPO 3: Itápolis A (SP) GRUPO 4: Essa turma já apareceu por aqui, mas não dava para não publicar a foto de Bauru B (SP) depois de venderem 322 calendários em um único dia! Avaré A (SP) Bauru C (SP) não ficou para trás e esgotou seus calendários em apenas dois dias. Viva Bauru! GRUPO 5: Birigui A (SP) SÓ A DROGA RAIA VENDE A SORRIA! SÃO QUASE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com MAR/ABR 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "O INÍCIO,", "author": "MARINA BESSA", "edition": "54", "months": "mar/abr", "year": "2017", "text": "O FIM E O MEIO 14 REVISTA SORRIA B ebês gostam, dizem. Ter hora para acordar, mamar, dormir – e acordar de novo. Seguir uma programação, uma trilha de repetições, uma rotina fácil de entender e de absorver, na qual o fim se engata no começo. Parece fazer sentido. Ninguém se lembra, mas o desembarque na realidade certamente vem acompanhado de uma insegurança desesperadora. E, para acalmar, nada melhor do que ser abraçado por uma das principais regras deste universo, onde tudo acontece em ciclos. O próprio cosmos, acredita-se, é cíclico. Uma das teorias sobre sua origem diz que, antes do Big Bang – a famosa explosão que marca o início do tempo, há quase 14 bilhões de anos –, havia outro universo. Ele se contraiu até não poder mais e então renasceu na forma que conhecemos hoje, em expansão. E a história deve se repetir: em algum momento, as galáxias voltariam a se aproximar, para depois tudo ressurgir e se afastar de novo, como um pulmão respirando. Se isso for verdade, seria condizente com o que vemos no nosso átomos em você que podem ter sido parte de um tiranossauro? Ser parte disso, além de lindo, é reconfortante. Cai muito bem um pouco de previsibilidade neste mundo insano. Porque a rotina como regra é só um ponto de vista. Podemos enxergar tudo que nos rodeia como um imenso caos. Afinal, quem consegue prever exatamente as consequências de cada ação? Quem pode ter certeza de que os fatos esperados realmente acontecerão? Esse equilíbrio entre ordem e desvario é uma das mais interessantes complexidades da vida. Em certa medida, estamos presos aos ciclos. Mas não somos simples espectadores. Cada fim pode ser encarado como um recomeço. Uma oportunidade de avaliar o que aconteceu, preparar-se para a nova largada, evitar repetir erros, insistir no que consideramos certo. Identificar o que podemos mudar e o que está fora do nosso alcance é trabalho para uma vida inteira. Que bom que, a cada novo ciclo, temos chance de aprimorar esse aprendizado – com menos tormentas e mais bonança. MAR/ABR 2017 15 dia a dia. Pense nos grandes fatos que dão ritmo à vida e você verá que eles acontecem de forma repetitiva. O Sol nasce e se põe. A Lua alterna suas quatro fases. As estações se sucedem no decorrer do ano. A água evapora, forma nuvens, cai em chuva e sobe novamente ao céu. Sementes brotam e formam plantas, que produzem novos grãos. Animais nascem, crescem e geram outros indivíduos. A matéria orgânica, que constitui todos os seres vivos, é decomposta quando eles morrem, passando a formar novos corpos animados – já pensou que há Meu amigo livro M eu escritor favorito costuma dizer que livros são seus melhores amigos porque são empáticos: fazem companhia sob qualquer circunstância. Sem questionar, eles ficam ao nosso lado em todas as ocasiões do dia a dia, sempre a postos para falar alguma coisa que nos tirará da prisão de nós mesmos, nem que seja só por alguns instantes. É essa a justificativa que uso quando levo um livro comigo: no ônibus, na fila do banco, em uma viagem de carro, naquele almoço sozinha ou até para o bar com os amigos, enquanto espero alguém aparecer. Sempre tenho um amigo contador de histórias me acompanhando. Terminada a leitura, sinto que houve uma simbiose: o livro me deu uma história enquanto viveu outra comigo. As marcas das longas viagens que fizemos juntos estão na capa surrada, já desbotando; em uma página machucada, com um pequeno rasgo ou uma dobra transversal, feito sem querer na hora que o exemplar entrou na bolsa; estão na orelha deformada, tantas vezes usada como marca-página. Alguns dos meus amigos de papel, coitados, tiveram de enfrentar dias chuvosos comigo e precisaram de horas 16 REVISTA SORRIA inteiras para secar até que suas páginas se desgrudassem novamente e eles pudessem continuar nossa conversa. Mas a notícia boa é que, para livros, não existe mau tempo: quando suas folhas finalmente se livram da água, ganham um aspecto charmosamente deformado, enrugado de leve. E aí, é como se, dali para a frente, duas histórias diferentes estivessem impressas no papel, coexistindo. Há ainda aqueles livros que são pesados ou grandes demais para ir para a rua e acabam sendo lidos só dentro de casa – esses, eventualmente, ganham um ou dois respingos de café. Passado o desespero de manchar o papel, o pontinho amarronzado no pé da página se torna a lembrança mais fiel de uma tarde preguiçosa de leitura. Décadas depois, quando folhear aquelas mesmas páginas, sempre vou me lembrar daquela tarde e daquele café. Há quem diga que meus livros estão feios ou maltratados. Mas a verdade é que eu os prefiro assim. Eles têm uma história além da que contam. Uma história que é só minha e deles. Uma troca única. O tipo de coisa que só melhores amigos entendem. O que você fez de bom hoje? F oi o Manual do Escoteiro Mirim, um livro clássico da infância nos anos 70 e 80, que me ensinou: temos de estar sempre atentos para ajudar e fazer ao menos uma boa ação por dia. Levei a recomendação muito a sério na época. Por conta dela, ajudei colegas a fazer lição depois da aula, adotei mais gatos do que meus pais gostariam e catei na rua um bocado de lixo que não era meu. À noite, antes de dormir, eu contabilizava o que havia feito de bom e útil, e a sensação de dever cumprido me trazia uma grande alegria. Não lembro quando parei de fazer isso. Gostaria de pensar que, de tanto praticar, acabei incorporando o hábito de “uma boa ação por dia”. Sendo muito sincera, o mais provável é que, com o tempo, eu tenha simplesmente esquecido do assunto. Tento ser uma boa pessoa, é claro. Mas não fico me perguntando “como posso ajudar?” todos os dias, de propósito. (Convenhamos, adultos tendem mais a pensar na linha do “como posso me incomodar o mínimo possível?”.) Então, há um tempo atrás, resolvi reavivar o espírito de escoteira. As atividades de antigamente – como ajudar um passarinho que caiu do ninho –, e as listas tradicionais de 18 REVISTA SORRIA gente grande para “fazer o bem” – como doar sangue –, não eram coisas para realizar diariamente. Assim, me propus outro desafio: fazer ao menos uma pessoa sorrir por dia. Como você consegue isso quando não sabe contar piadas? Bom, eu tentei de outras maneiras. Comecei a prestar mais atenção ao redor, para fazer elogios sinceros quando notava algo admirável: uma comida benfeita, um cabelo bonito, um atendimento atencioso... Revi armários para compartilhar boas coisas que tinha, mas usava pouco – e que viraram presentes para pessoas queridas. Se cozinhava algo especial, já separava uma marmita para surpreender uma amiga. E, em muitos dias, eu apenas dediquei tempo, atenção e coração para ouvir, aconselhar, fazer companhia ou brincar. É uma forma de boa ação muito, mas muito pequena, que não merece medalha nenhuma – como diria outro clássico da minha infância, o meu pai, “não é nada além da sua obrigação”. Mas voltar a cumprir esse dever diário com propósito e consciência encheu minha vida de sorrisos. Dos outros, como eu queria – e meus também, porque sentir que fizemos algo bom e útil é uma tremenda fonte de felicidade. Comprei pela internet e preciso trocar. E agora? Visite a Droga Raia mais próxima de você. Para trocar qualquer produto, basta levá-lo, com a nota fiscal, até a loja mais próxima e falar com um de nossos atendentes. Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você se cuidar. Consulte o regulamento de troca em drogaraia.com 20 REVISTA SORRIA Juntos de novo “E stou muito orgulhosa de você.” Quem me falou isso foi minha irmã, quando eu tinha 24 anos e enfrentava, até então, o momento mais difícil da minha vida: perdi meu avô para um infarto, tornei-me acompanhante de hospital do meu pai e o vi se separar da minha mãe – tudo no mesmo mês. Ela, morando no interior de São Paulo, acompanhou tudo de longe. Eu, na capital, menti falando que daria conta de todo o peso nas minhas costas. Mas em um fim de semana, ao visitá-la, cedi ao cansaço e à frustração. Tudo parecia estar desabando, e eu nunca havia me sentido tão só. Mas, quando ela declarou sua admiração a mim, algo entre nós duas mudou. Para sempre. Até então, nunca havíamos sido exatamente próximas. Parecíamos diferentes demais para sermos amigas: ela brincava de boneca, eu de bola; ela é cérebro, eu sou coração; ela é fã de séries, eu de livros; ela quer casar e ter filhos, eu quero viajar o mundo. Nosso relacionamento seguia o protocolo que a coincidência de ter os mesmos pais nos impunha: ligar em datas comemorativas e trocar mensagens esporádicas para saber se estava tudo bem. Foi na dor familiar que encontramos a intersecção que nos aproximou depois de crescidas. Ninguém me entenderia tão bem quanto ela, e, por isso mesmo, nunca havia conversa constrangedora demais. As diferenças cederam espaço para as semelhanças que floresceram. A distância geográfica parou de ser desculpa para a falta de comunicação. Ficamos mais francas, até nas brigas. Dividimos segredos e confissões. Ficar amiga da minha irmã me fez perceber como nos reaproximar das pessoas é mais fácil do que a gente imagina: o segredo é tornar o outro um protagonista de um pedacinho da nossa vida. Dar atenção mesmo: a relação complicada com meu pai é apaziguada quando peço a ele que me conte as histórias da sua infância; minha avó se emociona toda vez que ligo para dizer que o inverno apertou e eu tirei do armário aquela colcha de retalhos que ela me fez; o receio inicial de rever os primos depois de anos vai embora no minuto em que nos abraçamos e percebemos que nossa amizade é maior do que as mudanças de casa, emprego, crenças e sonhos. Um telefonema, uma visita ou só mesmo uma palavra de apoio já funcionam. Para mim, uma simples frase foi suficiente para ensinar que os ventos das relações podem soprar para qualquer direção. Nós nunca estamos realmente afastados. Quando quisermos, e enquanto a vida permitir, os braços daqueles que amamos sempre estarão abertos para nós. Nunca vai haver conforto maior do que a reafirmação de que sempre teremos uns aos outros. MAR/ABR 2017 21 ME DÊ MOTIVOS RAZÕES PARA OUVIR MÚSICA POR QUE VOCÊ OUVE MÚSICA? PARA DANÇAR, PARA CANTAR NO CHUVEIRO, PARA FESTEJAR COM OS AMIGOS, PARA RELEMBRAR AQUELE AMOR? EXISTE UM MUNDO DE RESPOSTAS. AQUI ESTÃO MAIS ALGUMAS reportagem HELOÍSA IACONIS CHAMINÉ DESIGN & ILUSTRAÇÃO 22 REVISTA SORRIA • Música é um • Mata a saudade. • Dá prazer. Não é calmante natural. Toda família ou grupo de coincidência: ouvir música capaz de aliviar as tensões amigos são ligados por pode mesmo provocar e combater a insônia. músicas que marcaram momentos de intensa Segundo pesquisa da momentos importantes felicidade. Ouvir uma Universidade de Cornell, da vida em comum. Por canção que nos agrada faz na Inglaterra, músicas isso, canções nos fazem o corpo liberar endorfina, calmas também ajudam viajar no tempo e recordar substância química ligada a segurar o apetite. pessoas queridas. à sensação de bem-estar. • É instrumento de luta. • Ajuda a extravasar as • Faz muito bem para Durante a ditadura, emoções. Para afogar a memória. Um estudo canções foram veículo de as mágoas, chorar de feito pela Universidade de protestos. E continuam alegria, comemorar Tübingen, na Alemanha, sendo. Disfarçadas de uma conquista, gritar demonstrou que quem entretenimento, muitas de raiva. Uma trilha ouve música durante o letras contemporâneas sonora adequada é sono se lembra melhor dão voz a questões sociais, capaz de intensificar das coisas que aprendeu raciais e de gênero. qualquer sentimento! antes de dormir. • Reforça as aulas de • Aumenta seu repertório • Melhora o rendimento • É um território sem fim. inglês, espanhol... O literário. Há poemas que esportivo. Um estudo da A qualquer momento você universo musical é uma viram músicas, há músicas Universidade de Brunel, pode conhecer um novo porta para a descoberta que são pura poesia. em Londres, aponta o que cantor favorito, descobrir de um novo idioma: uma Letras de música foram a gente já sabia na prática: novos gêneros, empolgarforma leve de absorver consagradas como um atividades físicas são mais se com novos hits. E, vocabulário, expressões e gênero literário com o agradáveis e mais fáceis quanto mais você conhece, nuances da cultura de um Nobel de Literatura dado quando acompanhadas mais refina suas referências país diferente do nosso. a Bob Dylan em 2016. de nossa música favorita. e seu apuro musical. • É fonte inesgotável de • Música é democrática. • Reduz a dor. Uma boa • Pode ser dividida com assunto. Qual é sua banda Do rock à MPB; do funk playlist pode diminuir o um, com dois, com muitos. favorita? Já ouviu a música ao clássico; do sertanejo sofrimento físico. Após uma Curtir um som sozinho é que vai bombar no verão? ao reggae. Além de cirurgia, aliás, a música atua bom. Compartilhar suas O que achou do novo clipe agradar a todos os como analgésico natural, descobertas com alguém é da Beyoncé? Você quebra públicos, a música atesta ajudando na recuperação do ótimo. Dançar com a galera o gelo e ainda descobre a diversidade cultural de paciente. Foi o que concluiu é melhor ainda! E assim se a pessoa em questão um povo. Entender isso é uma pesquisa publicada pela você vai construindo a tem a ver com você! respeitar a diversidade. Universidade de Oxford. trilha sonora da sua vida. MAR/ABR 2017 23 TÁ NA MESA BALÉ EM FORMA Essa versão é tamanho família, mas você pode fazer pavlovas pequeninas também: é só formar merengues menores e assar DE DOCE APRENDA A FAZER A PAVLOVA: UMA SOBREMESA QUE TEM O NOME, A LEVEZA E A DELICADEZA DE UMA BAILARINA O lhe a foto ao lado. Demoradamente. Essa sobremesa lindíssima leva o sobrenome de uma bailarina: Anna Pavlova, uma russa nascida em 1881, que revolucionou o balé clássico e ficou famosa no mundo todo por seu solo em uma apresentação da peça A Morte do Cisne. Agora olhe a imagem de novo. Consegue ver nela uma saia de tule, um tutu de bailarina? A base dessa espécie de torta é feita de merengue, branquinho, moldado em muitas ondas. Indo um pouco mais além, as frutas coloridas e brilhantes remetem ao brilho da dança de Pavlova. Talvez tenha sido essa a intenção do inventor do doce, um chef australiano que, encantado após uma apresentação, criou a sobremesa inspirado na leveza dos movimentos da bailarina. Ou teria sido ideia do confeiteiro de um hotel em Wellington, na Nova Zelândia, no qual Pavlova se hospedou durante a sua turnê mundial em 1926? Não se sabe ao certo – Austrália e Nova Zelândia reivindicam a invenção desse suspiro avantajado, considerado um símbolo nacional em ambos os países. Aliás, essa é uma sobremesa bastante popular em toda a Oceania, muitas vezes servida em festas tradicionais, como o Natal. Linda, leve, delicada e cheia de história. Quer tentar fazer em casa? Diferentemente de um solo na ponta dos pés, essa arte não é difícil de fazer. Exige apenas um pouco de técnica e paciência. Todo o segredo está na base de merengue, que tem de ser moldado com suavidade para, então, ser levado ao forno baixo por cerca de uma hora. Após assar, o merengue precisa esfriar completamente dentro do forno. Esse é o segredo para ter uma massa crocante por fora e macia por dentro. O processo de resfriamento pode levar seis longas horas. Só aí você vai poder recheála, com creme batido e frutas da sua preferência – as mais lindas que encontrar na feira. Então é hora de devorá-la, imediatamente: se demorar para ser consumido, creme e frutas despencam, e o doce perde todo o seu encanto. Morre, como o Cisne. A bailarina tem lá seus caprichos. 24 REVISTA SORRIA PAVLOVA COM FRUTAS DA ESTAÇÃO INGREDIENTES: • 6 claras • 2 xícaras de açúcar cristal • ½ colher (sopa) de vinagre de vinho branco • 2 colheres (sopa) de amido de milho • manteiga para untar • Frutas da estação. Aqui usamos: ½ xícara de amora preta, 1 kiwi, 1 figo bem maduro, 1 pêssego fresco bem maduro e 1 carambola • 2 xícaras de creme de leite fresco • ½ xícara de castanhas-de-caju picadas • ½ xícara de mel O recheio clássico é creme de leite fresco batido sem açúcar, porque o merengue já é doce. No lugar das frutas frescas, vale usar caldas, geleia... Deixar esfriar no forno é o segredo para o merengue ficar firme e não rachar. Mas às vezes acontece, e tudo bem: continua delicioso MODO DE FAZER: Faça o merengue: bata as claras em neve até ficarem firmes. Com a batedeira ligada, acrescente o açúcar aos poucos. Adicione o vinagre e o amido de milho. Bata por mais alguns minutos. Preaqueça o forno a 150 ºC. Unte uma assadeira grande com manteiga e cubra com um disco de papel-manteiga. Ponha o merengue batido no centro do disco. Com uma espátula, modele essa massa como um vulcão, deixando as bordas mais altas e uma cavidade mais rasa no centro: é aí que vai o recheio depois. Leve para assar por cerca de uma hora. Apague o fogo e deixe o merengue esfriar pacientemente lá dentro – isso vai levar cerca de seis horas. Quando o merengue estiver frio, prepare o recheio. Coloque o creme de leite no freezer por 30 minutos. Enquanto isso, prepare as frutas. Lave-as bem e seque-as. Descasque o kiwi. Corte o kiwi, o figo e o pêssego em fatias finas, no sentido do comprimento. Fatie a carambola, formando estrelas. Agora, bata o creme de leite gelado na batedeira, até o ponto de chantili. Acomode o merengue no prato em que for servir. Recheie com o creme batido. Por cima, arrume as frutas picadas. Regue com mel, salpique com as castanhasde-caju e sirva imediatamente, cortando em fatias delicadas. MAR/ABR 2017 25 ALEGRIA ESPORTE CLUBE CORPO E MENTE O pilates não entrou na minha vida por acaso. Eu, que sempre havia sido rata de academia e classificava secretamente as atividades físicas em “para fortes” e “para fracos”, estava precisando mudar de ritmo. Alongar. Fortalecer. Respirar. O meu corpo estava forte, mas travado. Anos de musculação me deram músculos – e dores nas costas, nos joelhos, nos pés. De repente, levantar 200 quilos com as pernas não fazia sentido. Eu já havia testado algumas aulas mais funcionais, como as atividades com o TRX, uma alça multiúso em que se faz todo tipo de ginástica utilizando o peso do próprio corpo. Achei interessante ter que trabalhar todos os músculos em conjunto para realizar um exercício. “Essa é a base do pilates”, alguém disse. Resolvi testar. E era isso mesmo. O método inventado pelo alemão Joseph Pilates tem seis princípios básicos: concentração, controle, centralização da força, fluidez, precisão e respiração. Não é como a ioga, que trabalha posturas, nem como a musculação, com suas séries e repetições. No pilates, executam-se sequências de movimentos, com ou sem aparelhos próprios. Para fazer os exercícios com a fluidez e o controle desejados, é preciso estar concentrado, colocar a força no abdômen, respirar no ritmo certo. No começo, via, frustrada, a professora diminuir a resistência das molas dos aparelhos porque eu não estava conseguindo fazer os exercícios com perfeição. Joseph dizia que poucos movimentos realizados de forma correta valem por muitas horas de ginástica. Comecei a acreditar que era verdade quando senti meu corpo mais flexível, mais harmonioso e também mais resistente. Respeitar os próprios limites, ouvir o corpo, respirar, respirar, respirar. Você vai ouvir essas ordens como mantras. Aliás, para mim, o pilates tem quase o efeito de uma meditação. Para ansiosos como eu, estar com a cabeça no tempo presente é um grande desafio. Pois tente pensar na casa pra arrumar, no trabalho atrasado ou no checklist matinal das crianças durante uma aula de pilates. Você vai conseguir, no máximo, um movimento bem tremido – isso se não cair. Com o pilates, a atividade física voltou a fazer sentido para mim. A aula acaba e eu saio com a sensação de ter feito um bem enorme para o meu corpo – e para a minha mente. Definitivamente, é para os fortes. 26 REVISTA SORRIA INSPIRE, EXPIRE A respiração do pilates é um poderoso instrumento de força 2 O abdômen fica acionado: durante a inalação, as costelas se abrem, fazendo força para fora e para cima. Ao expirar, mande as costelas para dentro e para baixo. Ponha as mãos sobre elas para ter essa consciência. 3 Está sempre coordenada com o exercício: a expiração é feita sempre no momento que se exige mais força. Essa respiração ativa é usada para estabilizar a coluna e relaxar a musculatura. 4 Pode ser levada para o seu dia a dia: ao sentar na cadeira do trabalho, ao fazer exercícios de musculação, ao caminhar. A respiração do pilates favorece a boa postura e o emprego correto da força. MAR/ABR 2017 27 1 Ela deve ser lenta e contínua: inspire pelo nariz e expire pela boca. A expiração deve ser forte, seguida de uma inspiração profunda. A duração das inspirações e expirações variam em função do nível do aluno."},
{"section": "VALORES ESSENCIAIS", "title": "MUDAR", "author": "", "edition": "54", "months": "mar/abr", "year": "2017", "text": "mMUNDO uO reportagem HELAINE MARTINS BRUNNA MANCUSO 28 REVISTA SORRIA H É DIFÍCIL MUDAR O MUNDO SOZINHO. MAS VOCÊ PODE, SIM, TRANSFORMAR A VIDA DE ALGUÉM QUE ESTÁ AÍ, BEM AO SEU LADO. INSPIRE-SE NA HISTÓRIA DE FADAS DA VIDA REAL E PREPARE A VARINHA: MUDAR UM MUNDO ESTÁ AO SEU ALCANCE á um momento na vida, ainda lá na infância, em que todos nós desejamos mudar o mundo. Sonhamos em ser superheróis e salvar milhares de pessoas. Ser bombeiro e apagar grandes incêndios. Ou, quem sabe, virar um cientista famoso e inventar a cura de uma doença grave. E crescemos acreditando que fazer a diferença depende de atos heroicos, de feitos possíveis só para grandes líderes. Não é bem assim. De fato, mudar o curso da história não é simples. Mais que isso: grandes transformações costumam exigir a força de um grupo. Afinal, ninguém muda o mundo sozinho. Mas você, sozinho, também é capaz de fazer a diferença. Pode parecer exagero, mas ações simples e individuais praticadas diariamente por cada um de nós põem a vida (e por que não dizer a história?) em movimento. Temos o potencial de ajudar o outro o tempo todo, seja dentro de casa, na nossa comunidade ou no trabalho. E o mais bonito nisso tudo é que não precisa ser nada grandioso, que pareça impossível. Basta estar atento ao mundo ao redor e disposto a tomar uma atitude. Dar uma refeição a alguém com fome, defender um colega vítima de injustiça, doar sangue ou emprestar seus ouvidos para um desconhecido que precise de um ombro acolhedor. “São as ações de indivíduos que transformam o dia, ou mesmo a vida, das pessoas no cotidiano. Esses transformadores são gente que consegue olhar o outro com empatia e toma iniciativas para mudar situações incômodas”, afirma o sociólogo Clodoaldo Cardoso, professor do Observatório de Educação em Direitos Humanos da Universidade Estadual Paulista (Unesp). “Embora tenham resultados limitados, ações desse tipo costumam ser muito menos complexas, mais rápidas de serem realizadas e com efeitos mais imediatos.” Elas talvez não transformem você em um líder candidato ao Nobel da Paz, mas podem inspirar mais pessoas a fazer o mesmo. Quer notícia melhor? Embora a ciência ainda não tenha chegado a um consenso, a tendência a ajudar o outro em uma situação difícil parece ser inata do ser humano, já que surge muito cedo, antes mesmo que muitos pais comecem a repassar valores ou a ensinar regras de boa convivência. Um estudo liderado pela psicóloga Lara Aknin na Universidade da Colúmbia Britânica, no Canadá, e publicado em 2014 na revista científica Plos One, reforça a tese. Durante a pesquisa, realizada com crianças de até 2 anos, percebeu-se que os pequenos ficavam muito felizes quando ganhavam um doce. Mas ficavam mais felizes ainda quando dividiam o mimo com um amigo fantoche. Essa característica, segundo Cardoso, continua sendo desenvolvida durante os primeiros anos de existência, especialmente na relação com os pais. “É no cuidado que recebemos deles que nos espelhamos para começar a aprender a importância da dedicação ao outro”, explica. “E, como membros de uma sociedade, as pessoas cooperam e fazem sacrifícios, muitas vezes sem nem considerar seus interesses ou sua própria segurança.” Empatia, altruísmo, generosidade. O nome importa pouco – o resultado dessas ações é que surpreende. E não existe fórmula: há muitas maneiras de fazer a diferença na vida de alguém, de mostrar que ele não está sozinho. Nas próximas páginas, você vai conhecer quatro histórias de pessoas comuns, como eu e você, que olharam para os lados, puseram-se no lugar do outro e mostraram que cada um de nós tem o incrível poder de mudar um mundo. Agora é a nossa vez ;) MAR/ABR 2017 29 “Lembro bem daquele dia. Era 7 de outubro de 2009, eu tinha ido almoçar com a minha mãe e, na volta, com a chuva ficando cada vez mais forte, decidi parar no posto de gasolina. A chuva virou um temporal que alagou rapidamente uma das principais avenidas da cidade. E, em uma fração de segundos, quase aconteceu uma tragédia. Uma motociclista parou no semáforo atrás de um ônibus. Quando o sinal abriu, ela foi surpreendida por uma enxurrada. A água vinha como um rio e não deu tempo de ela sair com a moto. Eu a vi sendo arrastada até conseguir se encostar em um carro para, em vão, tentar se proteger. Ao ver aquela mulher sendo engolida pela enchente, não pensei duas vezes: peguei uma corda no posto e entrei na água para salvá-la. No desespero, lutei contra a correnteza e alcancei a mulher, mas fomos derrubados. Eu me levantei, mas Gisele desapareceu debaixo da água. Ficou submersa por cerca de dois minutos, enquanto eu gritava apavorado, dizendo que ela tinha sido arrastada. E o que parecia impossível aconteceu: ela conseguiu erguer os braços e acenar, presa debaixo do carro. Mais pessoas apareceram para ajudar e conseguimos resgatá-la com vida. Já nos reencontramos e foi um alívio saber que resgatei a mãe de dois filhos. Depois que vi as imagens, percebi quanto me arrisquei. Na hora você só pensa em ajudar o outro. Mas sei que – mesmo eu tendo me tornado cadeirante –, se precisasse salvar alguém, eu faria tudo de novo.” “Naquele momento, não pensei que estava arriscando a minha vida, mas que estava salvando a dela.” LEANDRO VALÉRIO DE JESUS, 28 ANOS, APOSENTADO, SÃO JOSÉ DO RIO PRETO (SP) 30 REVISTA SORRIA “Eu tinha 23 anos quando resolvi me cadastrar no banco de medula óssea para um dia, quem sabe, ser doadora. Pouco tempo depois, comecei a sentir muita dor, ter sangramentos, minha barriga começou a inchar. Fui parar no hospital e, depois de um ultrassom, veio o diagnóstico: eu estava grávida! Mas era uma gravidez tubária, ou seja, fora do útero, e que, infelizmente, não poderia prosseguir. Por conta de uma complicação, quase morri na cirurgia. Mas nada acontece por acaso. Seis meses depois, meu telefone tocou. Era uma moça do Redome [Registro de Doadores de Medula Óssea] dizendo que eu era compatível com uma pessoa que precisava de um transplante de medula. Dias depois, lá estava eu, novamente no centro cirúrgico. Foi lá que eu soube que os 600 ml de medula colhidos iriam para a Gabriela, uma menina de 8 anos portadora de aplasia medular, uma disfunção rara. O transplante era sua única chance de sobreviver. Tive a sensação de que havia escapado da morte para salvar a vida daquela menina que eu nem conhecia. Um ano depois, recebi uma cartinha que começava assim: 'Obrigada por ter salvado a minha vida'. Ainda me emociono quando leio! Hoje ela tem 20 anos, faz faculdade e leva uma vida completamente normal. E eu sou mãe de uma pequena de 6 aninhos que também chama Gabriela. As Gabrielas da minha vida! Ela me lembra todos os dias que valeu muito a pena ter sido uma doadora.” “Depois de tudo o que passei, pude retribuir a minha vida com uma outra vida!” FERNANDA MORETTO, 36 ANOS, FARMACÊUTICA, BRAGANÇA PAULISTA (SP) MAR/ABR 2017 31 “Eu sou publicitário e por muitos anos trabalhei no departamento de marketing de uma editora de revistas. Em 2015, fui demitido. Eu tinha duas opções: tentar uma recolocação profissional, o que aos 56 anos não seria tão simples, ou fazer algo novo. Então, resgatei um hobby da época de garoto, quando eu pintava e ilustrava. Mais do que pagar as contas, queria que essa nova fase fizesse sentido. Tive a ideia de usar a arte em trabalho voluntário com idosos. Espalhei a notícia e me puseram em contato com a ONG Doutores da Alegria. Só que o desafio seria trabalhar com crianças. Especialmente uma criança: o Mateus, de 14 anos, que há 11 vive em uma UTI Pediátrica. Por conta de uma fratura na coluna, ele não se movimenta do pescoço para baixo e depende de um aparelho conectado à garganta para respirar. Lá, desenvolveu o gosto pela pintura. Tudo feito com a boca! Topei o desafio e, há um ano, minhas quintas-feiras são reservadas para ele. Nos tornamos grandes amigos e, entre conversas e confidências, eu o ensino novas técnicas, oriento na pesquisa de referências e o ajudo a se aprimorar. Hoje, ele desenha, cria quadrinhos e recebe até encomendas de funcionários e conhecidos. Além disso, ganhou autoestima e ampliou o olhar dele sobre o mundo. Ele está muito empolgado com essa descoberta e com as possibilidades de ir além. E eu me sinto muito grato pela vida ter me colocado em contato com ele. Não mudou só a vida do Mateus, mudou a minha também.” “Mateus me inspira com sua potência de vida e seu esforço em superar as barreiras que a saúde lhe impôs. E a arte tem sido sua grande companheira.” PAULO FERRARI, 59 ANOS, ARTISTA VISUAL, SÃO PAULO (SP) 32 REVISTA SORRIA “Eu sempre soube que teria filhos adotivos, mas nunca imaginei como eles seriam. E, quando o Bernardo chegou, a caminhada começou de forma tão natural que a expressão 'dança da vida' nunca foi tão pertinente. Nossa história teve início em fevereiro de 2011. Era um plantão conturbado na maternidade em que eu trabalhava, quando foi feito o parto de uma mulher que, sem condições financeiras de ter o bebê, iria entregá-lo a um casal. Eles já haviam pagado todas as despesas – do pré-natal ao parto. Só não contavam com um detalhe: a criança nasceu com síndrome de Down e sérios problemas de saúde. O casal desistiu da adoção. O bebê estava prestes a ser encaminhado para um abrigo. Mas, quando eu o peguei nos braços, senti as endorfinas do pós-parto, o amor fervendo nas veias. Foi ali que, inesperadamente, eu virei mãe. Eu tinha 29 anos, era solteira, em início de carreira, e travei uma batalha na justiça para ter sua guarda. 'Ele vai exigir muitos cuidados, você entende isso?' ou 'ele trará muitos gastos com fonoaudióloga e fisioterapeuta', foram alguns dos questionamentos. Mas deu tudo certo. Hoje, Bernardo tem 5 anos e a vida feliz que merece. Com a chegada dele, minha vida mudou completamente: um mês depois, engravidei; em novembro nasceu o Leonardo, o melhor amigo do irmão; e, em 2012, eu e o Rodrigo nos casamos. Somos uma família como qualquer outra: mesmos problemas, mesmas alegrias e o mesmíssimo amor.” “Quando eu peguei o Bernardo nos braços, a identificação foi imediata. Eu pensei: 'esse é o meu filho'. Parecia que ele tinha saído de mim.” JULIANY NASCIMENTO SILVA, 35 ANOS, MÉDICA, FLORIANÓPOLIS (SC) MAR/ABR 2017 33 MANUAL DA FADA-MADRINHA COMO MUDAR O MUNDO DE ALGUÉM? Muitas vezes, basta ficar atento ao que acontece ao seu redor, solidarizar-se com o outro e estar disposto a agir SEJA UM VOLUNTÁRIO ADOTE UM ADOLESCENTE APADRINHE UMA CRIANÇA SEJA UM DOADOR Não tem que ser em uma Há mais gente querendo Não está preparado para Doar órgãos ou tecidos é ONG: o voluntariado adotar do que crianças ter um filho? É possível um ato de solidariedade que independe de qualquer tipo precisando ser adotadas. optar pelo apadrinhamento pode, literalmente, salvar a de organização. Tudo o que Ainda assim, a lista de afetivo, um programa vida de alguém. No Brasil, você precisa é escolher menores na fila da adoção voltado para crianças é muito simples ser doador uma causa e se prontificar não acaba nunca. É que a com mais de 12 anos. Os de órgãos: basta você avisar a trabalhar gratuitamente maioria das famílias quer padrinhos são pessoas que a sua família. No caso da por ela. As possibilidades adotar meninas brancas e querem acompanhar a vida doação de medula óssea, são inúmeras: vai de ajudar saudáveis de até 4 anos. desses jovens, mas sem é necessário procurar o na parte administrativa de Se você pensa em adotar, receber a guarda. Além de hemocentro da sua cidade uma iniciativa social, por imagine o bem que fará se visitar, é possível promover e se cadastrar no Registro exemplo, a ler livros para optar pela adoção tardia passeios e até contribuir no Nacional de Doadores idosos nos fins de semana. ou de uma criança com financiamento dos estudos. Voluntários de Medula O site voluntarios.com.br HIV. Inseguro? Procure por Procure a Vara da Infância Óssea (Redome). Saiba mais ajuda a encontrar entidades Grupos de Apoio à Adoção e Juventude da sua cidade sobre doações de órgãos bem perto da sua casa. (bit.ly/portaladocao). para ter mais informações. e tecidos na página 36. 34 REVISTA SORRIA APRENDA A SOCORRER AJUDE MORADORES DE RUA TOME UMA ATITUDE ORIENTE COLEGAS DE TRABALHO Prestar os primeiros Não é só com comida ou Testemunhou uma cena Se você é testemunha de socorros de maneira roupas que se ajuda pessoas de abuso na rua? Não seja cenas de humilhação no benfeita pode evitar em situação de rua. Há indiferente. Busque um trabalho, seja solidário complicações e salvar uma quem crie bazares gratuitos, lugar seguro e tente atrair com seu colega. Acontece vida. Esteja preparado para faça cortes de cabelo ou atenção para o incidente. de maneira repetitiva e ajudar! Entidades como a se dedique a colaborar Uma multidão pode parar prolongada, com o objetivo Cruz Vermelha e o Corpo com a higiene. Quais são ou prevenir um abuso ou de atingir a honra e a de Bombeiros oferecem suas habilidades? Se é fera crime de ódio. No caso de imagem do empregado? cursos gratuitos em todo o em matemática, pode dar assédio sexual, leve a vítima Isso é assédio moral. Dê país. Pela internet também aulas; se sabe montar um à Delegacia da Mulher ou suporte emocional e o ajude é possível aprender com currículo, pode ajudá-los à Delegacia de Proteção à a relatar as agressões na o Manual de Primeiros a conseguir um emprego; Criança e ao Adolescente. Se Ouvidoria, no setor de Socorros desenvolvido pelo ou pode ser simplesmente for abuso policial, entre em Recursos Humanos ou no Serviço de Atendimento um bom ouvinte e dar contato com a Corregedoria sindicato da sua categoria. Móvel de Urgência. Acesse visibilidade ao que passa de Polícia e peça a abertura Não esqueça que o medo em bit.ly/manualsamu invisível todos os dias. de um inquérito. reforça o poder do agressor. MAR/ABR 2017 35"},
{"section": "DÁ PRA MUDAR?", "title": "DOE-SE", "author": "DANILO VALENTINI", "edition": "54", "months": "mar/abr", "year": "2017", "text": "O QUE ACONTECERIA SE VOCÊ SE PROPUSESSE A SER DOADOR DE TODO O MATERIAL BIOLÓGICO POSSÍVEL? NOSSO REPÓRTER ACEITOU O DESAFIO E CONTA SUA EXPERIÊNCIA ilustrações ESTÚDIO BARLAVENTO O repórter Danilo Valentini recebeu uma missão grandiosa: tentar doar medula, cabelo, sêmen e tudo o mais que fosse possível 36 REVISTA SORRIA Uma ideia instigante: tentar doar qualquer material biológico que fosse possível. A missão dada pela revista Sorria me pareceu uma boa oportunidade de fazer o bem e, ao mesmo tempo, esclarecer dúvidas que todo mundo tem sobre a doação de órgãos e tecidos. Comecei fazendo uma busca na internet para conhecer todas as possibilidades. Rapidamente, vi que não seria tão fácil assim sair por aí salvando vidas. Primeiro por uma questão óbvia: a maior parte dos órgãos e tecidos só pode ser doada depois que a pessoa morre. É o caso do coração, do pâncreas, dos ossos, das córneas. Para isso, basta avisar a família sobre a vontade de doar – não é preciso documentos nem deixar nada por escrito. Mas, durante a pesquisa, descobri que há muitos órgãos que também podem ser doados em vida, desde que ao cônjuge ou parente de até 4o grau. Felizmente, ninguém na minha família precisava de um rim, de um pedaço do meu pulmão ou de uma parte do meu fígado, então... Pula para as próximas. A lista de possibilidades foi encurtando e se tornando cada vez mais reveladora. Eu não sabia, por exemplo, que era possível doar fezes. Sim, fezes. Elas podem ser um eficiente tratamento contra uma bactéria específica que resiste a antibióticos, feito a partir de um transplante que pouquíssima gente sabe que existe. O que se transplanta para o intestino alheio é, na verdade, um líquido resultante do processo de centrifugação de fezes de doadores. Outra surpresa foi saber que essa doação, diferentemente de todas as outras, era profissional. Em outras palavras, remunerada. Atualmente, cada doador recebe R$ 500 por coleta, aprovada após consulta e uma série de exames que descartam a presença de determinados vírus e bactérias, além de parasitoses. Dá pra imaginar a fila de gente querendo doar. “As enfermeiras do hospital me param no corredor”, me contou Arnaldo Ganc, gastroenterologista do Hospital Albert Einstein, em São Paulo. O lance é que, no Brasil, esse transplante é feito apenas por Ganc, e a demanda ainda é baixa – até hoje, foram feitos 70 POR QUE DOAR? EM 2008, 22% DAS FAMÍLIAS NÃO AUTORIZARAM A DOAÇÃO DE ÓRGÃOS e tecidos de parentes com diagnóstico de morte encefálica. EM 2015, ESSA TAXA SALTOU PARA 44% 30% DAS PESSOAS COM MORTE ENCEFÁLICA ´ no Brasil acabam, efetivamente, tendo seus orgãos doados HA MAIS DE 40 MIL tratamentos como esse. Ou seja, tive que entrar na fila. Infelizmente, não foi desta vez. Esse foi só o começo de um processo que levou praticamente dois meses de pesquisas, conversa com médicos, contato com uma infinidade de sites, estatísticas e relatos dramáticos de quem precisa de um coração, um rim ou um pedaço de pele para amenizar uma queimadura grave. Uma novidade a cada instante do trabalho. Seguida de algumas frustrações. De uma lista de nove itens que recebi da equipe da revista, na prática só doei sangue. Todos os outros, por uma razão ou outra, foram descartados. Doar cabelo, por exemplo, não é uma possibilidade para quem começou a ficar careca antes dos 20 anos. A doação de saliva tem um modelo mais acadêmico do que clínico, já que o material é utilizado em pesquisas (por exemplo, sobre halitose e periodontite). Nenhuma das profissionais que já fizeram o procedimento estão neste momento realizando a prática. Já a pele só é aceita de doadores já falecidos. Só aí, mais três possibilidades riscadas. Chegou a hora de tentar doar sêmen. Nesse momento, meus sentimentos foram basicamente três: curiosidade, vergonha e insegurança. A curiosidade (pessoal e jornalística) é óbvia. A vergonha é por expor aqui, em uma revista, um momento tão íntimo. E a insegurança tem a ver com a responsabilidade de contribuir para a geração de uma vida, sem assumir nenhuma responsabilidade por ela. A conversa com a biomédica responsável pelo banco de sêmen em que me apresentei – com hora marcada – foi bastante didática e ajudou a tornar o processo um pouco mais natural. Mas aí já era tarde. Porque o papo aconteceu depois da coleta propriamente dita, realizada em uma sala pequena, decorada com ares de sex shop. E tudo o que eu pensava era que iria ter que contar tudo isso aqui. Mas, enfim, digamos que o material foi coletado em um frasco plástico, que deveria ser hermeticamente fechado antes de ser depositado em uma janelinha quadrada posicionada ao lado do sofá. É constrangedor e, ao mesmo tempo, impessoal. brasileiros na fila para o transplante de órgãos ou tecidos. 25 MIL DELES AGUARDAM UM RIM OÉ O TIPO DE SANGUE que enfrenta a situação mais CRÍTICA nos bancos de sangue do Brasil 1 LITRO DE LEITE materno pode amamentar até 10 RECÉM-NASCIDOS POR DIA APENAS 1,8% DA POPULAÇÃO BRASILEIRA DOA SANGUE. Nos Estados Unidos, essa taxa é de cerca de 5% VOCÊ PODE (TENTAR) DOAR TUDO ISSO: MEDULA ÓSSEA Por que doar: O transplante de medula representa uma chance de cura de cerca de 80 doenças, especialmente leucemia e linfoma. Como fazer: Cadastre-se no hemocentro mais próximo de você. Mais informações: redome.inca.gov.br SANGUE Por que doar: Controlar a falta de bolsas de sangue nos hemocentros é um desafio contínuo. Como fazer: Compareça a bancos de sangue e entidades como a Santa Casa. Saiba mais: prosangue.sp.gov.br LEITE MATERNO Por que doar: Para alimentar prematuros ou pacientes internados em UTIs neonatais. Como fazer: Cadastre-se em um banco de leite. Muitos fazem a retirada do leite materno em casa. Saiba mais: bit.ly/doacaodeleitehumano CABELO Por que doar: Para elevar a autoestima de pacientes em tratamento contra o câncer. Como fazer: Leve os fios secos em um saquinho plástico e entregue na instituição escolhida. Saiba mais: fortalizese.com.br Érica Molina, a biomédica que me atendeu, fez perguntas sobre meu histórico clínico, hábitos sociais e sexuais e questionou, claro, a razão de eu estar ali. Respondi que era por uma missão jornalística, que minha presença naquele local fazia parte de uma pesquisa de campo para conhecer o passo a passo da doação de material biológico. Ela achou interessante. E me explicou que a maior parte dos candidatos a doadores de sêmen se move para ajudar um parente ou amigo(a) muito próximo(a), que enfrenta dificuldades para ter um filho. Motivação semelhante à vivida por doadoras de gametas do sexo oposto. Mulheres que topam passar por um penoso 38 REVISTA SORRIA processo de doação de óvulos para propiciar a gravidez – via fertilização in vitro ou inseminação artificial – de uma parente ou amiga. Mas no caso dos óvulos não há um banco, como os de esperma. O procedimento é todo feito em clínicas e hospitais com centros de reprodução humana. Funciona assim: depois de induzirem a ovulação com medicamentos, os óvulos da doadora são colhidos com uma agulha introduzida via transvaginal, tudo feito sob sedação leve. O processo a que fui submetido para a coleta de sêmen foi, digamos, muito mais rudimentar. Mas não é porque eu fiz a coleta que me tornei doador. Há inúmeros parâmetros SÊMEN Por que doar: Para ajudar pessoas com problemas de fertilidade que desejam ter filhos. Como fazer: É preciso marcar hora em um banco de sêmen e preencher um breve questionário. Saiba mais: pro-seed.com.br ÓVULO Por que doar: Para colaborar com processos como fertilização in vitro e inseminação artificial. Como fazer: A seleção das candidatas é feita nas clínicas especializadas, onde você deve agendar uma consulta. Saiba mais: bit.ly/doacao-ovulos-semen DENTES Por que doar: Para colaborar em pesquisas e na formação de dentistas. Como fazer: Doe ao seu dentista, que será capaz de juntar uma quantidade maior de dentes antes de levá-los a uma universidade, por exemplo. Saiba mais: bit.ly/biobanco-usp CORPO Por que doar: Para auxiliar os estudos de anatomia em cursos de medicina e odontologia, por exemplo. Como fazer: O protocolo requer um termo assinado por testemunhas e reconhecido em cartório. Saiba mais: sbanatomia.org.br técnicos que me reprovaram. Como explicou a biomédica, o fato de eu ser fértil não basta para passar na triagem. Fatores como quantidade e motilidade precisam tirar 10 com louvor para suportar todo o processo químico ao qual o sêmen é submetido durante o processo artificial de fertilização. Confesso que me senti aliviado com a notícia. Consideraria certa irresponsabilidade doar um material que pode gerar uma vida sem que eu estivesse absolutamente certo disso. Mais simples seria me submeter ao óbvio – e sempre urgente – ato de doar sangue, certo? Na verdade, é menos simples e óbvio do que parece. A mais popular das ~ PULMÃO Por que doar: Para ajudar portadores de doenças pulmonares crônicas. Como fazer: Deixe claro para a sua família que você é um doador. Em casos excepcionais, uma parte do pulmão pode ser doada em vida. Saiba mais: abto.org.br RIM Por que doar: Para ajudar portadores de insuficiência renal. A fila por rim é a maior da lista de espera por órgãos. Como fazer: Também é possível doar um dos rins em vida, desde que para parentes. Saiba mais: abto.org.br FÍGADO Por que doar: Para dar uma chance de cura a portadores de cirrose hepática. Como fazer: É possível doar pósmorte, mas também em vida, a parentes e cônjuges. Nesse caso, só uma parte do fígado é retirada. Saiba mais: abto.org.br ~ CORAÇÃO Por que doar: Para dar uma chance de vida a pacientes com problemas nos músculos cardíacos. Como fazer: Diga à sua família que você deseja ser um doador. Saiba mais: abto.org.br modalidades de doação também impõe um rigoroso pente-fino na seleção para doadores. Meu avô foi doador por mais de 40 anos e não foram poucas as vezes em que eu me interessei em doar a algum parente ou amigo. Mas históricos clínicos, remédios sistemáticos para rinite alérgica e hábitos sociais recreativos impediram várias tentativas quando era mais jovem (e um pouco mais irresponsável). Desta vez, no entanto, aos 42 anos, fui aprovado. Aproveitei a triagem da doação de sangue para me cadastrar como doador de medula óssea. Depois de outro criterioso processo de aprovação, o material coletado (uma amostra de sangue) iria passar por uma análise genética antes de ser catalogado em um banco nacional de doadores – o Redome. Se eu for aprovado e se um dia alguém compatível comigo necessitar de um transplante, eu serei contatado para continuar os testes genéticos e, quem sabe, aí, sim, doar um pequeno volume da minha fábrica de sangue. O processo não é simples: pode requerer internação, anestesia e múltiplas punções nos ossos posteriores da bacia. O póscirúrgico também exige cuidados. Mas, dentre todas as doações possíveis de serem feitas em vida, a de medula talvez seja a que melhor concilie necessidade (a possibilidade real de salvar uma vida) e possibilidade CÓRNEA Por que doar: Para devolver a visão a portadores de ceratocone, ceratopatia bolhosa, infecção ou trauma de córnea. Como fazer: Avise sua família que, em caso de morte encefálica, você deseja ser um doador. Saiba mais: abto.org.br ^ PÂNCREAS Por que doar: Para ajudar diabéticos que tomam insulina (diabetes tipo I) e que estejam com doença renal associada. Como fazer: Deixe seus familiares informados de que você deseja ser um doador em caso de morte encefálica. Saiba mais: abto.org.br PELE Por que doar: Para aliviar o sofrimento de pacientes com queimaduras graves. Como fazer: Converse com a sua família e deixe claro que gostaria de ser doador de tecidos, mesmo de pele. Saiba mais: abto.org.br OSSOS E CARTILAGENS Por que doar: Para ajudar pacientes com perda óssea causada por traumas ou certos tipos de tumor ósseo. Como fazer: Avise seus familiares mais próximos que você quer ser um doador. Saiba mais: abto.org.br (dá para doar até mais de uma vez). Apesar de não saber exatamente qual seria minha reação ao atender um telefonema solicitando a minha medula, acredito que a possibilidade de salvar uma vida provavelmente me levaria a aceitar todos os inconvenientes dessa doação. Na teoria. Porque o que acabei percebendo durante todo esse processo é que, mesmo que a gente esteja disposto a fazer de tudo por uma causa tão nobre e altruísta quanto essa, na prática é tudo um tanto mais complexo. Mas estar disponível é, sem dúvida, o primeiro passo para fazer a diferença na vida de alguém. Mesmo que não seja em vida. JAN/FEV 2017 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "54", "months": "mar/abr", "year": "2017", "text": "PASSO A PASSO seu lado artístico? A arte tem o poder de desenvolver a criatividade, a sensibilidade, a percepção do mundo – por isso, é tão importante na formação das crianças. Na vida adulta, explorar seu lado artístico pode ser libertador. Entregue-se de corpo e alma reportagem DANIEL SCHNEIDER ilustração TIAGO ELCERDO PERMITA-SE O universo artístico não é algo restrito a uma elite de gênios talentosos: qualquer um pode se apropriar dele. Não importa o seu objetivo (ter um hobby ou uma nova profissão), propósito (relaxar ou expressar os sentimentos para o mundo) ou formação (exatas, humanas...). A arte pode se manifestar de diversas maneiras, e até o seu conceito é fluido – varia com a cultura e com o tempo. Se você tem vontade de explorar seu lado artista, ponha-a em prática. Eliminar o seu crítico interno é o primeiro passo nessa descoberta. BUSQUE REFERÊNCIAS Em qualquer área do conhecimento, adquirir referências é importante para ampliar o repertório de possibilidades. Com a arte não é diferente. Ver, sentir e vivenciar a maneira com a qual os artistas se expressam permite que você aguce sua própria expressão artística. Leia sobre história da arte, busque profissionais que você admira e deixe-se impactar por diferentes tipos de manifestações de arte. Vale visitar museus, ir a exposições, assistir a filmes, escutar música, ver apresentações de dança. Morar em cidade pequena ou não ter grana não é desculpa: a internet oferece muitas possibilidades. No site googleartproject.com, por exemplo, há um grande acervo com obras dos principais museus do mundo (tudo em alta resolução!). 40 REVISTA SORRIA EU FIZ “FOTOGRAFAR ME APROXIMA DAS PESSOAS” A natureza do meu trabalho me afasta do ser humano. Por isso, abracei a fotografia. Tirar fotos me permite enxergar as coisas com APRIMORE SUA TÉCNICA INSPIRE-SE Ter dom é importante, mas é a técnica que fornece as ferramentas do trabalho. É por meio dela que uma ideia é posta em prática e pode ser executada com mais e mais qualidade. Além disso, conhecer diferentes técnicas ajuda na escolha de materiais e permite explorar novas possibilidades, o que vai se refletir no crescimento da sua produção. E evolução técnica tem a ver com prática e um bocado de conhecimento. Leia, faça cursos e use sua capacidade perceptiva para aprender com artistas que vieram antes de você. Um mentor pode ajudá-lo nesse caminho. Tão importante quanto buscar referências em outras obras é perceber arte onde ela aparentemente não está. Exercite seu olhar para enxergá-la no mundo ao redor. As cores das folhas caídas no chão, o céu recortado pela moldura da janela, uma história ouvida no rádio, a forma de um objeto que apareceu sobre a mesa de trabalho. Tudo pode servir de inspiração. Você só precisa estar atento e pronto para registrar as ideias que surgirem. A prática da meditação pode ajudar a desenvolver os sentidos e revelar a riqueza do momento presente. outro olhar. Faço cursos e muita pesquisa on-line. Além de me expressar, fiz novos amigos e passei a me conhecer melhor. Esse é o meu legado: se minhas pessoa refletir sobre os temas que registro, já terá valido a pena. Henrique Haas, 32, gerente de TI e fotógrafo, Belo Horizonte “CANTAR AJUDA A MATAR A SAUDADE DE CASA” Fui criada para ter uma carreira formal, então a música, presente na minha vida desde que eu era criança, sempre ficou em segundo plano. Em 2012, DEDIQUE-SE EXPONHA (-SE) Tem a ver com aprimorar a técnica, com estar atento a momentos de inspiração, mas também com perseverança. A realização de uma ideia nem sempre é simples, e o resultado almejado às vezes demora a chegar. Uma obra pode ser concebida e concluída em minutos ou levar anos para ficar pronta (há muitas obras batizadas de 'estudos'. Ou seja, trabalhos inteiros executados para treinar a técnica, a composição, o enquadramento). Não desanime: muitas vezes o processo criativo é mais importante que o resultado. Expor sua produção é expor a própria alma ao mundo. É o momento de ouvir elogios – um combustível necessário – e críticas – que devem ser entendidas como aliadas na constante busca por evolução. Aprenda a questionar seu trabalho e peça ajuda sempre que precisar. Deixe a vergonha de lado. Para você, essa prática pode até ser apenas uma válvula de escape, mas a arte sempre terá o poder de mexer com a cabeça e as emoções de quem a aprecia. E, no fim das contas, essa é a essência da coisa. me mudei para São Paulo por causa do trabalho. No ano passado, conheci uns amigos que gostam de forró e queriam montar uma banda. Eu vim da Bahia mas só me descobri no forró em São Paulo! Hoje, fazemos ao menos um show por semana. Me realizo e, de quebra, mato a saudade de casa. Larissa Alves, 33 anos, relações-públicas e cantora, São Paulo Fonte: Afrânio Ângelo Prado, artista visual e professor de desenho na Escola de Belas Artes da UFMG MAR/ABR 2017 41 VIDA FELIZ PASSO A PASSO Como fazer uma refeição INESQUECÍVEL? Juntar pessoas queridas para comer é uma das coisas mais significativas que existe. Um evento perfeito vai além do prato: fique atento aos detalhes – da decoração à música –, e todos sairão verdadeiramente satisfeitos reportagem RAFAEL TONON ilustração GIOVANA MEDEIROS DEFINA O CARDÁPIO FAÇA UMA LISTA CAPRICHE NO SERVIÇO Ele dá o tom do evento. É uma ocasião especial? Então, capriche! Se for um jantar, é bom evitar comidas muito pesadas. Levar em conta o que os convidados gostam é delicado e aumenta a chance de sucesso. Para que uma refeição seja harmoniosa, procure equilibrar os sabores. Temperos marcantes, por exemplo, não devem se repetir em mais de uma receita. Um prato principal gorduroso pode ser equilibrado por acompanhamentos mais ácidos ou sobremesas refrescantes. O prato principal, por sinal, deve ser o protagonista: pense nas outras etapas como coadjuvantes. É o jeito mais fácil de garantir que nenhum ingrediente vai faltar e que a comida será suficiente. Para a sua tranquilidade, faça as compras um ou dois dias antes do evento. A exceção são peixes e frutos do mar – encomende-os com antecedência, mas deixe para retirá-los fresquinhos no próprio dia. Para evitar o desperdício, use o cálculo padrão por pessoa: oito canapés, 200 g de entrada, 150 g de carne com 300 g de acompanhamentos. Para a sobremesa, pense em uma porção por cabeça, que pode ser uma fatia de torta ou uma bola de sorvete. Se for servir docinhos pequenos, calcule quatro unidades por pessoa. A maneira de servir depende da formalidade do evento. Se for uma ocasião mais solene, melhor montar a mesa com pratos e talheres e, na hora do jantar, servir cada prato individualmente. Você também pode definir os lugares à mesa, pensando na interação dos convidados. Se o clima for mais festivo, monte um bufê. Nesse caso, as preparações, os pratos e os talheres ficam organizados em uma mesa ou aparador e os próprios convidados se servem. Vale colocar baldes com as bebidas em pontos estratégicos, para facilitar a dinâmica. Importante: nunca esqueça o gelo! 42 REVISTA SORRIA EU FIZ “É PRECISO DEIXAR TUDO O MAIS PRONTO POSSÍVEL” No meu aniversário, fiz um jantar para 50 pessoas. Apostei em um menu só com comidas brasileiras. Como preparei 8 pratos diferentes, tive que me organizar muito antes. No dia, comecei a cozinhar às 8h da manhã para deixar tudo o mais pronto possível. No final, todo mundo adorou: muitos venceram o preconceito e provaram ingredientes que nunca tinham experimentado. João Queiroz, 22 anos, São Paulo INVISTA NO CLIMA DEIXE TUDO PRONTO DIVIDA AS TAREFAS Velas ou luzes indiretas ajudam a criar a atmosfera para o evento perfeito. Também é hora de tirar do armário aquele conjunto de louças especial e suas taças e copos mais bonitos: os convidados vão perceber o cuidado – e isso vai fazer uma diferença e tanto para a refeição, acredite. Por fim, capriche na trilha sonora, pensando na comida e no tipo de evento. Em jantares formais, opte por músicas mais tranquilas (como jazz e blues) e em volume mais baixo, para todos poderem conversar. Se for uma feijoada de domingo, um DVD de um artista tocando na TV ajuda a dar o clima e entreter os convidados. Escolha receitas que você esteja acostumado a preparar. Assim, há menos riscos de pintarem imprevistos que possam comprometer o andamento do jantar e o seu bom humor. A ideia aqui é aproveitar o tempo com seus convidados, portanto cozinhe com antecedência e organize-se para que os pratos já estejam bem encaminhados antes de começar a festa. Deixe a carne cozida, os acompanhamentos prontos na panela, a louça da sobremesa já separada. Em eventos informais, você pode transformar a cozinha em um espaço social e terminar as preparações com seus amigos bebericando em volta. Na hora da festa, o anfitrião tem que estar atento a muitas coisas. Além de terminar os pratos e orquestrar o serviço, é importante integrar convidados que pareçam meio isolados, ficar de olho na reposição das comidinhas, checar se o banheiro está limpo etc. Delegue funções simples (mas demandantes) a pessoas próximas, com quem você tenha intimidade. Um amigo pode ser o responsável pelo som. Outro, ficar atento às bebidas e ao gelo. Alguém pode ser incumbido da reposição dos aperitivos. Assim, você conseguirá manter o foco e eles certamente se sentirão bem em ajudar. E SE A COZINHA É SEU LUGAR PREFERIDO... Se você ama cozinhar – ou apenas comer! – vai adorar nosso novo livro: Eu Amo Comida – 50 Histórias de Brasileiros que Amam Saborear a Vida. São histórias, dicas e receitas de dar água na boca, e você ainda ajuda ONGs incríveis. Olha lá: www.bancadobem.com. br/euamocomida Fonte: Patrícia Abbondanza, fundadora da Dedo de Moça, consultoria em gastronomia e receitas MAR/ABR 2017 43 VIDA FELIZ PASSO A PASSO Como deixar um LEGADO PARA O MUNDO? Saber que o mundo vai continuar a existir mesmo depois da nossa morte gera um desejo de deixar nele uma marca relevante. É uma forma de nos certificarmos de que a vida valeu a pena e de que seremos lembrados pelas próximas gerações. Boa notícia: há muitas maneiras de realizar esse plano reportagem RAFAELA CARVALHO ilustração LEANDRO LASSMAR INVENTANDO OU DESCOBRINDO ALGO PLANTANDO ÁRVORES Se você inventou uma tecnologia ou um objeto, pode patenteá-lo para que ele seja replicado pelo mundo. Recorra ao Instituto Nacional da Propriedade Industrial e dê entrada em um pedido (antes, consulte a Lei de Propriedade Intelectual para saber o que pode entrar para a análise do instituto). Se seu feito for científico, o caminho muda um pouco: em algumas áreas, antes de qualquer coisa, a descoberta precisa ser publicada; em outras, ela tem que passar pelo crivo de representantes de órgãos competentes. Um achado em botânica, por exemplo, deve ser certificado por um taxonomista. Universidades e centros de pesquisa podem dar mais orientações. Uma árvore guarda por muito tempo a sua marca no mundo. E você pode tornar esse gesto ainda mais significativo dependendo do local que escolher deixar a sua muda. Se a ideia é tornar sua cidade mais verde, contate a prefeitura e peça autorização para o plantio em calçadas e praças, já que há normas a cumprir. Se você quer reflorestar uma área degradada, é preciso ter acesso formal ao terreno e respeitar a biodiversidade da região (informe-se mais no site mudasnativas.org). Outra opção é fazer doações em dinheiro a ONGs como a SOS Mata Atlântica, que tem planos de doações únicas ou recorrentes: www.sosma.org.br. 44 REVISTA SORRIA EU FIZ “MINHAS HISTÓRIAS SÃO MINHA MAIOR HERANÇA” Quando me aposentei, decidi conhecer melhor a história da minha família. Desde 1985, escrevo tudo em diários. Tempos DOANDO SEUS BENS CONTANDO SUA HISTÓRIA É possível doar parte do seu patrimônio para caridade, mas fique atento: se você tiver herdeiros, eles serão donos de pelo menos 50% de todos os seus bens, e as leis brasileiras não permitem que essa porcentagem seja doada, nem mesmo em vida. Se não tiver herdeiros, você pode doar uma fatia maior dos seus bens, mas não tudo: segundo o Código Civil, o doador precisa reservar o suficiente para viver sem dificuldades até a sua morte. Caso seu plano seja realizar uma doação só depois de morrer, é fundamental oficializar tudo em um testamento. Em qualquer caso, há impostos sobre a doação. Para não cometer erros, procure auxílio jurídico. Dividir as lições que aprendemos ao longo do nosso caminho é um jeito simples de nos conectarmos com os outros e fazer a nossa história perdurar. E não precisa ser em um livro. O universo on-line é repleto de possibilidades gratuitas capazes de atingir uma grande audiência. Você pode criar um blog em plataformas como o Wordpress (wordpress.com), usar as redes sociais ou subir vídeos em sites como o YouTube (youtube.com). Outro caminho é enviar seu relato para o acervo do Museu da Pessoa (museudapessoa.net), para que ele possa ser pesquisado por quem tiver interesse em descobrir diferentes histórias de vida. depois, conheci o Museu da Pessoa. Entrei em contato e mostrei a minha imenso em compartilhar nossos aprendizados. Não adianta somar conhecimentos se eles não forem passados adiante. As minhas histórias são a minha maior herança. Neuza Guerreiro de Carvalho, 86 anos, aposentada São Paulo (SP) “DEMOS NOSSO NOME A UM COMETA” Em dezembro de 2013, montei com dois amigos o Observatório Sonear. Menos de um mês depois, descobrimos um cometa! Na hora de registrá-lo, CRIANDO UMA OBRA DE ARTE SENDO UM BOM EXEMPLO A arte é outra maneira de deixar sua assinatura no mundo. Se você tem um talento especial, dedique-se à criação de algo autoral – poesias, histórias de ficção, letra ou melodia de músicas, pinturas, esculturas. Lembre-se: não há forma errada de criar. A internet é a melhor ferramenta para divulgar seu trabalho: o behance.net permite que artistas divulguem seus portfólios e criações; o palcomp3.com cadastra gratuitamente bandas e cantores, que podem divulgar suas músicas por lá; já o livrosdigitais. org.br recebe publicações independentes, formatando-as e adequando-as para a divulgação, inclusive nas redes sociais. Sempre haverá a possibilidade de deixar um legado positivo por meio da forma com a qual você reage ao mundo à sua volta. Manter amizades de longa data, ser um bom ouvinte, realizar trabalhos voluntários, reciclar o lixo, ser tolerante com aquele parente de opinião política diferente, apontar uma característica positiva em alguém que tem autoestima baixa, ceder o assento do transporte público a um idoso ou uma gestante. Lembre-se de que você nunca sabe quem está te observando por aí, e uma postura benfeitora pode ser inspiradora até mesmo para quem está silenciosamente prestando atenção em você. soubemos de uma regra que determina que o astro deve levar o nome do seu descobridor ou do observatório em que ele foi avistado pela primeira vez. E foi assim que nasceu o cometa Sonear. Continuamos analisando asteroides e seu comportamento em volta da Terra. Esse é o grande serviço que prestamos. Cristóvão Jacques, 54 anos, engenheiro civil, Belo Horizonte MAR/ABR 2017 45"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "54", "months": "mar/abr", "year": "2017", "text": "MUITAS SOLUÇÕES PODER PRETO NO BRASIL, 53% DAS PESSOAS SE AUTODECLARAM NEGRAS. ENTÃO, POR QUE ELAS NÃO OCUPAM MAIS DA METADE DOS BONS POSTOS DE EMPREGO? HÁ MUITA GENTE LUTANDO PARA MUDAR ESSA SITUAÇÃO N reportagem HELAINE MARTINS ilustração EDSON IKÊ a última década, o número de brasileiros que se autodeclaram negros aumentou. Pardos e pretos já formam a maior parte da população do país: 53%, ou 106 milhões de indivíduos. É a maior população negra fora da África. No entanto, no dia a dia, basta uma rápida olhada ao redor, seja na universidade, no trabalho ou no restaurante, para perceber que negros são minoria nos espaços privilegiados. E isso não acontece por acaso. “O racismo determina os níveis de acesso ao ensino, ao trabalho, à cultura, à saúde”, afirma o antropólogo Kabengele Munanga, professor da Universidade de São Paulo (USP). A educação ainda é um dos grandes desafios. O risco de um negro ser analfabeto é cinco vezes maior que o de um branco. Somente uma a cada cinco pessoas com ensino superior é negra. Isso se reflete no mercado de trabalho: negros são apenas 17,6% dos médicos, menos de 30% dos professores universitários e maioria entre as empregadas domésticas – embora seja minoria entre as que têm carteira assinada. Não à toa, 70% das pessoas que dependem do SUS são negras. E, nas estatísticas da violência, eles também estão lá: a cada 12 minutos uma pessoa negra é assassinada no país. “Se mais da metade da população é atingida por essa desumanização, o potencial da sociedade como um todo fica limitado”, alerta Munanga. A raiz desse problema é histórico. A escravidão no Brasil durou três séculos, de 1530 a 1888, período durante o qual 5 milhões de escravos foram trazidos da África. E o país foi o último nas Américas a aderir à abolição. Mas, segundo Munanga, exemplos de resistência sempre estiveram presentes, dos quilombos às revoltas urbanas. No pós-abolição, não foi diferente. Várias organizações formaram os Movimentos Negros que vêm, desde então, lutando pela implementação de políticas públicas de reparação, reconhecimento e valorização do povo negro, como, mais recentemente, as cotas raciais, a criminalização do racismo e a criação do Estatuto da Igualdade Racial. Iniciativas como as que você vai conhecer aqui, lideradas por quem sabe que, apesar dos avanços, ainda há um longo caminho pela frente. Mas acredita que é possível. Fontes: Instituto Brasileiro de Geografia e Estatística; Secretaria Especial de Políticas de Promoção da Igualdade Racial; e Anuário Brasileiro de Segurança Pública 2016 46 REVISTA SORRIA ESTIMULAR O ACESSO À TECNOLOGIA Formada em cursos técnicos de eletrônica, automação industrial, manutenção, tecnologia da informação e robótica, Buh D'Angelo já estava cansada de fazer entrevistas de emprego e não ter nenhuma resposta positiva. Em 2013, aos 20 anos, criou uma empresa com o objetivo de aumentar as oportunidades de pessoas que, como ela, têm dificuldades de se inserir no mercado de trabalho. Assim nasceu a Infopreta, LUÇÃO SO PROMOVER A INCLUSÃO NO ENSINO SUPERIOR Em 2005, 16,7% dos alunos negros estavam uma consultoria que oferece serviços de manutenção e informática a preços acessíveis “A nossa meta é que a feita por mulheres e para mulheres. Apesar participação de negros de não impor restrição de cor, a maioria no nível superior seja a de suas clientes é negra. A Infopreta ainda mesma do Censo, 53%.” realiza cursos de capacitação e toca o projeto Frei David dos Santos, Notes Solidários: ela e sua equipe, formada fundador da Educafro por mais duas mulheres negras, recebem notebooks usados, conserta-os e doa a em uma faculdade; em 2015, esse percentual estudantes de periferias de São Paulo, além saltou para 45,5%. No mesmo período, a de fazer manutenção gratuita para os que parcela de brancos no ensino superior passou já têm computador. “Queremos mostrar às de 47,2% para 71,4%. “Apesar de o acesso mulheres, principalmente as negras, que o à universidade ter crescido, ainda há muito nosso lugar é onde a gente quiser, fazendo o menos estudantes negros do que brancos. E que a gente quiser”, diz Buh. isso se reflete na falta de mobilidade social”, afirma Frei David dos Santos. Para diminuir essa diferença, ele criou, há 33 anos, um dos primeiros cursos pré-vestibulares gratuitos “O foco é auxiliar outras para negros e pobres no país, a Educafro mulheres na área de (Educação e Cidadania de Afrodescendentes TI e mostrar que nós e Carentes), sustentada por doações e SAIBA MAIS EM infopreta.com podemos tudo.” parcerias com agências de cooperação e Buh D’Angelo, órgão públicos. A organização começou fundadora da InfoPreta no Rio e hoje já tem cerca de 200 salas espalhadas por São Paulo, Minas Gerais e Distrito Federal. A Educafro também oferece preparatório para o Enem e concursos públicos, dá suporte para a obtenção de bolsas e oferece aulas de história da África e direitos dos negros. Desde 1994, mais de 40 mil pessoas já foram atendidas. SAIBA MAIS EM educafro.org.br. MAR/ABR 2017 47 LUÇÃO SO LUÇÃO SO DAR ATENÇÃO À SAÚDE DA MULHER NEGRA Segundo o SUS, 27% das mulheres negras costumam ter acompanhantes durante o parto, contra 46% das mulheres brancas. Somente 62,5% das negras recebem orientações sobre a importância do aleitamento materno, contra 77,7% das brancas. As pacientes negras são atendidas em menos tempo e recebem menos anestesia nos partos. “O atendimento é prestado com menos LUÇÃO SO FOMENTAR O EMPREENDEDORISMO cuidado. São pequenas negligências que se acumulam, podendo ter consequências drásticas”, afirma a médica Jurema Werneck, fundadora da Criola, ONG carioca que, desde 1992, luta para mudar “Queremos apontar caminhos para reverter a ineficiência das políticas públicas para proteger a vida das mulheres negras.” Jurema Werneck, fundadora da ONG Criola esse cenário. A instituição atua junto ao poder público na formulação, aprovação e execução de políticas públicas, além Fortalecer o empreendedorismo afrobrasileiro por meio de qualificação e capacitação é a proposta do Projeto Brasil Afroempreendedor. Coordenada pelo Instituto Adolpho Bauer, em parceria com o Sebrae, a iniciativa, criada em 2013, já fortaleceu cerca de 1600 empreendimentos de assessorar ativistas, profissionais e gestores da saúde. Dentre as conquistas da entidade, que hoje compõe o Conselho Nacional de Saúde, está a Política Nacional negros, e a Afroflix governo federal, que lançou a campanha cria uma referência “SUS sem Racismo”. planos de negócios, além de selecionar os SAIBA MAIS EM criola.org.br mais promissores para receber apoio de instituições de fomento. Tudo sem cobrar nada. As empresas vão de salões de beleza especializados a consultorias em recursos humanos. “Pela primeira vez na história, há mais empreendedores negros do que brancos no Brasil, mas ainda somos quem recebe os menores investimentos público e privado. Precisamos derrubar essa barreira”, diz João Carlos Nogueira, coordenador nacional do projeto. O objetivo é avançar as ações para 15 estados e o Distrito Federal, chegando a 1 milhão de empreendedores negros até 2019. SAIBA MAIS EM institutoiab.org.br/ projeto-brasil-afroempreendedor/ 48 REVISTA SORRIA para todo mundo saber que eles liderados por negros em 11 estados do Brasil e ajudou mais de 500 deles a desenvolver “Há vários cineastas de Saúde Integral da População Negra, do “O empreendedorismo gera oportunidades para a ascensão social dos negros.” João Carlos Nogueira, coordenador do Projeto Brasil Afroempreendedor existem.” Yasmin Thainá, diretora da Afroflix LUÇÃO SO AUMENTAR A REPRESENTATIVIDADE “Bonecos e bonecas devem refletir a diversidade da população, em vez de reforçar padrões de beleza estereotipados.” Mylene Alves, criadora da campanha Cadê LUÇÃO SO Nossa Boneca? ABRIR ESPAÇO PARA NOVAS NARRATIVAS Há alguns anos, durante uma arrecadação de brinquedos para doação, em Salvador, três amigas – Ana Marcílio, Mylene Alves e Raquel Rocha – receberam bonecas de diferentes marcas e tamanhos, mas com uma coisa em comum: todas eram brancas. Foi quando se deram conta de que esse universo infantil não retratava a diversidade da população brasileira. Assim, nasceu a campanha “Cadê nossa boneca?”, criada pelas amigas e abraçada pela ONG Avante – Educação e Mobilização Além da pequena e estereotipada Social. A iniciativa mapeia lojas por representação negra nas telas de todo o país e divulga, pela internet, o cinema, a distribuição de filmes é uma trabalho de bonequeiras e artesãos. das maiores dificuldades enfrentadas Além de promover e incentivar a pelos realizadores negros. Foi por isso compra e a venda de bonecas negras, que a cineasta carioca Yasmin Thainá quer chamar a atenção de pais, criou a Afroflix, uma plataforma que educadores e da indústria para a disponibiliza conteúdos audiovisuais falta de oferta desses brinquedos. on-line gratuitamente, mas com uma “A autoidentificação é fundamental condição: todas as produções – filmes, para a criança. Se ela não se vê em séries, webséries, programas, vlogs bonecas e bonecos, a autoestima, e clipes – são produzidas, escritas, desde a primeira idade, pode ficar dirigidas ou protagonizadas por pessoas comprometida”, explica Mylene. negras. A iniciativa, lançada em agosto de 2016, é pioneira no Brasil. Além de servir de canal de distribuição, a plataforma também tem a intenção de fazer a ponte entre atores e realizadores independentes do país. Logo na primeira semana, a Afroflix recebeu mais de 300 inscrições, a maioria do norte e nordeste do país. “A produção é grande, mas, como não encontra espaço para exibição, permanece desconhecida”, afirma. Em 2017, o projeto passa SAIBA MAIS EM cadenossaboneca.org FAÇA SUA PARTE! Informe-se, participe de eventos sobre o assunto, ouça as pessoas negras, repense seus privilégios. Diferentemente do que se pensa, o racismo não é um problema exclusivo dos negros: a mudança da mentalidade do racismo é um esforço coletivo. Proporcione e estimule a convivência de crianças de diferentes raças e etnias nas brincadeiras, nas salas de aula, em casa ou em qualquer outro lugar. Eduque os pequenos para o respeito às diferenças. Tenha cuidado com o que você fala. O racismo está tão naturalizado que, constantemente, é confundido com brincadeira. Quando se parte das características de uma pessoa negra para diminuí-la e desqualificá-la, isso deixa de ser uma piada. Foi vítima de racismo ou testemunha? Não deixe de denunciar. A discriminação racial é crime. É possível prestar queixa nas delegacias comuns e especializadas em crimes raciais da sua cidade ou pelo Disque 100. Se for um caso de racismo na internet, procure uma delegacia de crimes virtuais (bit.ly/ delegaciascybercrimes) e denuncie no site do Ministério Público Federal (mpf.mp.br). a percorrer o Brasil promovendo a mostra de cinema Afroflix, com debates e exibição de produções. SAIBA MAIS EM afroflix.com.br MAR/ABR 2017 49 SOPHIA E FRANCINE SEMPRE ACREDITARAM QUE CONSEGUIRIAM ALCANÇAR SEUS OBJETIVOS. ESTÃO AQUI PARA MOSTRAR QUE TINHAM RAZÃO reportagem HELOÍSA IACONIS e essa id lh ! eia PURA DETERMINAÇÃO Esp a"}
]