[
{"section": "carta da roberta", "title": "conversas sinceras", "author": "", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "Vamos dar um tempo DESCOBRIMOS CEDO que o tempo é relativo. Tudo o que é bom passa rápido demais, enquanto o que é ruim não acaba nunca. Crescemos e aprendemos a nos medir pelo relógio e o calendário, mas continuamos a nos sentir assim – ou angustiados com a demora, ou ansiosos com a velocidade das coisas. As viagens são longas e as férias são curtas. A paixão dura pouco, mas o coração partido é eterno. Ah, se os sábados fossem tão compridos quanto as segundas-feiras, ou as horas com os amigos passassem tão lentamente quanto as que ficamos no trânsito... Quase sempre nos falta tempo – para coisas boas, como ir à praia e ler mais, e até para as obrigações, como marcar um dentista e arrumar os armários. Mas, quando o tempo sobra, nem sempre fazemos escolhas sábias de como gastá-lo – e caímos dormindo na frente da TV. Olhamos gente que faz muitas coisas ao mesmo tempo ou pessoas que têm vidas que parecem mais interessantes do que a nossa, e nos perguntamos, assombrados: mas como conseguem? É duro admitir, mas todo mundo tem as mesmas 24 horas, todo mundo tem obrigações. Vá lá que alguns tenham mais mordomias que outros – e não precisem perder tempo com coisas como cozinhar o jantar, pegar trânsito, bater cartão, cuidar de crianças. Tudo bem que essa pode ser uma fase corrida mesmo – mas todas as épocas da vida têm seus compromissos, e, na hora, eles sempre parecem demais. No fim do dia, o que nos diferencia mesmo são as escolhas – a nossa escala de prioridades. “Prioridade” significa tempo: o quanto deixamos para cada parte da vida; o que investimos e o que jogamos fora. Perdemos tempo com bobagens o tempo todo – olhando vitrines, no falatório no café, perambulando na internet e nas redes sociais, com um programa na TV que nem é tão legal assim. Nosso estilo de vida costuma dar mais prioridade ao trabalho competitivo, ao consumismo exagerado e ao papo furado do que à convivência com a família e os amigos ou as experiências de vida mais transformadoras – como viajar, ler, apreciar a natureza, suar a camisa em um esporte, cuidar das pessoas, lutar por uma causa. “a diferenÇa enTre quem Tem e quem não Tem Tempo para viver uma boa vida eSTÁ naS prioridadeS de Cada um.” O que realmente importa? É claro que trabalhar importa muitíssimo. Mas, daqui a dez anos, do que você vai se lembrar – das tarefas que levou para casa no fim de semana ou do sábado que passou com as crianças brincando de esconde-esconde no parque? Colocar as coisas em perspectiva sempre ajuda a medir o verdadeiro peso das escolhas que fazemos. O que não significa necessariamente mudar drasticamente de opção – e sim abrir espaço para renegociar, nem que seja com a gente mesmo, uma vida com prioridades mais equilibradas. Por isso, não adianta falar em truques para fazer mais coisas em menos tempo. Não adianta fazer curso de gestão do tempo. Não adianta pensar que é questão de se organizar (e que em 2015 vai ser tudo diferente). Não adianta nem mesmo radicalizar e largar tudo o que está nos ocupando demais. Antes, a gente precisa olhar para dentro – e para a vida que nos cerca – e reconhecer como queremos (e precisamos) viver nossas horas. Só com prioridades bem definidas dá pra acertar o relógio – e aí, nem é tão sofrido assim fazer as escolhas e mudanças necessárias. É por isso que fizemos uma edição sobre o tempo, cheia de histórias de quem acertou os ponteiros e de sonhos para inspirar transformações. Nunca é tarde demais. Mas é bom não deixar pra depois. Boa leitura, um abraço e feliz ano-novo – com mais tempo para o que faz sua vida valer a pena ;) ROBERTA FARIA editora-chefe DEz 2014/jAN 2015 5 pra começar por dentro da sorria 1 nossa redação: robertinha barbieri e Carol (atrás), mari, Carla, rafa, helaine e su (da esq. para dir.) esCrevem os textos mais fofos do mundo! 2 natália e felipe deixam as fotos lindas 3 susanna, hendriC, Clau e rita fazem arte na sorria 4 um gatinho apareCeu na dançou nos bastidores de aconteceu comigo 6 e nossa produtora amanda (à esq.) se divertiu Com a turma da foto uma nova Sorria 6 REVista Sorria Esta Edição é EspEcial. primeiro, porque marca o fim de um ano e o começo de outro – então, nada como o tema tempo para nos inspirar. E, já que estamos comemorando o que passamos juntos em 2014, caprichamos nas imagens de bastidores: esse pessoal aí é uma boa parte da turma que ajudou a fazer a sua Sorria ao longo do ano que passou. obrigado, gente! E esta edição também é especial porque encerra um ciclo. o próximo número da Sorria, que chegará às lojas da droga Raia em fevereiro, será de aniversário de 7 anos da revista. como uma festa dessas pede roupa nova, estamos preparando uma Sorria diferente para 2015, com novas seções e ideias – e os mesmos valores de sempre: simples, sociais, essenciais. tem sugestões? passe nas nossas redes sociais e deixe seus desejo! Vamos nos dedicar para realizá-los. Um grande abraço, feliz ano-novo e aguardem nossas novidades! lEtícia soRg E REnato pREloREntzoU editores comunidade sorria o projeto, as pessoas, os números corrente do bem coMpRando a Sorria, Você conVERtE sEU dinhEiRo EM bEnEFício dE pRojEtos QUE contRibUEM paRa a saúdE E a EdUcação. VáRios paRcEiRos Estão jUntos paRa toRnaR tUdo isso possíVEl. conhEça-os nas pRóxiMas páginas! R$ 3,50 COMPRE E AJUDE! APRESENTA: FAÇA A DIFERENÇA NA VIDA DE 2 MILHÕES DE CRIANÇAS facebook.com/revistasorria P A R A S E R F E L I Z A G O R A VOCÊ JÁ AJUDOU A DOAR DE R$ MILHÕES! Comprando Sorria, você ajuda crianças e jovens de todo o Brasil a ter uma boa educação pública e a vencer o câncer infantil. Garotinhas como a Thayná e a Bia! CONHEÇA A HISTÓRIA DELAS NA PÁGINA 54! cuidar SABER *40 out/nov 2014 VENDA EXCLUSIVA DROGA RAIA O mundo está precisando de mais cuidado. E a nossa cidade. E a nossa família. Vem cá, vamos cuidar disso COMO FAZER A ÁRVORE DA FAMÍLIA! • PELO FIM DA MALANDRAGEM! • COISAS BOAS DA VIDA! HUMMM, BISCOITOS! • ESPORTES PRA SE ANIMAR! • FAÇA VOCÊ MESMO! • VIRE ESCRITOR! o que dizem nossos leitores VEja o caRinho QUE REcEbEMos poR E-Mail E nas REdEs sociais nos últiMos dois MEsEs. obRigada pElo cUidado! não sou lá de revistas, mas hoje fui à droga Raia, vi a Sorria e pensei: por que não? li várias páginas a caminho do trabalho. E pasmem! Quanta coisa que eu procurava encontrei ali. Estou tão feliz que vou comprar mais umas para dar de presente. a Sorria é mesmo um presente! Lindadir Soares do lado do quartel onde sirvo como bombeiro militar há uma droga Raia. certo dia, fui lá e vi a Sorria no balcão. Resolvi comprar, sem muita expectativa. como foi bom estar enganado! a revista é maravilhosa. Um pouco de alívio neste mundo tão louco. Fábio Batista Lara parabéns a toda a equipe, em especial a carolina Muniz pela reportagem na Sorria 39: “Eu só quero é ser feliz”. Uma matéria delicada, que traz leveza para a alma. continuem com esse trabalho maravilhoso! Sylvia Leite ganhei a Sorria 40 e adorei a matéria sobre o mundo das palavras! agora vou colecionar todas! @AnaDurazzini agradeço a vocês e, especialmente, à editora-chefe, Roberta Faria, pela ótima noite de sono que tive depois de ler o editorial que ela escreveu na última edição. Minhas ideias se iluminaram e me libertei de algo que estava me fazendo muito mal. acordei feliz e vim aqui agradecer! Vocês estão no caminho da luz e da sabedoria! Carla Barizza sou compradora assídua da Sorria e fã deste projeto. a missão de vocês é divina! a carta da Roberta Faria na edição “saber cuidar” está maravilhosa e me fez repensar a vida. parabéns, Roberta! depois da sua carta, li a revista inteira e ainda comprei mais três para presentear. Andréa Mara a Sorria 40 está maravilhosa! adorei o texto da Roberta Faria sobre a leitura, na seção prazeres simples. “ler é tirar férias da gente.” Fátima Castro acabei de ler a edição “saber cuidar”. E, em cada página, vocês cuidaram do meu coração! obrigada por essa revista, que é um verdadeiro carinho! Ariadne Oliveira há muito tempo compro a Sorria, mas nunca a lia. comprava só para ajudar mesmo. Felizmente, a paixão pela leitura hoje me faz saborear essa delícia de revista. Quando leio a Sorria, tenho vontade de ser uma pessoa melhor. Cláudia Stempniewski fale com a gente! ACOMpAnhe nOSSAS reDeS SOCiAiS e AjuDe A eSpALhAr O prOjetO Sorria pOr Aí: facebook.com/ revistasorria @revistasorria 365sorrisos. tumblr.com pinterest.com/ revistasorria/ instagram.com/ revistasorria Ou MAnDe uM e-MAiL pArA: olha a coleção de Sorria do Ricardo! Via @ricj uniosouza contato@ revistasorria. com.br dEz 2014/jan 2015 7 comunidade sorria o projeto, as pessoas, os números R$ 0,21 são impostos. Mesmo que a Sorria seja um projeto com um fim social, ninguém escapa dos impostos! nós pagamos pis, cofins, iR e csll. eles são um custo fixo, pago sobre a tiragem de 180 000 revistas colocadas à venda. R$ 3,50 R$ 1,54 é o custo de produção descontado por exemplar nesta edição. o custo de produção é quanto se gasta para fazer o projeto Sorria. esse valor paga a equipe; a produção de conteúdo, como entre outras despesas. trata-se de um valor fixo, definido anualmente e aprovado por todos os parceiros do projeto. parte desse custo é coberta por patrocinadores – nesta edição, as marcas libbs e união Química, parceiras da droga Raia que apoiam a Sorria e, em troca, têm espaço para anunciar. o restante do custo de produção, que não está coberto pelo patrocínio, é descontado da renda obtida com a venda da Sorria. Se a tiragem for esgotada*, o desconto feito antes da doação será equivalente a R$ 1,54 por revista vendida. 180 mil exemplares são a tiragem à venda nesta edicão. este número é calculado bimestralmente, de acordo com a quantidade de lojas da Droga Raia e o potencial de venda de cada uma – sempre com o objetivo de ter o mínimo de sobra e perdas. As revistas que não são vendidas são doadas para instituições sociais no entorno das lojas. isto é o que você pAgA pelA RevistA. Desse vAloR*... como funciona? entendA PARA Onde vAi O Seu dinheiRO – e COMO, de CentAvOS, fAzeMOS MilhõeS PARA COMbAteR O CânCeR e MelhORAR A eduCAçãO *se a tiragem for esgotada, considerando 1% de perda. *considerando 1% de perda. quem fAz o pRojeto Sorria: ReAlizAçãO: 8 ReviStA Sorria PAtROCinAdOReS: inStituiçõeS benefiCiAdAS: R$ 1,75 é a doação estimada nesta edição por revista vendida, se a tiragem for esgotada. R$ 3,50 (preço de capa) – 0,21 (impostos) – 1,54 (custo de produção) = R$ 1,75 (doação) } estes valores são nossa meta, mas podem mudar a cada edição, de acordo com o resultado final de revistas vendidas. É preciso vender 89 000 Sorria nesta edição apenas para saldar os custos do projeto que não estão cobertos por patrocínio. A partir daí, todo o resultado vira doação. Ou seja, se a venda for menor que este ponto de equilíbrio (o que, aliás, nunca aconteceu, em 6 anos de projeto), não há doação. em contrapartida, quanto mais revistas vendidas, maior é o montante destinado ao gRAAcc e ao instituto Ayrton senna. Por exemplo, se forem vendidas 100 000 revistas, descontados os custos de produção Dos R$ 3,50 que você paga pela Sorria, descontados os impostos e o custo de produção, sobram R$ 1,75 para a doação – isso se a tiragem for toda vendida*. e impostos, serão R$ 39.341,00 doados. Se esgotarmos a tiragem*, são descontados os mesmos custos de produção e impostos, mas doamos muito mais: R$ 312.341,00 – atingindo as proporções do gráfico que você confere ao lado. As doações são feitas pela editora MOl bimestralmente, após a apuração de vendas de cada edição. As vendas da Sorria na Droga Raia e a doação da mol para as ongs são auditadas pela verdus Auditoria. O GRAACC tem suas doações e o uso dos recursos auditados pela auditoria KPMG e o instituto Ayrton Senna, pela PricewaterhouseCoopers Auditores independentes. Pode confiar! A DRogA RAiA gAnhA AlgumA coisA com A venDA DA RevistA? não. Sorria é a principal ação social da Droga Raia. sua venda não tem nenhum lucro. Ao contrário, a rede investe no projeto, fazendo a distribuição da revista, disponibilizando espaço nos caixas, promovendo-a nas lojas, treinando funcionários etc. É uma ação que envolve toda a empresa. Sorria é vendida exclusivamente nas mais de 500 lojas da rede, nos estados de SP, RJ, MG, GO, PR, RS e SC, por uma equipe ultraengajada e orgulhosa de ajudar, formada por mais de 10 000 funcionários ;) *considerando 1% de perda. quanto você já ajudou a doar! na soma das 40 eDições já lAnçADAs desde 2008 até hoje: 5.864.853 revistas vendidas R$ 12.776.384,28 ReveRtiDos às nossAs cAusAs! 1construído hospital para o gRAAcc + 2 milhões apoio a mais de de alunos do ias A cADA minuto, esse vAloR AumentA. Para conferir a arrecadação atualizada e a prestação de contas detalhada, entre no nosso site: www.revistasorria.com.br. comunidade sorria o projeto, as pessoas, os números você ajuda estes projetos! Conheça as instituições Ano novo, novos desAfios O GRAACC inaugurou o setor de radioterapia em novembro de 2013, junto com o novo anexo do hospital. Ao final de 2014, já terão sido realizadas mais de 2 300 sessões radioterápicas. Com elas, o hospital do GRAACC passou a oferecer todos os serviços para o tratamento de câncer em um mesmo local, sem a necessidade de deslocar pacientes para instituições parceiras. Para a aquisição do novo equipamento, foi preciso captar e investir cerca de 5 milhões de reais. Agora, o hospital busca recursos para a manutenção e a ampliação dos atendimentos na área, com o objetivo de chegar a 4 800 sessões de radioterapia por ano. Ajude o GRAACC a ajudar todas essas crianças! Acesse www.graacc.org.br e veja como contribuir. 5 milhões de reais já foram captados para o setor de radioterapia 4 800 sessões de radioterapia são a meta de atendimento FAzER O bEM COnTAGIA. PASSE ADIAnTE! comprAr sorriA JÁ é umA boA Ação. mAs, se vocÊ Quer mAis... 10 RevIStA Sorria graacc.org.br O Grupo de Apoio ao Adolescente e à Criança com Câncer é uma instituição sem fins lucrativos que desde 1991 combate o câncer infantil. senna.globo.com O Instituto Ayrton Senna beneficia anualmente 2 milhões de crianças e jovens com educação pública de qualidade. COMPARTILHE A FELICIDADE nossa página está cheia de notícias boas e mensagens de felicidade. Ajude a espalhar o bem: fb.com/revistasorria por umA novA educAção A cada ano, 4 milhões de alunos repetem de série ou abandonam a escola no Brasil. Diante desse desafio, o Instituto Ayrton Senna pesquisa e produz soluções para melhorar a qualidade da educação pública no país. “Com um pequeno valor mensal por aluno, conseguimos ajudar as escolas públicas gratuitamente”, explica Heloisa Helena de Oliveira, gerente de investimentos sociais da organização. “Assim, elas combatem o analfabetismo, a defasagem idade-série e melhoram seus indicadores educacionais.” Para realizar esse trabalho, o Instituto conta com parceiros na iniciativa privada e doações de pessoas físicas. Participe deste movimento pela educação! Acesse www.doacaosenna.org.br, seja doador e ajude a mudar a realidade de milhares de estudantes brasileiros. 1 200 municípios brasileiros recebem programas do IAS InSPIRE OuTRAS PESSOAS A SORRIR Leve mais algumas Sorria para presentear amigos e “abandonar” em locais públicos, e ajude outros a ficarem de bem com a vida! 2 milhões de jovens são atendidos todos os anos pelo Instituto ESPALHE A MEnSAGEM siga o Instagram @revistasorria e tenha mensagens diárias de motivação e alegria para se inspirar e compartilhar. sorria na raia! olha quanta gente bacana lê a Sorria! obrigada por serem nossos clientes e leitores :) OnDE v COMP OCê RA A So conte rria? pr você a gente! p sua fo ode ter to aqu i! Bicampeã! Logo abaixo está a relação das lojas raia campeãs de venda da Sorria nº 39. a que ficou em primeiro lugar foi a filial Jaraguá do Sul, de Jaraguá do Sul (SC). Parabéns! KARINA GARCIA, na filial Jaraguá do Sul, em Jaraguá do Sul (SC) MARCO ANtONIO vINHOLI, na filial Paulista, em São Paulo (SP) 1º LuGAR Jaraguá do Sul, de Jaraguá do Sul (SC) 2º LuGAR birigui, de Birigui (SP) 3º LuGAR Lins, de Lins (SP) ReNAtA vIveIROS, na filial Paulista, em São Paulo (SP) presente para você! CeLIA CRIStINA, na filial Praça Panamericana, em São Paulo (SP) A Campanha de Natal da Raia já está nas lojas. ela começou no dia 17 de novembro e dura até 26 de dezembro. Nesse período, o cliente tem um catálogo com kits de presente em faixas especiais de pontuação no Programa Muito Mais Raia para trocar seus pontos. A troca pode ser feita em qualquer filial da rede. As opções estão disponíveis no “Catálogo de Prêmios – edição de Natal”. Confira e aproveite! “Levar a loja a ser campeã de novo mostra o empenho da equipe. Sempre conversamos sobre o projeto da Sorria, então todos aqui têm como ideal contribuir para o GRAACC e o IAS.” andré Cristiano Dias, gerente adjunto da filial Jaraguá do Sul (SC). Na foto, a equipe da loja só A drogA rAiA vende Sorria! vocÊ tAmbém pode comprAr peLo site! confirA: www.drogaraia.com.br Dez 2014/JAN 2015 11 Droga raia apresenta De bem com o sol! Com Cuidado e proteção, todos podem aproveitar os benefíCios da luz solar Os dias ensolarados são um convite ao lazer e à prática de atividades ao ar livre. E faz muito bem quem desfruta desse prazer! A luz do sol é capaz de inúmeros benefícios. estimula, por exemplo, a liberação de serotonina, substância que aumenta a sensação de bemestar. Também ajuda a regular o relógio biológico, pois transforma os raios ultravioleta captados pela retina em impulsos nervosos que avisam o cérebro para parar de fabricar melatonina, o hormônio do sono. Além disso, participa da produção de vitamina d, que contribui para afastar doenças imunológicas e melhorar a absorção do cálcio, fortalecendo os ossos. Para aproveitar todos esses benefícios, no entanto, só havendo bom-senso em relação ao horário e ao tempo de exposição, além de cuidado com a proteção solar. o uso de protetor é indispensável em qualquer época do ano, na praia ou na montanha, em dias de sol e até nos nublados – 80% das radiações ultrapassam as nuvens. Saiba na página ao lado o que é importante para obter o melhor efeito de um protetor. Especial Publicitário o fator de Proteção Peles muito claras, que só ficam vermelhas e não bronzeiam, pedem protetores com FPS 45 ou acima. as mais morenas ficam protegidas com o fPs 30. E as escuras, que têm baixo risco de queimadura, podem usar FPS 15. Idade também conta Bebês e crianças devem usar produtos específicos, que não bloqueiam a síntese de vitamina D. os do tipo oil-free ou gel são os ideais para minimizar o risco de acne em adolescentes. Para as demais idades, vale o tipo de pele e o tempo de exposição. em creme, gel ou sérum? O gel e o sérum não resistem bem à água e ao vento, por isso são mais indicados para a pele oleosa e uso no dia a dia. Já para ir à praia ou praticar atividades esportivas, recomenda-se o protetor cremoso. com a maquIagem Limpeza e hidratação da pele vêm antes da proteção solar. Só depois se podem utilizar produtos como base, pó, blush e sombra. nos lábios, em que a pele é fina e sem glândulas sebáceas, recomenda-se o uso de protetor labial com fPs. caPrIche na quantIdade a camada de protetor solar sobre a pele deve ser espessa. Em média, uma colher de chá para rosto e pescoço, uma de sopa para a parte da frente e outra para a de trás do tronco, uma de sopa para os dois braços e o mesmo para as duas pernas. frequêncIa e antecedêncIa O ideal é passar o protetor 30 minutos antes da exposição ao sol. Depois, deve-se reaplicá-lo a cada duas horas ou após cada mergulho ou transpiração excessiva. Para a sua Proteção A marca Needs, presente em todas as lojas Raia do país, reúne uma linha de produtos formulados para combater os efeitos nocivos do sol e hidratar a pele: a Needs Solar. Entre os protetores, que são resistentes à água e oil free, há os corporais, de FPS 15, 30 e 50, e os faciais, de FPS 15 e 45, acrescidos de vitamina E. Para bronzear sem a necessidade de exposição ao sol, a linha oferece um autobronzeador que pode ser utilizado no rosto e no corpo. E ainda faz parte dela um gel pós-sol com alta concentração de aloe vera, que possui propriedades regenerantes e hidratantes, além de amenizar o ardor. Confira!"},
{"section": "prazeres simples", "title": "alegrias do dia a dia", "author": "rafaElacarValho", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "A hora da virada E Então, chEgamos ao fim. o ano que demorou a começar, depois passou devagar, de repente engatou de vez – e já vai se despedindo da gente, apressado em acabar logo com isso. o sentimento é recíproco. até agosto, a gente diz “nossa, nem acredito! Já estamos no segundo semestre, como esse ano passou rápido!”. Dá um desesperozinho: “faltam tantas coisas! ainda não fiz nada! E já tem que pensar no fim de ano?!” mas, ali por novembro, a coisa muda de figura. De repente, é “afe, não vejo a hora de esse ano terminar!”. É a aceitação, tingida com a esperança de um recomeço. Já que não vai dar pra fazer tudo aquilo que planejamos lá no começo, já que parece tarde demais para consertar o que desandou, já que nem todos os sonhos se realizaram, queremos começar logo uma nova rodada. calma. antes de fazer planos na folha em branco, vamos nos dar o direito de olhar – com generosidade – para os 12 meses que passaram. olha só, quanta coisa você fez, sim! Vai, põe aí numa lista: todas as experiências novas, todos os trabalhos entregues, todas as emoções vividas, todas as decisões tomadas. os acertos e os fracassos também (e as lições tomadas com cada um). as pessoas que conheceu e as que reencontrou, aquelas com quem foi feliz ou a quem ajudou. sim, houve muitos arrependimentos, decepções e dias difíceis também – e, que orgulho, você cresceu com eles e sobreviveu para contar a história. nem tudo saiu como você pensava, mas também aconteceram surpresas boas, não foi? Pensa só em quem você era há um ano, e em quem está se tornando agora, com as descobertas e os aprendizados de mais este ciclo nas costas. Daí, quando a gente para de se apressar para chegar logo e presta atenção no caminho que está fazendo, aquela ansiedade vira outro sentimento – quem sabe, um alívio satisfeito ou uma realização orgulhosa por tudo o que se passou até aqui. E o ano-novo passa a chegar não mais para nos livrar do que não estava bom, mas para nos dar a chance de ser ainda melhores. 14 rEVista Sorria antes de celebrar o ano novo, vamos comemorar o que passou DEz 2014/Jan 2015 15 o VErão É um EstaDo DE EsPírito. com o sol brilhando forte no céu, acabam-se as desculpas para não abrir um sorriso de orelha a orelha. a temperatura dispara e, com ela, eleva-se às alturas a disposição para aproveitar cada instante. como ficar enfurnada em casa, enquanto a vida acontece lá fora? É como se a estação sussurrasse ao pé do ouvido: “Vamos! não desperdice esse dia lindo que eu estou lhe oferecendo”. bate uma vontade incontrolável de sair por aí: levantar mais cedo, ir ao parque, patinar, fazer piquenique, tomar sorvete, encontrar mais os amigos. Quem sabe até pegar a estrada rumo à praia, descobrir uma lagoa ou cachoeira nas bordas da cidade, e mais tarde caminhar pela rua na noite fresca, parar em um bar com mesas na calçada. o verão mexe nos ponteiros do nosso relógio só para nos presentear com mais horas na companhia do astro-rei. Que delícia sair do trabalho com o dia ainda claro e pensar que há muito o que fazer antes de deitar. E, quando a noite chega, como é gostoso dormir 16 rEVista Sorria com a janela escancarada, recebendo, de um lado, a brisa da madrugada e, do outro, a do ventilador... sem precisar de tanta roupa e formalidade, o corpo fica mais livre para se movimentar e a pele, para sentir o que se passa ao redor – seja a quentura do sol ou o refresco de um mergulho gelado no mar, o conforto de um par de chinelos ou o alívio de uma brisa inesperada. aliás, tem lugar melhor para passar o verão do que a praia? na fórmula da felicidade, com certeza constam areia, água salgada e prazeres simples como admirar a imensidão do oceano, ouvir o barulho das ondas e sentir o cheiro da maresia misturado ao de protetor solar. mas as recordações mais lindas que tenho cheiram mesmo a cloro. nas férias de janeiro, era numa piscina que eu me divertia com o meu avô, até que os olhos ficassem vermelhos e a pele, toda enrugada. É por esta e todas as outras sensações que, para mim, não há estação mais perfeita do que o verão para viver aventuras e construir memórias inesquecíveis. Tempo bom addonm edia.co addonmedia.com.br m.br Pessoas e empresas* podem destinar parte do Imposto de Renda devido e transformar a contribuição em cirurgias, sessões de radioterapia e internações no Hospital do GRAACC. É muito simples! vale uma cirurgia 6% do imposto de renda você Projetos vale uma internação destinado ao GRAACC 1% do imposto de renda empresa vale uma radioterapia ajude a curar crianças com câncer *Pessoas físicas optantes pelo Modelo Completo de declaração e empresas que apuram pelo Lucro Real. Era o JEito DE Driblar o mEDo de entrar na água. respira fundo, corre para pegar impulso, pula no ar, abraça as pernas e... tchibum! apenas um mergulho e eu já me sentia a pessoa mais aventureira do mundo por encarar a piscina gelada. “Venham, a água está ótima!”, eu mentia descaradamente, só para dar risada depois da cara dos amigos que, acreditando em mim, repetiam meu ato de coragem. foi mergulhando que eu perdi o medo de altura: ainda criança, escalava o corpo do meu pai até ficar em pé sobre seus ombros. lá no alto, me sentia gigante, vendo o mundo de cima. Quando finalmente soltávamos as mãos, naquele breve espaço da queda, eu tinha a sensação de saber voar. até que... tchibum! Depois disso, para desespero da minha mãe, pular de cabeça ou virando uma cambalhota no ar virou a coisa mais fácil do mundo. cercada de amigos na piscina do prédio, entre barrigadas e competições do “mergulho mais criativo do mundo”, eu nem via o verão passar. cada dia 18 rEVista Sorria era uma nova ideia: brincar de adivinhar palavras embaixo d’água, contar bolhas, rodopiar com os cabelos molhados para molhar todo mundo que estava em volta, segurar a respiração por segundos que pareciam horas, ou até pular dentro da piscina o máximo de vezes no menor tempo possível, para fazer ondas e criar o nosso próprio mar. os dedos enrugados, olhos ardidos e cabelos embaraçados no fim do dia eram o melhor retrato da infância. É que parece mágica: dentro da água, a gente fica mais leve – de corpo e de alma também. De uma hora para outra, o corpo se adapta e aprende a flutuar no nada, quase espontaneamente. E aí dá vontade de nunca mais sair daquela paz refrescante. seja para aproveitar o silêncio do fundo da água, cair nela depois de um empurrão sacana ou se jogar de uma vez só, mergulhar é ir para um mundo novo. Dura só alguns segundos, é verdade. mas aí é só tomar fôlego mais uma vez, recobrar a coragem e... pronto: lá estou eu, de volta ao meu universo particular. se joga! Especial Publicitário Libbs apresenta Mas, para uma pessoa ser considerada hipertensa, é preciso que ela manifeste pressões consideradas altas na maior parte do dia, e não apenas esporadicamente. A pressão alta é mais frequente e grave entre idosos. A hipertensão não manda avisos. Entenda o que está por trás do problema e como se prevenir Após os 55 anos há 90% de risco de desenvolver a doença. O envelhecimento da artéria aorta leva a um enrijecimento de suas paredes, aumentando a pressão. A doença é silenciosa, quase não desenvolve sintomas, Quando não tratada, a hipertensão pode reduzir a expectativa de vida em até 16 anos e causar dor de cabeça, vômito, visão borrada, infarto e derrame. mas acomete cerca de 30 milhões de brasileiros. A pressão arterial é considerada alta quando a máxima está em 140 e a mínima em 90 mmHg, conhecida como 14 por 9. E ela se eleva por vários motivos, mas principalmente porque os vasos nos quais o sangue circula se contraem. É como uma mangueira aberta ligada a vários esguichos. Se fecharmos a ponta dos esguichos, a pressão lá dentro aumentará. O mesmo ocorre quando o coração bombeia o sangue. Se os vasos são estreitados, seu coração faz muita força e a pressão sobe. Confira 5 verdades que você precisa saber sobre a hipertensão: Pressão alta, quando não cuidada, pode ser fatal. A pressão alta pode ser prevenida. Evitando os fatores de risco – como fumo, excesso de peso, sedentarismo e o abuso de sal e de álcool –, podemos prevenir ou retardar o início da hipertensão. A pressão alta tem tratamento. Ela não tem cura, mas pode ser controlada com alimentação saudável, exercícios físicos e medicamentos, como betabloqueadores e diuréticos. Procure um médico. Empresa farmacêutica brasileira fundada em 1958, a Libbs busca inovação em medicamentos e similares de diversas classes terapêuticas e investe em pesquisa para desenvolver medicamentos cada vez mais eficientes para cuidar da sua saúde, como no tratamento cardiovascular. | w w w. l i b b s .c o m . b r *Dados da OMS (Organização Mundial da Saúde) © Divulgação PRESSÃO EM DIA A partir de 14 por 9 já é pressão alta."},
{"section": "como eu faço?", "title": "manual de boas ideias", "author": "RobeRtabaRbieRi", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "festa mais animada! Não raro, as confraternizações de fim de ano são nossa única chance de reunir a família e os amigos. Mas, cá entre nós, a hora de estar com as pessoas queridas para celebrar às vezes fica... chata! Não mais: descubra como criar uma festa significativa e inesquecível Problema: os convidados são sempre os mesmos, que tédio! solução: aproveite que está todo mundo junto e grave vídeos da família, com depoimentos, histórias, piadas e lições de vida de cada um. você também pode montar uma cabine de fotos e disponibilizar acessórios engraçados, como chapéus, bigodes, perucas e enfeites de Carnaval. seus retratos de família vão ficar bem diferentes e divertidos! dá para montar ainda um mural de recados para as pessoas escreverem mensagens, lembranças e votos de ano-novo. Problema: sempre tem alguém que liga a tv e acaba com a conversa. solução: Festival de vídeos de família! Nas semanas anteriores à festa, peça aos parentes que recuperem fotos e vídeos de aniversários, casamentos e viagens de todas as épocas. se tiver alguém que não vai poder comparecer, diga a essa pessoa para mandar uma mensagem gravada pela internet. Junte todo o material e edite em programas de computador, como o Windows Movie Maker. assim, você terá um vídeo bem divertido para passar no lugar da novela. todo mundo vai adorar – e se emocionar e morrer de rir. essa compilação ainda pode virar lembrancinha da festa. 20 Revista Sorria Problema: a tradicional troca de presentes é consumista demais – e quase sempre um mico! solução: Proponha um “amigosecreto artesanal”, em que cada um faz o presente com as próprias mãos. Pode ser um bolo delicioso, um Cd gravado com músicas para o verão, um brinquedo produzido com material reciclado, uma toalhinha de crochê... vale qualquer 0coisa, só não pode comprar pronto na loja! Para animar ainda mais a brincadeira, tente a versão “amigo-secreto ladrão”, na qual os participantes podem “roubar” os presentes uns dos outros. Problema: a comida é sempre igual. solução: tudo bem, os clássicos da ceia são deliciosos, como eu fiz! e não dá para mexer com a tradição. aproveite então para inovar nas sobremesas, com receitas divertidas. Quem disse que fondue de chocolate só se come no inverno? e que tal montar um bufê de sorvete ou de salada de frutas, com muitos sabores e coberturas? “Passo mensagens insPiradoras, Para lembrar o que realmente imPorta.” Problema: depois da ceia, o pessoal fica meio desanimado... solução: toque coletâneas de músicas superanimadas, com sucessos de todas as épocas, além daqueles hits bem bregas e engraçados. todo mundo vai cantar e dançar junto! em sites como www.vagalume.com.br, você encontra playlists de vários estilos. outra boa ideia é alugar um karaokê e dar uma chance àquele tio desafinado, ou fazer um lual, pedindo a um primo para levar o violão. Quem sabe não rola um concurso de dança em família?! Problema: lá pelas tantas, acaba o assunto! solução: Faça brincadeiras interativas, como mímica, “qual é a música?” ou “2 verdades + 1 mentira” (a pessoa conta três fatos sobre si mesma, e os outros têm de adivinhar qual é a mentira). você também pode juntar presentes baratinhos e organizar um bingo. Para uma brincadeira mais inspiradora, peça a cada um que escreva uma mensagem e coloque todas elas dentro de bexigas. Jogue os balões para o alto. aí as pessoas pegam os balões, estouram e leem as mensagens em voz alta. É divertido e emocionante! Em 2009, minha irmã sofreu um grave acidente de carro. Para comemorar sua recuperação, decidi fazer um Natal especial. Preparei um vídeo com lembranças da família e que todo mundo ri ao ver as roupas e os cabelos. Também fazemos brincadeiras no fim do ano. A melhor: uma pessoa fala uma frase, e a turma tem de se lembrar de que música ela faz parte. Aí todo mundo canta junto. É nosso jeito de celebrar e sentir que sempre teremos um ao outro. livia leite, 33 anos, Feira de santana (ba) “as Pessoas são os verdadeiros Presentes.” Quando as crianças da família eram pequenas, tinha Papai Noel em casa, era bem animado. Mas depois elas cresceram, e a coisa esfriou. Por isso, no ano passado fiz questão de agitar e criei um slogan para a festa: “Pessoas são presentes”. No dia do Natal, eu, meu marido e minhas filhas nos vestimos de presentes, com papel prateado e um grande laço na cabeça. Lemos uma mensagem de amor e agradecimento. Todo mundo riu muito com a nossa fantasia e se emocionou com a leitura. Depois, tiramos e cantamos. Foi demais! Agora a família espera a próxima surpresa. iracema mendonça, 50 anos, guarulhos (sP) dez 2014/JaN 2015 21"},
{"section": "dá pra mudar?", "title": "uma repórter, um desafio", "author": "Carolina Munizilustração HoráCio GaMa", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "gentileza #13 > No metrô, tentei animar uma moça triste com um bilhetinho. gentileza #149 > Tive paciência para ouvir os mil conselhos da minha mãe. gentileza gera gentileza Nossa repórter teNtou ser mais geNtil No dia a dia – e eNteNdeu por que os pequeNos atos fazem a graNde difereNça gentileza #32 > Dei atenção a uma senhorinha que queria conversar no ponto de ônibus. 22 revista SorriA ssão Mi durante um mês, rEalizar inúmEros atos dE gEntilEza para pessoas conhecidas e desconhecidas. gentileza #81 >Preparei a comida preferida da minha irmã quando ela veio me visitar. u tinha passado a noite ajudando um amigo com uma prova da faculdade. De manhã, elogiei os brincos da faxineira do prédio onde trabalho. Mas, quando cheguei à redação da Sorria, vi que esses dois atos de gentileza eram só o começo: acabavam de me dar a missão de passar um mês tentando ser ainda mais gentil. Fiquei na dúvida: o que poderia fazer de diferente? O que poderia fazer a mais? Até aquela manhã, me considerava gentil o bastante: sempre cumprimentava o motorista do ônibus, dava bom-dia ao porteiro, segurava a porta do elevador para o vizinho. Será que não era o suficiente para ser considerada uma boa pessoa? De uma coisa estava certa: para encarar o desafio desta reportagem, não adiantaria ser legal com alguém só quando estivesse bem-humorada ou me fosse conveniente. Eu precisaria praticar a gentileza com empenho e regularidade, entre conhecidos e estranhos. Teria de ir além da gentileza que eu já conhecia e praticava. Mas para onde? EnxErgar o outro No começo, tentei intensificar a gentileza que já fazia parte da minha rotina: em vez de saudar apenas o motorista do ônibus, por que não desejar bom-dia a todas as pessoas que passassem pelo meu caminho? Lá fui eu. Estampei um sorriso no rosto e saí cumprimentando todo mundo. Mas logo fiquei constrangida: as pessoas não estão acostumadas com esse tipo de coisa. Pareciam pensar que eu estava sendo invasiva, quando, na verdade, só queria ser gentil. Além de não ganhar quase nenhum bom-dia de volta, recebi vários olhares tortos. Intimidada, entendi que precisava de ajuda para seguir com a missão. Foi aí que encontrei a supervisora de loja Caroline Weber. Ela mora em Florianópolis e, no seu aniversário, em vez de receber presentes, resolveu dá-los. “Minha paixão é cozinhar. Então, preparei minha especialidade, creme de batata com bacon, e saí distribuindo para moradores de rua.” Com a ajuda da irmã, do marido, da enteada e do filho, serviu mais de 80 pratos. “Para eles, era uma refeição. Para mim, foi uma forma de abrir os olhos para as pessoas ao redor.” Era exatamente isso que eu não tinha compreendido até então: a gentileza começa quando prestamos atenção nas pessoas e tentamos compreender seus desejos, suas necessidades. Dar bom-dia talvez não fosse o melhor jeito de ser gentil com aqueles que cruzavam o meu caminho. Eu precisava fazer alguma coisa que os tocasse. Mas o quê? Talvez a resposta estivesse em outra coisa que ouvi de Caroline: “Somos bem mais parecidos do que diferentes”, ela me disse. “E entender essa semelhança é o primeiro passo para ser mais gentil.” O que toca os outros é, na maioria das vezes, o que nos toca também. Pensando nisso, passei a buscar minhas semelhanças com as pessoas. Dias mais tarde, no metrô, ouvi a conversa entre duas amigas sentadas ao meu lado. Uma delas dizia que precisava emagrecer, porque se sentia feia. Eu, que também carrego inseguranças em relação ao meu corpo, pensei em fazer algo que gostaria que fizessem por mim: puxei um pedaço de papel da bolsa, escrevi “você é linda!” e, antes de desembarcar, sorri e deixei o bilhete com a moça. Espero ter feito o dia dela um pouco mais feliz. POR UM MUNDO MAIS GENTIL apenas 1 em cada 10 brasileiros se engaja em alguma atividade voluntária. os países mais solidários do mundo são os Estados Unidos e o Canadá. Encorajei uma amiga a declarar seu amor. Disse “eu te amo” a meus pais, deixando de lado os muitos atritos. Elogiei, sorri e dei bom-dia a desconhecidos. Escrevi uma carta e dei um presente a uma professora querida. estima-se que 63 MILhõES de brasileiros tenham ajudado um desconhecido em 2013. parece bastante, mas é menos da metade da população. mas há uma notícia boa: no mundo, o Brasil ocupa a 91ª colocação no ranking dos países mais solidários do mundo. Nos últimos cinco anos, caímos 37 posições. OS jOvENS ESTãO cADA vEz MAIS SOLIDáRIOS -– e vão doar sua gentileza por um bom tempo! * dados da Charities Aid Foundation dez 2014/jaN 2015 23 Mandei uma carta (de papel e tudo) a um amigo. Não fugi e respondi a uma pesquisa de rua. “Abandonei” presentes em lugares públicos. Deixei uma pessoa passar na minha frente na fila do supermercado. PrEsEntEar E sEr PrEsEntE Também tentei fazer com que algo fosse das minhas mãos para as mãos de outras pessoas, como um gesto de carinho. Na véspera do Dia das Crianças, recolhi os bichos de pelúcia que ainda estavam na casa do meu pai. “Abandonei” os brinquedos em lugares públicos, torcendo para que alguém os encontrasse e desse a eles um novo lar. Junto com cada bichinho, ia um bilhete: “Ele foi meu amigo de infância! Cuide bem dele”. Quando já tinha distribuído vários dos presentes, fui abordada por duas senhoras, que me perguntaram se poderiam levar os bichinhos restantes para seus netos, já que elas não tinham condições de comprar nada. Sorri e lhes entreguei meus últimos amiguinhos. Em troca, ganhei um agradecimento: “Você tem um lindo coração”. Na mesma semana, fui à escola onde estudei durante a infância. Nas mãos, levei uma flor e uma carta para a professora que me deu aula quando eu tinha apenas 8 anos. O motivo era simples e grandioso ao mesmo tempo: ela foi a primeira pessoa a me dizer que eu escrevia bem. Agora que me tornei jornalista, senti que deveria agradecer-lhe por ter apontado o caminho que decidi trilhar profissionalmente. Trocamos abraços e sorrisos. Dias depois, recebi uma mensagem: “Fiquei muito emocionada por ter marcado sua vida de forma tão positiva”. As demonstrações de gratidão que comecei a receber em troca de minhas gentilezas me fizeram notar como todos nós sentimos falta de contato humano. No livro A Arte da Gentileza, o filósofo Piero Ferrucci diz que as relações humanas estão se tornando mais frias. Ele lembra que, hoje em dia, quase sempre falamos com máquinas – e não com pessoas – e que até mesmo os médicos nem sequer olham para nós, pois ficam mais concentrados no resultado dos exames do que no que temos a dizer. Essas palavras me ajudaram a entender o impacto que os atos gentis podem ter sobre nós. “Todos gostam de ser ouvidos, de ser tratados com carinho e cordialidade, de ser compreendidos e fortalecidos”, escreveu Ferrucci. “A gentileza salva nossa vida.” miss simPatia Com o passar do mês, fui aprendendo a ver os outros, a me colocar no lugar dos outros, tentando entender e atender seus anseios. No ponto de ônibus, enquanto eu lia um livro, uma senhora já bem velhinha puxou assunto. Percebi que ela queria conversar até que sua condução chegasse. Adiei a leitura e dediquei toda a minha atenção a ela, que reclamava da solidão. Tentei fazer o mesmo com outras pessoas IDEIAS E ExPERIêNcIAS DA RAfA PARA vOcê SER MAIS GENTIL • Elogie! Pelo menos três vezes por dia. Que tal? Paguei uma passagem a um desconhecido. • Pergunte o nome. Você sabe como se chamam as pessoas por quem passa todo dia? • cruzou o olhar com um desconhecido? sorria! • Perdoe a pessoa de quem você guarda alguma mágoa. • Doe! mas olhando nos olhos de quem está recebendo sua ajuda. 24 revista SorriA • Preste atenção. Pergunte “como vai você?” mostrando que está disposto a ouvir desabafos. • Ligue para seus familiares. nem que seja por cinco minutinhos. • Dê um mimo a alguém que esteja vivendo um dia ruim: pode ser um chocolate ou um abraço mais apertado. • seja voluntário! • Escreva uma carta (sim, com papel e caneta!) para uma pessoa importante da sua vida. • Dedique um dia a outra pessoa: ajude na mudança ou na faxina, cuide do filho, do cachorro, do papagaio... • Motive aquele seu amigo que anda desanimado. • Presenteie, mesmo que não seja uma data comemorativa. Dic • Pare de julgar as pessoas. • Abandone um livro em um lugar público. • Agradeça mais. • Foi ao supermercado? na hora de ir embora, devolva o carrinho ao lugar certo. • Fale mais “eu te amo”. • Faça uma boa ação (e não conte a ninguém). o çã que encontrei durante a missão. E, agindo bem, agradeci sua preocupação e disse com mais compaixão, cheguei a um territóque a amava. Não falei da boca para fora, rio desconhecido para a Rafaela do comesó para ser simpática e muito menos para ço do mês: percebi que a simpatia, quandesligar logo o telefone. Falei porque é verdade – e porque eu estava verdadeirado posta em prática com afinco, se torna mente envolvida com o sentimento dela. empatia. Ou seja, mais do que tentar ser gentil, eu me envolvi diretamente com as histórias que as pessoas dividiam comigo. o ciclo da gEntilEza Para a psicóloga Cláudia Piasecki, o caEm um dos últimos dias da missão, estaminho que percorri define bem o conceiva na calçada, esperando a carona de um to de gentileza. “Ser gentil é escolher estar amigo e pensando em como minha ideia disponível”, ela me disse. “É ter empatia, de gentileza havia mudado no último mês, quando um morador de rua chegou e me paciência e humildade – e, muito imporpediu dinheiro para um tíquete de metrô. tante, não esperar por um retorno.” Se eu Sem um trocado, dei a ele a nota que carquisesse ser mais gentil, tinha de ir além regava comigo: 10 reais. Era muito mais do da simpatia superficial, do bom-dia autoque ele esperava e não me faria tanta falmático, daquilo que fazemos só por educação. Eu precisava ter um comprometita. O rapaz agradeceu e partiu. Segundos mento verdadeiro com as pessoas. depois, fui abordada por uma vendedora ambulante que vendia sachês perfumaPoucos dias depois, minha mãe, que mora em outro estado, me dos. Tive vontade de ajudáa reda ligou várias vezes seguidas. la, mas havia acabado de ad Ela estava preocupada comigastar meu dinheiro pago e com a escassez de água gando a passagem de meem São Paulo. Como acontetrô a um desconhecido. Foi ce com filhos em geral, conquando uma moça que esNossa repórter tava ao meu lado pagou fesso que quase perdi a parafa passou um ciência com suas infindáveis por um sachê e, sorrindia fazendo mil perguntas. Mas respirei fundo, entregou-o para mim. gentilezas. Confira o vídeo do e pensei: se eu fosse mãe, Fiquei boquiaberta e, por desta missão em certamente faria o mesmo. fim, entendi: gentileza, facebook.com/ revistasorria Então respondi que estava de fato, gera gentileza. • Está conversando com alguém? Pare de ficar conferindo o celular. • separe o lixo reciclável. • Agradeça quem torna sua vida mais fácil: da tia do café ao atendente do banco. • Conheça seus vizinhos. • diga a alguém que sente saudade. Colei mensagens fofinhas em banheiros públicos. Distribui abraços grátis. Fui a um asilo ouvir velhinhos e ler para eles. Plantei uma árvore. • Passe um dia inteiro sem reclamar. consegue? • Está dirigindo? Dê passagem ao pedestre, ajude alguém a ocupar sua vaga do estacionamento quando você estiver de saída. • Brinque com uma criança – ou a ajude na lição de casa. • discordou? Não compre a briga. conviver bem é melhor do que ter razão. • Faça um jantar especial para uma pessoa querida. ah, e lave a louça também! • Em vez de mandar apenas uma mensagem, ligue para dar feliz aniversário. Faz toda a diferença. • Evite fazer fofoca. • Dê atenção a um idoso. • Peça perdão. sempre. Entreguei água para pessoas trabalhando sob o sol. dez 2014/jaN 2015 25 lugar em Comum conviver e compartilhar CIDADE VERDE Quem planta alimentos no espaço urbano colhe bem-estar, cidadania e respeito à natureza Q uando você pensa em produção de alimentos, o que lhe vem à cabeça? Grandes plantações no Centro-Oeste? A roça dos avós no interior? Ou hortas e pomares nos centros urbanos? Pois é. Apesar de a última alternativa parecer exótica, ela é perfeitamente viável e benéfica para as cidades. Nas varandas dos prédios, nos quintais das casas ou até mesmo nos parques e praças públicas, jardins comestíveis vêm substituindo os ornamentais e provando que podemos sentir um gostinho de campo bem no meio da selva de pedra. Essa ideia nunca havia ocorrido à artista plástica Ana Paula Wenzel, de 45 anos. 26 revista Sorria Até que, quase uma década atrás, ela se mudou com o marido e as duas filhas para uma casa no bairro paulistano do Butantã. Depois de uma vida inteira morando em apartamento, ela se encantou com o quintal de árvores frutíferas, plantadas pela antiga dona. “Nem gostei tanto da casa”, ela conta. “Mas me apaixonei por esse jardim.” O entusiasmo de Ana Paula com as espécies comestíveis foi crescendo. Ela até derrubou uma edícula no fundo do terreno para ter mais espaço para cultivá-las. Sem se preocupar com a estética nem com as técnicas de plantio, a família foi só jogando as sementes. Hoje eles desfrutam de um jardim aconchegante e repleto de aromas. “Queríamos um quintal gostoso de ficar e de comer”, brinca ela. “Não tínhamos a intenção de que ficasse bonito, mas ficou.” Nesse “jardim com jeitinho de vó” há manjericão, limão-siciliano, jabuticaba, amora, marmelo, louro e até quatro pés de café – uma vez por ano, eles moem os grãos e tomam um cafezinho caseiro, literalmente. Esse tanto de frutos atrai visitantes especiais, como pica-paus e bem-te-vis. “Nosso contato com a natureza é maravilhoso. Dentro da casa, a gente só dorme. Passamos a maior parte do tempo do lado de fora.” Assim como Ana Paula, cada vez mais gente está aderindo à onda da agricultura urbana, trocando as plantas bonitas pelas gostosas. “No interior, a horta de subsistência sempre existiu, mas, na cidade, essa prática era considerada caipira”, explica Pérola Felipette Brocaneli, professora de arquitetura e urbanismo da Universidade Presbiteriana Mackenzie. “Agora, para enfrentarem o crescimento das metrópoles, as pessoas Cultivando para todos O PAssO A PAssO DA suA hORtA COmunItáRIA querem voltar a ficar perto das coisas mais simples da natureza.” E esse retorno à terra só melhora nossa vida no asfalto da cidade e nossa relação com os outros cidadãos. Sentimento de comunidade No bairro carioca do Cosme Velho, um terreno baldio preocupava os moradores: além do mau cheiro, havia o risco de transmissão de doenças, como a dengue. Então, em março de 2013, eles decidiram fazer um mutirão para limpar a área, mesmo que isso fosse de responsabilidade da prefeitura. Depois de arrumado, o espaço precisava ganhar uma nova função, para que não voltasse a se deteriorar. Foi aí que um dos vizinhos deu a grande ideia: criar uma horta comunitária. “A horta se tornou a extensão da minha casa”, diz a aposentada Sonia Miranda, de 73 anos. Todas as tardes, é fácil encontrá-la no terreno ao lado da praça, dedicando seu amor a cada uma das plantinhas. Junto a ela, cinco voluntários cuidam da horta. Mas qualquer um que passar por ali pode entrar e pegar o que quiser: tem batata-doce, inhame, mamão, pimenta, manjericão, hortelã, erva-cidreira... Uma verdadeira fartura. Como fica perto da estação de trem para subir ao Cristo Redentor, a horta recebe um grande número de turistas. “Enquanto o trem não chega, eles ficam aqui, conhecem nosso trabalho e conversam com a gente.” Assim, o local, que antes causava desconforto à vizinhança, hoje é motivo de orgulho. “A implantação de hortas comunitárias é uma excelente forma de requalificar espaços públicos degradados, porque estimula a cidadania”, diz a professora Pérola. Segundo estudos americanos, iniciativas como essa ajudam até a reduzir o índice de criminalidade na região, uma vez que a horta necessita de cuidados diários e atrai diferentes tipos de visitante – idosos, famílias, crianças pequenas, grupos de estudantes. Quando um lugar deteriorado começa a receber a atenção dos vizinhos, a população em geral passa a respeitá-lo e a preservá-lo. É por isso que as hortas comunitárias podem melhorar a maneira como enxergamos o lugar em que vivemos. “A relação que Cultivando para todos 1. Encontre um espaço. Pode ser um vasinho, um quintal, um canteiro na calçada ou uma praça. o importante é que tenha acesso a água de boa qualidade. 2. Peça autorização ao responsável pela área. se for um espaço público, fale com a prefeitura da cidade. 3. Estude. Procure conhecer os tipos de plantas e quais se adaptam melhor ao terreno que você tem disponível. 4. Converse com as pessoas. Pergunte aos vizinhos o que eles acham da iniciativa e convide-os para participar. 5. Dê atenção à sua horta. ela precisa ser regada e adubada periodicamente. Faça escalas e reveze os cuidados com os outros voluntários. 6. não tenha medo de errar. o aprendizado faz parte do processo. Mas ver algo que você mesmo plantou brotando da terra não tem preço! dez 2014/jan 2015 27 temos com a cidade é a relação que temos com seus espaços e suas pessoas”, explica Pérola. “Se começamos a gostar mais dos espaços e das pessoas, passamos a gostar muito mais da cidade.” oáSiS verde Até 2008, Claudia Visoni acreditava que não existia ninguém mais urbana do que ela. Mas, preocupada em diminuir o impacto ambiental do que consumia, a jornalista de 48 anos começou a plantar no quintal de casa, no bairro de Pinheiros, em São Paulo. “Foi aí que descobri o mundo da agricultura urbana”, conta. “Eu me apaixonei e comecei a estudar o assunto em livros e cursos.” Em um desses cursos, Claudia conheceu a também jornalista Tatiana Achcar e, juntas, criaram no Facebook um grupo chamado Hortelões Urbanos, para reunir pessoas interessadas em produzir alimento em casa. Certo dia, um dos membros perguntou: “Mas nós vamos ficar só nisso? Por que não fazemos uma horta comunitária?” Todos adoraram a ideia. E, assim, aqueles 28 revista Sorria amigos – que, até então, eram apenas virtuais – decidiram se reunir na praça pública para fazer o que mais gostam: plantar. Com uma autorização informal da prefeitura, eles usaram um terreno de 800 m2 na Vila Madalena para criar, em 2012, a Horta das Corujas. “Aí, a brincadeira ficou mais interessante”, diz Claudia. “Porque, numa horta comunitária, a gente colhe não só alface. A gente colhe relacionamento humano, recupera o espaço urbano e convive com pessoas que não encontraríamos em nenhum outro lugar. Aqui tem voluntários de 4 anos e de 84 anos, tem analfabetos e pós-graduados, tem um pouco de tudo.” Há dois anos Claudia e outros voluntários também ocuparam um canteiro em plena Avenida Paulista: fizeram uma horta na Praça do Ciclista, local que reúne os apaixonados por bike. Mesmo com as grandes festas e manifestações realizadas no cartão-postal da maior metrópole do país, ela nunca foi depredada – e os hortelões fortaleceram ainda mais sua confiança no cultivo dos alimentos e na comunidade. O sucesso dessas iniciativas fez com que projetos semelhantes brotassem em outros lugares. “A horta se tornou um ponto vivo da cidade, onde as pessoas se encontram para conviver e cuidar do meio ambiente”, diz Claudia. “Virou uma oportunidade de lazer gratuito. Um oásis em meio à loucura urbana, onde se consegue um pouco de paz.” JardinS SuSpenSoS Como uma onda, a agricultura urbana vai se espalhando pela cidade – e já chegou ao topo dos edifícios. Os telhados verdes, que já são realidade em diversas partes do mundo, estão ganhando força no Brasil. Na capital paulista, 3 mil m2 do terraço do Shopping Eldorado são destinados à produção de alimentos – parece um oásis entre o deserto de concreto. A horta foi criada em 2012, com o objetivo de dar um destino ambientalmente correto aos 400 quilos de restos de comida que a praça de alimentação produz todos os dias. Por meio da compostagem, esse resíduo orgânico se transforma em adubo, que, por sua vez, é espalhe o verde pela Cidade inteira usado para alimentar a horta – reduzindo a quantidade de lixo enviada para os aterros. “Não imaginava que fosse possível fazer adubo com lixo”, confessa Cícero Aquino, de 31 anos. Ao procurar emprego no shopping, ele nunca pensou que seria contratado para cuidar de uma horta. Sua única intenção era deixar a vida estressante de motoboy e exercer uma profissão mais tranquila. Não só conseguiu o que queria, como se descobriu no novo cargo. “Parece que essa vaga foi feita para mim!”, diz ele, todo orgulhoso de ser o primeiro auxiliar de compostagem reconhecido pelo Ministério do Trabalho. “Na hora em que rego uma plantinha, lá em cima, no meio da selva de pedra, parece que estou numa chácara. Desço de volta para as ruas com outro ânimo.” O projeto envolve os 420 funcionários do shopping, que levam para casa os alimentos produzidos no telhado verde – alface, rúcula, couve, berinjela, abobrinha, pimentão e muitas coisas mais. “Esse projeto é feito para a gente”, explica ele. “Quando é época de colheita, todos são chamados para subir à horta. O pessoal assiste a palestras e depois nos ajuda a colher.” Para Cícero, isso fez com que os funcionários adotassem uma postura mais sustentável – e ainda incentivou alguns deles a cultivar seu próprio jardim comestível. “Muita gente agora tem horta em casa. Até dou um pouco de adubo a quem pede.” Na opinião de Rui Signori, engenheiroagrônomo responsável pelo projeto, a horta tem um poder transformador: “Depois que a pessoa colhe o que plantou, não para nunca mais. Porque, além do prazer, tem a certeza de que o alimento é realmente orgânico”, diz ele. “É uma tendência mundial. Cada vez mais, as pessoas querem produtos livres de agrotóxicos. E, cada vez mais, elas sabem que plantar é a melhor solução.” Imersos no caos urbano, não nos damos conta de que fazemos parte da natureza – e de que somos os maiores responsáveis por ela. Ao ver um alimento brotar da terra, fica mais fácil lembrar que as sementes de nosso futuro neste planeta precisam ser plantadas aqui, agora, por cada um de nós. Fáceis de fazer, as bombas de sementes não precisam ser enterradas nem regadas. Quando encontram condições adequadas, elas germinam sozinhas. então, jogue-as em terrenos baldios, praças abandonadas ou canteiros esquecidos e seja um guerrilheiro da causa verde. APREnDA A fAzER A suA bOmbA DE sEmEntE: você vai precisar de água, argila, composto orgânico e sementes à sua escolha. Para cada cinco partes de argila, misture uma de composto orgânico e uma de sementes. adicione água aos poucos, até que essa mistura fique homogênea. aperte bem a massa e faça uma bolinha com ela. deixe secar sob o sol. isso vai facilitar a germinação. jogue-as por aí e espalhe o verde pela cidade! dez 2014/jan 2015 29"},
{"section": "valores essenciais", "title": "para refletir e inspirar", "author": "Carla Pimentel, Carolinamuniz,marianemonteiro,rafaela Carvalho,robertabarbieri, Su CarvalhoetiSSianeviCentin,", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "TeMPo ao TeMPo todos nos sentimos escravos dos minutos e anos Que passam voando. todos temos muito a aprender com essas pessoas Que souberam ajustar os ponteiros do relógio às batidas do coração Q uando você se dá conta, já é adulto. Num piscar de olhos, o que era dia virou noite. O fim de semana acabou. O mês virou. Já é dezembro. E, de repente, um novo ano começa. E o conto da vida moderna continua: você tem mais obrigações, está mais atrasado, almoça depressa para voltar logo ao trabalho, fica aflito mesmo no dia de folga, acelera para, inutilmente, chegar mais rápido ao farol vermelho. Cada momento parece uma corrida contra o tempo. Será que adianta correr tanto assim? Será que não dá para diminuir a marcha e saborear a vida? Tempo de mudança Manu Franco costumava se sentir assim, atropelada pela vida. Habitando o caos da cidade de São Paulo, a fotógrafa de 34 anos se via cada vez mais sobrecarregada daquilo que hoje menos lhe importa: tomar café correndo, apertar-se no trânsito, bater cartão, passar horas e horas no trabalho sem ver o tempo lá fora. “Cheguei a um ponto em que nem imaginava mais o que eu 30 revista Sorria faria com meu tempo livre, porque não conseguia pensar na minha rotina, no meu lazer”, conta. “Era sufocante.” Quando se viu grávida de quatro meses, decidiu com o marido, Hugo, que não queria aquela vida de cidade grande para o filho. Arrumaram as malas e, sem olhar para trás, foram viver o tão desejado sossego em Lagoa Santa, a 30 quilômetros de Belo Horizonte. Em um cenário mais tranquilo, o casal abriu uma pequena produtora de texto e fotografia e passou a trabalhar em casa. Com liberdade para administrar o próprio tempo, puderam criar Tomé sem babá. Mas ainda não era o suficiente. Com um sorriso nostálgico, eles se lembravam da infância na fazenda: pés no chão, brincadeiras na terra, bichos, cheiro de mato. “Queríamos que nossos filhos tivessem essa mesma chance de crescer respeitando a natureza, com valores enraizados na simplicidade, honestidade e amor.” O desejo tinha destino certo. Em julho de 2013, venderam tudo e partiram rumo à Chapada Diamantina, um paraíso cravado no sertão da Bahia – onde a vida não toma conhecimento do nosso tempo corrido. Levaram os filhos Tomé, então com 2 anos, e Nina, ainda “na barriga”. Em um sítio de 5 hectares na zona rural de Piatã, cidade de 19 mil habitantes, não precisaram mais do que uma casa simples e uma horta grande para realizar a enorme mudança: ser donos do próprio tempo. “Doar-me mais ao trabalho do que aos meus filhos? Isso está errado. Preciso do trabalho para alimentá-los, mas sei qual é minha prioridade.” E a prioridade era reestabelecer uma relação saudável com o tempo das coisas essenciais ao coração. Recusar a vida regida pelos ponteiros do relógio, desacelerar para uma batida mais natural, mais calma, mais pessoal. Começar o dia com o nascer do sol e o canto do galo. Conhecer e respeitar a época de plantio e de colheita. Esperar o dia certo de Nina nascer – de parto normal, nada de cesárea com data marcada. Dedicar-se à família, a si mesma. “Ganhei uma força muito grande quando comecei a entender que não é o tempo que manda em mim. Hoje ele “Hoje tenHo a calma de pensar, de agir, de saber Que tudo tem seu tempo.” Manu Franco, 34 anos, reencontrou a felicidade na vida simples do sítio dez 2014/jan 2015 31 “a grande verdade é Que a vida pode andar bem mais devagar.” Bruna de Matos, 31 anos, entendeu que precisava desacelerar para viver melhor 32 revista Sorria Tempo de Ter a reda ad o çã Embora seja um sonho de muitos, o desprendimento da família de Manu para largar tudo, viver longe e com menos é para poucos. Para a maioria, o tempo é correria e trabalho, um acúmulo de tarefas e informações minuto a minuto. Sob o olhar tirânico do relógio, vivemos a época do tudo-ao-mesmo-tempo-agora. Temos a eterna sensação de que o dia não cabe em 24 horas, de que o tempo voa, nos escapa, nos falta. Nem sempre foi assim. No passado, o único tempo que fazia sentido era o da natureza: o nascer do sol, o poente, o dia, a noite, as fases da Lua, as estações do ano. Ao longo dos séculos, a lenta observação desses fenômenos naturais deu origem ao tempo do calendário, organizando nossa vida em anos, meses, semanas, dias. Os ciclos da vida do planeta cadenciavam a vida dos seres humanos. Até que, lá no final do século 18, as máquinas da Revolução Industrial aceleraram o compasso do relógio. Começava a era das fábricas, espremendo nossa vida em horas, minutos, segundos, centésimos. “É o tempo da sociedade industrial, de acumular riquezas, de trabalhar para sobreviver materialmente”, explica o especialista em história social do tempo, João Paulo Pimenta, do departamento de história da USP. “O ritmo do dinheiro se impôs à forma como vivemos e nos deu essa ideia de que não temos tempo a perder – essa sensação que hoje nos assola de uma maneira terrível.” Somos herdeiros desse jeito de trabalhar e viver o tempo que, nos últimos 200 anos, vem invadindo cada vez mais nossa vida pessoal. Nem os momentos de folga e descanso escapam dessa lógica: ficar completamente à toa é visto como coisa de quem é preguiçoso ou fracassado. O mais valoroso, então, é aquele colega sempre ocupado, o que trabalha demais, que se vangloria por nunca tirar férias. E, assim, correndo atrás do tempo, perdemos a capacidade de desfrutá-lo, de observá-lo, de aprender com ele. Não por acaso, uma pesquisa do Ibope, feita em 2013, revelou que 35% dos brasileiros se sentem escravos do tempo e, se pudessem, pagariam para ter uma hora a mais no dia: em média, 50 reais nos dias úteis e até 85 reais nos finais de semana. Segundo o historiador Pimenta, isso até que é possível: basta reduzir a jornada de trabalho. “Trabalhando menos, as pessoas ganharão menos e, com o que deixam de viver de bem com o tempo é entender quais são as prioridades e escolher o que realmente importa dic é a minha calma de pensar, de agir, de entender que tudo tem o seu tempo”, diz Manu. “A própria palavra tempo ficou bem maior para mim, mais profunda, mais importante. E muito mais minha também.” O PreçO dO AmAnhã Filme de Andrew Niccol Em um futuro não muito distante, o tempo se tornou uma grande riqueza e a principal moeda de troca, pois as pessoas têm sua vida controlada e sabem, por um cronômetro pessoal, quantos segundos ainda lhes restam. Para ganhar mais alguns minutos e sobreviver, elas precisam negociar e até roubar horas umas das outras. ganhar, estarão pagando pelas horas a mais de lazer, de convivência social ou só de ócio mesmo.” Tempo de equilíbrio Foi fazendo essas contas que Bruna de Matos tomou as rédeas da sua vida – do seu tempo. A ficha caiu no seu aniversário de 26 anos, comemorado no fim de maio, quando os dias começam a escurecer mais cedo em Joinville, em Santa Catarina. Ela passou todo o expediente trabalhando com a persiana do escritório fechada, correndo de uma tarefa à outra. Quando se deu conta, era hora de ir embora. “Ao olhar pela janela e ver que estava tudo escuro, fiquei com uma sensação ruim de tempo perdido”, conta a psicóloga, hoje com 31 anos. “Voltei para casa frustrada, pensando que precisava mudar algo na minha rotina: não podia mais deixar a vida passar como naquele dia.” E ela mudou. Sem radicalismos, Bruna repensou o cotidiano. Em vez de levar uma vida improvisada de equilibrista – dividindo-se entre cuidar da casa, trabalhar, fazer duas faculdades, costurar, estudar inglês e tocar uma loja virtual de artesanato –, aprendeu a planejar antes e a dizer não. Logo entendeu que não precisava abraçar o mundo e que podia escolher o que fazer com o próprio tempo. Com algumas medidas simples, deixou o dia a dia menos caótico: reorganizou a casa, estabeleceu rotinas, dividiu tarefas com o marido e fez listas com tudo o que queria e precisava cumprir a cada semana. “Eu pensava que equilíbrio era dar conta de tudo ao mesmo tempo, mas a verdade é que a vida pode andar mais devagar”, diz Bruna. “Eu dizia que não tinha tempo para fazer exercícios, para cozinhar e me alimentar bem. Que nada. Com um pouco de organização, é possível aproveitar cada minuto do dia.” No entanto, o mero desejo de ter uma vida mais tranquila não conseguia vencer a pressão e a correria de mais de oito horas de trabalho por dia. Por estar sempre cansada, o tempo livre que Bruna ganhou com sua rotina mais organizada muitas vezes era desperdiçado com coisas que não lhe davam nenhum prazer, como simplesmente fazer compras ou ver TV. A catarinense tomou mais uma decisão: pediu demissão do emprego que pagava um bom salário, mas no qual não era feliz, mudou de área e aceitou um trabalho com jornada e salário menores. Como recompensa, ganhou tempo para ler, estudar, viajar, fotografar, refletir sobre a vida e apreciar os ipês floridos da sua rua. “Aceitar que o tempo é limitado e aprender a se relacionar com ele de forma mais saudável foi importante para ter mais claros os meus valores. dez 2014/jan 2015 33 a reda ad o çã dic queremos sempre maior quantidade de tempo. melhor seria desejar vivê-lo com mais qualidade devAgAr Livro de Carl Honoré Nessas páginas, o jornalista canadense traça a história de nossa relação apressada e problemática com o relógio. Fundador do Slow Movement, ele conta como pessoas de todo o mundo hoje reivindicam uma nova forma de vivenciar o tempo, desacelerando o passo e, assim, vivendo de um jeito mais feliz, produtivo e saudável. 34 revista Sorria Tive vários momentos de olhar para trás e me sentir indecisa, mas hoje tenho a tranquilidade de estar respeitando e seguindo os meus sonhos.” Bruna não foi a única que entendeu que precisava desacelerar. Mesmo que o mundo lhes diga, a todo instante, que tempo é dinheiro e que o mais rápido é sempre o melhor, milhões de pessoas estão indo contra a corrente, pisando no freio. Com isso, elas têm descoberto que as melhores experiências acontecem quando se troca a pressa pelo esmero e a calma de fazer uma coisa de cada vez, quando a quantidade de minutos se torna qualidade de tempo. Mais devagar, elas comem, dormem, trabalham e, principalmente, vivem melhor. Essa é a filosofia do Slow Movement (Movimento Devagar, em português), criado em 2005 pelo jornalista canadense Carl Honoré, estudioso da cultura da pressa e autor do best-seller Devagar. Ele garante: para começar bastam pequenos passos. Que tal desligar o telefone por uma hora no dia? Almoçar longe do computador? Ou pedir só mais uns minutos para tomar uma decisão no trabalho? “Movimentos como este são legítimos e necessários. Quem faz tudo sempre acelerado pode até parecer mais eficiente ou esperto, mas muitos problemas decorrem dessa nossa dependência da velocidade e do desejo de resultados rápidos”, diz a professora Maria da Graça Marchina Gonçalves, do departamento de psicologia da PUC-SP. “Fazer várias coisas ao mesmo tempo, irritar-se exageradamente com a demora, sentir culpa com o ócio, tudo isso leva tanto a problemas psicológicos, como depressão e ansiedade, quanto a problemas físicos, como infarto, distúrbios do sono e dores de cabeça crônicas.” Segundo a especialista, a maneira como vivemos o tempo está nos deixando infelizes. Com medo de não cumprirmos tudo o que precisamos, corremos. Sem perceber, essa aceleração constante diminui nossa capacidade produtiva e criativa, estimula a raiva, leva à exaustão. E, a cada dia, novas doenças surgem, frutos dessa cultura da pressa. “Viver mais devagar significa ter uma qualidade de vida melhor. Se seu corpo tem mais tempo para descansar, você se sente mais saudável, fica mais produtivo e criativo no trabalho. E até os relacionamentos tendem a melhorar, porque você pode dar mais atenção a eles.” Tempo de liberdade E quando, inesperadamente, você conquista esse tempo tão desejado? O que fazer com ele? Há três anos, Iderci Pinto encontrou a resposta na dança. Mas quem vê a aposentada de 61 anos rodopiando pelos bailes da terceira idade em Congonhas, no interior de Minas Gerais, nem imagina quanto foi difícil para ela redescobrir o prazer de ter um tempo só seu. Deca, como é mais conhecida, vivia totalmente dedicada à família e ao trabalho. Casada por 38 anos e mãe de dois filhos – Ronan, de 33 anos, e Alan, de 39 –, fez da maternidade a sua missão. Por 25 anos trabalharam todos juntos na papelaria da qual era dona, em uma convivência diária e divertida. Mas o tempo passou e, sem que a mãe percebesse, seus meninos cresceram. Aos 17 anos, Alan se casou, teve a primeira filha e se mudou para uma casa que ficava no mesmo terreno onde os pais moravam. “Continuávamos sempre juntos”, conta Deca. “Minha casa vivia cheia, com barulho de criança, gargalhadas e brincadeiras. Era meu reino encantado.” Até que, em 2007, os dois filhos bateram asas: Ronan foi atrás de uma vida nova na Espanha, onde mora até hoje; Alan se mudou com a família para Belo Horizonte. Com tamanha superproteção e parceria, não teve jeito: Deca perdeu o chão. Passava os dias chorando uma dor tão grande que achava que ia morrer. Sentia mais que saudade: era uma dormência, uma dor no peito. Com o ninho vazio, o humor ficou triste, o cansaço, imenso e as noites, longas, em claro. “Senti muito a ida dos meus filhos. Eles são brincalhões, alegres, meus amigos. Mas o tempo foi passando e eu fui me acostumando à ausência.” Sem os filhos para os quais se dedicar e com um tempo fresquinho nas mãos, Deca e o marido José aproveitaram para viajar e pescar pelo interior mineiro. “Foi uma época em que nos aproximamos e nos conhecemos mais. Éramos como namorados.” Mas, em 2009, a vida lhe deu uma rasteira. José, que já era diabético, foi diagnosticado com câncer de próstata e perdeu a visão e os movimentos das pernas. O amor a encorajou a abdicar de seu tempo e, por mais dois anos, Deca cuidou do marido 24 horas por dia, até sua morte. Mas o luto não durou muito. “Percebi que eu iria ficar doente”, conta. “Doente e sozinha, ia ser muito pior. Então, levantei e segui em frente.” Sozinha, Deca passou por uma profunda autoanálise, redefiniu a si mesma e voltou mais completa. Pronta para fazer a transição de um tempo vazio para um tempo cheio de atividades. Reencontrou os amigos, fez curso de informática e aulas de ginástica, montou uma horta em casa, descobriu a paixão pela dança – e não abre mão de ir a dois bailes por semana, com direito a coreografia ensaiada. Reinventou a própria vida. “Hoje sei quem sou, do que gosto e o que vale a pena. Meu tempo, enfim, é meu.” “agora sei Quem sou e o Que vale a pena. meu tempo, enfim, é meu.” iderci “deca” Pinto, 61 anos, reinventou a vida quando se viu cheia de tempo livre dez 2014/jan 2015 35 aconteceu comigo histórias de vida, lições reais Se eu tivesse mais um tempinho livre na minha vida, ficaria com minha filha. as poucas horas em que estou com ela são tão legais, só que passam voando! Em compensação, as horas de trabalho se arrastam... Tem algum lugar onde eu possa comprar umas horinhas? Guilherme Fuoco, 24 anoS, São Paulo (SP) Hora extra Passamos a vida toda às voltas com os Ponteiros do relógio, sonhando com uns minutinhos a mais no fim do dia. mas diga a verdade: o que você faria – ou seria – se tivesse mais temPo? 36 reviSta Sorria As 24 horas do meu dia não dão para quase nada. Como sou mãe de gêmeos, precisaria de 48! Eles têm 8 anos e já vivem me dizendo que eu trabalho demais – o que é verdade. Queria ficar mais tempo com eles, estudando e brincando, fazendo farra em dobro! acho que me sentiria muito feliz em ajudar alguém, mas ainda não sei quem. Talvez não precise de mais tempo, mas, sim, aprender a me planejar melhor. rute duarte da Silva, 50 anos, Jaraguá do Sul (SC) aproveitei as férias do trabalho e da faculdade para ser voluntária em uma oNG que dá casa, comida e remédios a gatos de rua. Foi maravilhoso vê-los saudáveis e bem tratados. Quando as férias acabaram, fiquei com o coração apertado. Mas vou voltar à oNG no ano que vem. Ajudar os bichinhos abandonados foi muito melhor do que ganhar dinheiro. letícia Periago venansi, 22 anos, Guarulhos (SP) Sou estudante de pedagogia e gostaria de ter mais tempo para realizar trabalhos voluntários com as crianças das escolas públicas da minha comunidade. Sinto uma imensa necessidade de ajudar os outros! vanessa mesquita, 39 anos, florianópolis (SC) Sou dona de casa, mas nem por isso tenho muito tempo livre. Quando não estou fazendo compras ou arrumando meu lar, estou tomando conta da minha netinha, que é a coisa mais preciosa que tenho na vida. Mas gostaria de ter um tempinho para fazer hidroginástica! o médico já disse que eu preciso. Mas a que horas? Só se for madrugada! rafaela lima, 26 anos, recife (Pe) ivone thiago borges, Queria tanto ter mais tempo para dar atenção às pessoas que não têm com quem conversar, que precisam só de uma conversa, um carinho. Não vejo a hora de me aposentar. ainda bem que está chegando o dia. 54 anos, São Paulo (SP) lucia Godoy, 58 anos, São Paulo (SP) Moro sozinha e, com a correria do cotidiano, acabo comendo sempre na rua ou comprando comida pronta: pizza, lasanha congelada, macarrão instantâneo, essas coisas. Queria ter tempo para cozinhar. Seria tão divertido me aventurar na cozinha! aí, com mais prática culinária, poderia me alimentar de um jeito mais saudável, além de economizar um dinheirinho. Sou engenheira e meu trabalho requer muito tempo de mim. Um dia estou na Amazônia e outro no Rio Grande do Sul. darcy Soares Jordano, Por isso, não é fácil ver minhas amigas. Já 72 anos, São Paulo (SP) fiquei dez anos sem encontrar uma delas, apesar de morarmos na mesma cidade! rosiane Siqueira, Se pudesse, passaria horas papeando, 26 anos, São Paulo (SP) compartilhando, desabafando, rindo... Queria ter tempo para fazer um trabalho voluntário. aprendi a fazer tricô quando tinha apenas 9 anos de idade. Aos 67, comecei a aprender patchwork. Hoje faço um pouco de tudo: bolsas, estojos, bichinhos... Se tivesse mais tempo, passaria aprimorando meu patchwork, que eu adoro! Patrícia Mantovani, 44 anos, Santos (SP) Com umas horinhas a mais, assistiria a um filme por dia e leria um livro por semana. acho que já estaria bom, né? Juliana Cuder, 27 anos, São Paulo (SP) dez 2014/Jan 2015 37 aconteceu comigo Nosso Brasil é tão lindo! Queria ter tempo para viajar e ver com meus olhos toda essa beleza espalhada pelos quatro cantos do país. E também queria curtir minha família, tocar meu teclado e me dedicar mais ao meu curso de nutrição. Sempre tenho o que fazer. O que me falta é tempo. nada mais importante do que estar com meus amores. Wilma alves de Jesus, 64 anos, Guarulhos (SP) Chego tarde do trabalho e, por mais que tente abrir um livro antes de dormir, caio no sono. Se pudesse, ficaria a tarde inteira lendo em um jardim bem florido ou em uma praia com as ondas batendo de música de fundo. Seriam horas mágicas. mônica isolde alves, 58 anos, Joinville (SC) Camila regina Panos, 24 anos, São Paulo (SP) Gostaria de ter mais tempo para mostrar o mundo ao meu filho. Na correria do dia a dia, deixamos passar tantas coisas simples que podem e fazem diferença na educação das crianças... Queria passar horas com ele na praça, na praia, no vento. Ver um arco-íris, a lua. Correr descalços. Não ter hora para dormir nem para acordar. fernanda bica, 30 anos, Mais tempo para ler todos os livros que ainda estão lacrados. Para viajar. Para deitar no gramado e ficar olhando o céu com minha filha. Para curtir as pessoas que amo e conhecer mais outras para amar. Porto alegre (rS) Quando eu era pequena, morava em uma casa cheia de gente e de bichos: sagui, galo, tartaruga e cinco cachorros. acho que é por isso que amo tanto os animais. Se tivesse mais tempo, fundaria uma organização só para cuidar desses bichinhos que vejo na rua. Por enquanto, só posso cuidar do cãozinho cego e doce que apareceu na porta de casa: meu querido Fubá. fernanda Paim, 42 anos, Canoas (rS) Desperdiçamos muitas horas com coisas desinteressantes e fazemos tudo o que nos é agradável correndo. Queria me colocar mais no que faço, sabe? Sem atropelos, sem ansiedade, sem desatenções. Porque nosso olhar acaba ficando apressado e, nisso, perdemos o melhor da vida! líbia lourenço Pinheiro, 50 anos, São Paulo (SP) olivia heleno, 24 anos, rio de Janeiro (rJ) Tenho tantas leituras obrigatórias que, no Trabalho o dia inteiro e, quando chego em casa, ainda tenho que cozinhar e fazer faxina. Não consigo parar nem um minuto! Se pudesse, curtiria mais os meus netos, que moram longe. Sofro muito por não acompanhar o crescimento deles. Para mim, não há 38 reviSta Sorria último ano, só consegui ler um livro que não era da faculdade. Minha coleção de exemplares não lidos enche a estante: são mais de 160! Assim que eu terminar tudo, vai ser um alívio chegar em casa e descansar lendo um bom livro, só por prazer. ricardo rossetto, 23 anos, São Paulo (SP) Sou designer e queria ter um tempo para o ócio criativo. É a coisa que mais me faz falta! Parece contraditório, mas é nessas horas que surgem as melhores ideias – quando a cabeça está livre das pressões do dia a dia, e você pode ter mais liberdade para criar o que quiser. Tenho certeza de que isso iria desenvolver meu lado artístico e profissional. fernando andreani Jurado, 25 anos, São Paulo (SP) Se tivesse mais tempo, talvez tentasse encarar a academia de vez. Mas, sabendo do meu fracasso, usaria minhas horas para cuidar de mim de outro jeito: ficaria em casa, em silêncio. Colocaria a leitura em dia. E bateria um bolo de chocolate por semana. E inventaria um hobby bem legal. E passaria o tempo todo perto de quem gosto – de preferência abraçada. aproveitar o tempo nos dias atuais é uma arte. Se eu pudesse, usaria minhas horas livres para fazer cursos de idiomas e especializações, para me aprimorar profissionalmente. Mas, antes disso, ficaria com minha família. Já fiquei três anos sem ver minha mãe por causa da falta de tempo. Gostaria de compensar essa falta. emanuela freitas, 25 anos, Parnamirim (rn) Trabalho com computação. E trabalho demais. Tenho horário para entrar, mas não para sair. Às vezes, até viro a noite ou passo o final de semana no escritório. Hoje vivemos numa correria só, lutando contra o relógio e nos esquecendo de nossa própria vida. Então, sempre que posso, corro para casa. Nada melhor que ficar com a família. rodrigo bononi, 35 anos, São Paulo (SP) Sabrina Passos, 32 anos, Porto alegre (rS) Queria ter mais tempo para “matar o tempo” com as pessoas que amo, aqueles momentos sem hora para acabar, de conversa leve e sorriso fácil. Todos nós gostaríamos de ter mais algumas horas no dia. O tempo é um luxo. Por isso, sempre dou um jeito de ficar um segundo a mais com as pessoas que amo. a vida é curta. Não podemos deixar as coisas para depois. renata Cassemiro, 25 anos, São José do rio Pardo (SP) Queria relaxar um pouco. Parar de vez em quando, e assistir a tudo correr. Descansar, bem calma e lentamente, fazendo literalmente nada. Deitada no sofá, tomando o sol de um fim de tarde. Gostaria de ter mais tempo para viver meu próprio tempo. Christina de lourdes Porto, iraídes alves, 56 anos, São Paulo (SP) monique abrantes, 26 anos, Santo andré (SP) Sempre fui apaixonada por balé e, outro dia, descobri um curso para quem não aprendeu a dançar na infância. Agora não tenho tempo para as aulas. Mas escuto ua hist es con t Sempre gostei de dançar, mas tinha dois pés esquerdos. Nas festas de família, via todo mundo mostrando seus talentos e só ficava de canto, meio tímida. Um belo dia, decidi que iria arrasar. Procurei uma escola de dança, e foi amor ao primeiro passo. Aprendi samba de gafieira, forró e bolero. até puxei meu marido para me acompanhar. Mas a vida aconteceu, e tive de abandonar o salão. agora só penso em arranjar um tempinho para voltar a esse meu segundo amor. ia! ór 55 anos, São Paulo (SP) as músicas e vejo os vídeos dos bailarinos que me inspiram. Na minha cabeça, já faço passos bem lindos. Um dia ainda vou sair rodopiando feito bailarina. tai Gerbasi, 23 anos, São Paulo (SP) ParticiPe desta seção! mande sua história por e-mail, contato@revistasorria.com.br, ou em nossa fanpage: facebook.com/revistasorria dez 2014/Jan 2015 39"},
{"section": "nota 10", "title": "educação que transforma", "author": "Jaquelineliilustração PaBlO CaRRanZa", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "OuÇa COM aTenÇÃo A todo instAnte, nós nos depArAmos com situAções, lugAres, coisAs e, sobretudo, pessoAs que podem nos ensinAr Algo novo. É só ficAr Atento! J ade Lapa já havia viajado com a escola várias vezes, mas nunca para mergulhar tão fundo em uma realidade completamente diferente da sua. Aos 15 anos, a estudante da 1ª série do ensino médio passou três dias com colegas e professores nas lavouras da região paulista de Ribeirão Preto. Foi conhecer de perto as plantações de cana-de-açúcar. Superando as expectativas, o estudo de campo ensinou aos alunos coisas que eles nunca tinham visto em sala de aula. “Acabamos conhecendo uma parte esquecida do processo açucareiro”, diz Jade. “A das pessoas que trabalham doze horas por dia para colher a cana e produzir o açúcar que a gente consome.” 40 Revista Sorria Durante a visita, os professores das mais variadas disciplinas puderam abordar questões diversas, relacionadas tanto à produção e à história, quanto ao impacto ambiental quanto às transformações sociais decorrentes das usinas. Mas foram as conversas com os trabalhadores do canavial que ficaram mais gravadas na cabeça de Jade: “Nas entrevistas, percebemos que a situação é mais complexa e contraditória do que aparece nos livros”. Assim, ouvindo e observando, os alunos tiveram a chance de acessar um saber que vai muito além do aprendizado formal. “Mesmo que seja um pouco cansativo, o estudo de campo é bem mais interessante”, conta Jade. “Aprendemos muito mais, porque vimos as pessoas de perto e pudemos conversar com elas. E também porque discutimos em grupo, o que não fazemos tanto em sala. Foi demais!” A experiência de Jade prova que o aprendizado é um processo que sempre passa pelas outras pessoas. “Cada um de nós precisa do outro para formular e questionar hipóteses, ampliar seus saberes, obter informações. Não é possível aprender tudo sozinho”, diz Katia Borges, uma das fundadoras da Associação Pedagógica Praia do Riso. “Além dos conhecimentos escolares formais, é muito importante conhecer, respeitar e valorizar os saberes que vêm da experiência pessoal, ouvindo dos outros o que a vida lhes ensinou.” Livros vivos Todos Têm algo a ensinar. e qualquer um pode aprender. quer saber como? em conTaTo com o real A jornalista e historiadora Camila Stähelin sabe bem como é comprovar essa teoria na prática. Acostumada a trabalhar com populações nativas, a pesquisadora de 31 anos já esteve em contato direto com comunidades indígenas no interior de Santa Catarina e do Pará, com sertanejos e garimpeiros do sertão da Bahia e até com aborígenes australianos. Em todas essas vivências, a mesma sensação: tudo o que havia estudado nos livros começou a fazer mais sentido quando ela passou a ver as coisas frente a frente, quando pôde escutar, ao vivo e em cores, os testemunhos dos povos que estudava. “Antes de partir para a pesquisa de campo, a gente lê, escreve, traça hipóteses meio abstratas”, explica Camila. “Mas o conhecimento mais concreto só começa a aparecer quando nos conectamos com a realidade, com as pessoas que a vivem.” Para Maria Antonieta Antonacci, especialista em história oral da Pontifícia Universidade Católica de São Paulo (PUC), o testemunho das pessoas que viveram e vivem a história ampliou nosso conhecimento sobre o passado e o presente. “Hoje em dia sabemos levar em consideração as experiências, os valores e os sonhos de todo e qualquer ser humano.” ouvidos bem aberTos Ana Carrer já estava atrasada para o casamento de uma amiga quando aconteceu uma pequena tragédia: “Cheguei à sala e vi que meu filho caçula, que não para quieto, tinha arrebentado vários botõezinhos de sua camisa”, conta ela. “O pior é que ele iria entrar com as alianças!” Tentando não se desesperar, Ana se lembrou de uma conversa que ouvira semanas antes, quando fora buscar roupas na costureira: “Ela estava ensinando a netinha a pregar botões, e fiquei só de ouvido. Não podia imaginar que esse conhecimento tão simples ia me salvar um dia”. Recosturando a camisa do pequeno, Ana percebeu quanto podemos continuar aprendendo fora da escola, a qualquer momento. Basta cultivarmos o poder de observar, de ouvir, de ser sempre curioso. Afinal, os mestres estão em todos os lugares. Esperto mesmo é quem sabe aproveitá-los. Aprender não é apenas para os estudantes – e não precisa ser chato. O aprendizado pode estar em qualquer lugar, para qualquer pessoa. Fique atento ao que dizem os mais velhos. Sua sabedoria e seus conselhos podem nos ajudar nas situações mais difíceis – e também nas mais corriqueiras. Pessoas que dominam ofícios manuais são um grande depósito de conhecimentos práticos. Observe-as e, se puder, tire dúvidas, faça perguntas. Aliás, perguntar, se não for em local ou momento inoportuno, nunca deveria ser motivo de vergonha ou insegurança. Ter vontade de aprender é uma virtude. Não tenha preconceitos. Gente simples e com pouca instrução também tem valores, experiências e conhecimentos que podem ser muito úteis em nossa vida. deZ 2014/Jan 2015 41"},
{"section": "gente que faz", "title": "conversas inspiradoras", "author": "Fernanda CuryilustraçãogustavogialuCa", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "Sabor social Sorria – Como funciona a Gastromotiva? David – ela nasceu como uma empresa, mas hoje é uma organização sem fins lucrativos, que depende integralmente de doações e parcerias. Nosso principal projeto é o Curso Profissionalizante em Cozinha, destinado a jovens de 17 a 35 anos em situação de vulnerabilidade social. ele é ministrado nas cozinhas pedagógicas de universidades parceiras em são Paulo e no rio de Janeiro. são 280 horas de aulas práticas e teóricas sobre cozinha e cidadania. após o término, os alunos são encaminhados para trabalhar em nossos parceiros no mercado gastronômico – restaurantes, bares, padarias, confeitarias e bufês estrelados. Desde sua fundação, a Gastromotiva já formou mil auxiliares de cozinha e consegue empregar 42 revista Sorria A os 18 anos, David Hertz embarcou em uma viagem pelo mundo, em busca de sua identidade e vocação. Passou por inúmeros empregos nos mais diversos países: viveu em um kibutz em israel, foi entregador de comida no Canadá. Passou pela tailândia, China, vietnã, Índia e inglaterra. “Nas viagens, descobri minhas maiores paixões: pessoas, lugares e comidas.” sete anos depois, o curitibano voltou ao Brasil encantado com as possibilidades da gastronomia e formou-se chef pelo senac de Águas de são Pedro, no interior paulista. a ideia de que a cozinha poderia ter um propósito além da alimentação veio a seguir: em 2004, David participou do projeto Cozinheiro Cidadão, ensinando técnicas culinárias a jovens de uma comunidade no Jaguaré, em são Paulo. Dois anos depois, nascia a Gastromotiva. “ela é uma das formas que encontrei para contribuir para uma sociedade mais justa, com mais oportunidades para todos”, diz David, que nesta entrevista fala sobre seus sonhos e sua motivação: transformar o mundo por meio da gastronomia. de 70% a 80% dos egressos. Outro projeto importante é o taC – trabalho de ação nas Comunidades. Nele, os alunos são estimulados a replicar em sua comunidade o que aprenderam no curso. esse projeto alcançou 30 mil pessoas desde sua criação. também atendemos cozinhando em eventos importantes da cena gastronômica, para mostrar nosso trabalho. e ainda apoiamos nossos alunos formados que queiram empreender no mercado da gastronomia social. Sorria – Formar um bom cozinheiro é formar um bom cidadão? David – Muitas das competências que se desenvolvem na cozinha são também competências para a vida: trabalho em equipe, autodisciplina, respeito, cuidado com o outro e com o planeta... Sorria – Qual foi a história que mais o marcou nesse período? David – são mais de mil histórias marcantes, mas sempre volto à primeira de todas – pois foi essa que me transformou e me deu forças para criar a Gastromotiva. Urideia andrade teve uma infância muito difícil no sertão do rio Grande do Norte, passou a infância e a adolescência ouvindo muitos nãos, até descobrir a cozinha – que lhe deu chance para transformar não só a sua vida, mas a de outras pessoas. ela foi nossa primeira aluna e, hoje, além de ser dona do próprio bufê, é responsável pelo processo de seleção dos alunos da Gastromotiva. Sorria – Qual foi seu maior aprendizado até aqui? O que você ainda sonha à frente da Gastromotiva? ça Faz f a di eren quem é David Hertz, 40 anos, gastrônomo, chef de cozinha e empreendedor social. a causa COmO AjuDAr Siga as dicas e faça a diferença cozinhando! Evite desperdício na cozinha. Programe suas compras e faça cardápios semanais. assim, frutas, legumes e verduras não vão estragar na geladeira. Aproveite as sobras. Muitas vezes, cascas, talos e sementes são as partes mais nutritivas dos vegetais. Promover transformação e inclusão social por meio da gastronomia. Prefira usar os ingredientes da estação – e comprar os alimentos de produtores locais. como luta Valorize os restaurantes familiares, que empregam pessoas da comunidade. É fundador da Gastromotiva, que, desde 2006, cria e oferece cursos de capacitação em gastronomia para jovens de baixa renda e pessoas em situação de vulnerabilidade social, além de apoiar microempreendedores em gastronomia social. contato Se você sabe cozinhar, passe seus conhecimentos adiante. isso pode fazer a diferença na vida de muitas pessoas. Colabore com projetos como a Gastromotiva – e compartilhe a ideia de que a comida pode mudar o mundo! David – aprendi que sempre temos de pensar muito grande. Minha meta atual é transformar a vida de 1 milhão de pessoas. Quero gerar cada vez mais formas para que a gastronomia se torne um grande motor para o desenvolvimento. Não apenas na formação profissional das pessoas, mas também abordando outros problemas referentes à alimentação, como o desperdício de alimentos, a saúde e os altos índices de obesidade nas comunidades. Meu sonho é que um dia todo o mercado de gastronomia seja capaz de promover a inclusão social. Sorria – O lema da Gastromotiva é: “Não basta a comida ser boa, tem de fazer bem para a sociedade”... David – tento inspirar cada vez mais pessoas a se envolver com causas a reda ad o çã Dic www.gastromotiva.org sociais, porque acredito que os desafios só serão resolvidos pela sociedade civil em parceria com governos e empresas. Felizmente, muitos já pensam assim: hoje, cerca de setenta estabelecimentos apoiam e patrocinam a Gastromotiva. a gastronomia social está se fortalecendo no Brasil e no mundo. Sorria – O que cada um de nós pode fazer pelo social no Brasil? David – existem milhões de formas para colaborar. Cada um de nós tem que achar aquilo que motiva e toca o coração. eu vejo esse poder na comida. todo mundo come, todo dia. a comida pode gerar educação, inclusão, saúde, cultura, desenvolvimento econômico e social. Convido todos para conhecer a Gastromotiva e, se encontrarem nela a sua causa, que se engajem! O QuE tEm PrA jANtAr? é uma revista para quem ama comer bem, cheia de receitas fáceis para você arrasar na cozinha. Ela é feita pela Editora Mol (a mesma da sorria) e o lucro da venda é revertido para oNGs de gastronomia social, como a Gastromotiva e o Banco de alimentos. a revista está à venda nos supermercados St Marche, por r$ 3,90. Saiba mais na página: fb.com/oquetemprajantar Dez 2014/JaN 2015 43 dia útil de bem com o trabalho profissão: amigo A gente pAssA boA pArte do diA no trAbAlho. Que tAl deixá-lo mAis AgrAdável, fAzendo Amigos? r euniões, planilhas, planejamento, resultados... Diante de tanta cobrança e correria, muitas vezes nos esquecemos de que logo ali, na mesa ao lado, não existe apenas um computador trabalhando: há um ser humano, com qualidades, valores, sonhos e esperanças parecidos com os nossos. Levantar a cabeça para ver o colega de trabalho e criar com ele uma relação mais próxima pode fazer toda a diferença, tanto na vida pessoal quanto na profissional. Uma pesquisa feita pelo Instituto Gallup nos Estados Unidos concluiu que os funcionários que têm amigos na empresa são mais produtivos e se sentem 50% mais satisfeitos no emprego. A coordenadora de vendas Regiane Viana conhece bem os benefícios da amizade no trabalho. Há dois anos a paulista de 28 anos ficou sabendo que alguns colegas estavam estudando inglês juntos e pediu a eles para se unir ao grupo. As aulas, realizadas duas vezes por semana, no horário do almoço, não se limitaram aos estudos do idioma. “Com a convivência, eu me aproximei de colegas de outros setores da empresa, com os quais não tinha contato”, diz Regiane. “Descobrimos ideias em comum e ficamos amigos. Agora 44 revista Sorria os bate-papos do cafezinho são bem mais interessantes e animados.” Todo mundo ganha Além de significar um pouco mais de felicidade no dia a dia, a amizade no trabalho pode abrir boas chances para alavancar a carreira. Segundo os especialistas, a pessoa que estabelece elos afetivos onde trabalha se sente mais segura e conta com uma rede de bem-estar, apoio e crescimento contínuos. “A convivência entre colegas melhora a vida profissional, promovendo uma reconfortante sensação de pertencimento ao grupo e à empresa”, explica Villela da Matta, presidente da Sociedade Brasileira de Coaching – atividade que visa à orientação profissional das carreiras. “Os funcionários que fazem amigos na empresa ajudam uns aos outros e criam laços que possibilitam a superação dos obstáculos e a conquista dos objetivos”, conta Vilella. “Eles têm mais motivação para trabalhar em equipe, e, por isso, o trabalho se torna muito mais gratificante, feliz e produtivo.” Os empregados de uma firma de advocacia do Rio de Janeiro descobriram tudo isso há um bom tempo. Doze anos atrás, um pequeno grupo do escritório se reuniu para praticar corrida, cuidar da saúde e manter a forma. “A iniciativa despertou a atenção de outros colegas. Então, montamos o Clube da Corrida, que hoje conta com mais de 70 pessoas”, diz Márson de Souza Almeida, 30 anos, coordenador do clube. Apesar das dificuldades, a experiência tem sido fantástica. “Na corrida, deixamos para trás os problemas do cotidiano, temos chance de conversar e descontrair. Criamos um sentimento de equipe, em que um motiva e apoia o outro. A amizade entre todos se tornou muito forte. Tudo isso é bem bacana.” Para Angélica Heckert, supervisora de recursos humanos do escritório onde Márson trabalha, o programa de corridas vem proporcionando inúmeros benefícios também à empresa. “É nítida a melhora na qualidade de vida dos profissionais, além da integração entre os membros de diversas áreas”, comenta ela. Felizes, os funcionários ficam mais comprometidos, o que significa mais produtividade e, por conseguinte, mais lucros. “Com um ambiente corporativo harmônico, a empresa atinge resultados melhores. Ou seja, todo mundo sai ganhando.” muiTo além do Trabalho Mas será que precisamos de argumentos profissionais para estender a mão a quem está ao nosso lado diariamente? Que nada! As amizades despretensiosas podem fazer ainda melhor. Para estreitar os laços com as colegas de trabalho, a professora paulista Paula Inês Batistucci Müller, 47 anos, não pensou nos benefícios para a carreira. Durante uma conversa rápida, no intervalo entre as aulas, ela ficou sabendo que uma das professoras também era formada em gastronomia. “A turma se animou, e não deu outra: programamos uma reunião mensal para aprender receitas novas com a chef”, relembra. “Entre as panelas, fomos nos conhecendo melhor e ficamos amigas.” Os encontros culinários permitiram que elas descobrissem afinidades que não conseguiam perceber no ambiente de trabalho. “Compartilhamos sonhos, frustrações e alegrias que enriquecem nossa convivência dentro e fora da escola. É muito mais que trabalho. É a própria vida.” Trabalhe conosco 5 boas ideias de atividades que ajudam a fazer amigos no trabalho Para fazer amizades e impulsionar a carreira, nada melhor do que montar com os colegas de trabalho um grupo de estudos sobre temas ligados à profissão. Todo mundo se aprimora e se conhece melhor. Precisando caprichar no inglês ou espanhol? Chame os colegas para estudar junto! Vocês podem aproveitar que os horários são parecidos para contratar um professor e dividir o valor das aulas. um hobby em comum também é uma boa maneira de reunir o pessoal. Com certeza há alguém em seu trabalho com quem você possa formar um coral, uma banda de rock, um clube de fotografia, uma turma de dança de salão... Se você faz o tipo esportista, organize um grupo para jogar vôlei, futebol, tênis, pedalar ou fazer uma caminhada depois do expediente. agora, se sua turma é mais de curtir, proponha uma viagem em grupo! Você e seus colegas vão conviver de perto e compartilhar coisas novas, estreitando ainda mais a amizade. Junte as partes, e os amigos aparecerão! dez 2014/jan 2015 45"},
{"section": "ação e diversão", "title": "exercícios de corpo e mente", "author": "rAFAelAcArvAlHo,cArlA PiMeNTele MAriANe MoNTeiro", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "TODOS A BORDO! NO verãO, AS águAS ficAm muiTO mAiS cONviDATivAS. É hOrA De embArcAr pArA cuiDAr DO cOrpO, curTir A NATurezA e limpAr A meNTe Por séculos e séculos, nossos antepassados usaram todo tipo de embarcação para descobrir e explorar terras desconhecidas. Hoje em dia, nós continuamos a tradição e reinventamos vários jeitos de navegar – para manter a forma, sentir a natureza mais de perto ou só por diversão mesmo, especialmente nesta época do ano. Todo mundo sabe que o verão ajuda quem precisa espantar a preguiça e começar a praticar alguma atividade física. As pessoas ficam mais amigáveis e bem-humoradas, têm mais vontade de curtir o dia, ainda mais ao ar livre. sob o sol e sobre as águas, então, o desejo de aproveitar o calor e a paisagem só aumenta. “seja qual for o tipo de embarcação, navegar nos dá uma sensação de liberdade incomparável”, explica o fisiologista do exercício André rolim. “Quando aprendemos a nos movimentar sobre uma superfície diferente do chão já conhecido, ganhamos uma sensação de confiança e autonomia únicas.” Nos rios, lagos e mares do Brasil, remar e velejar são as melhores opções de exercício físico saudável e, ao mesmo tempo, relaxante. “Nem é preciso mergulhar”, diz André. “só de ficar perto da água, ouvindo os sons e interagindo com a natureza, já basta para limparmos a cabeça e recarregarmos as energias.” Quer curtir o verão passeando sobre as águas? confira nas páginas a seguir as histórias de quem aproveita a estação mais quente do ano para praticar canoa havaiana, caiaque polo e pedalinho. escolha a sua atividade preferida e embarque nessa diversão refrescante! 46 revisTA Sorria Canoa havaiana nível de dificuldade médio É bom pra quê? Desenvolve a coordenação motora, ajuda a emagrecer e ainda tonifica os músculos dos membros superiores e do tronco. Fora o visual, né? onde começar? Muitos clubes oferecem aulas de canoa havaiana. é só procurar o mais próximo de você e começar a remar. “Aprendi A ‘tocAr o bArco’ com seriedAde, concentrAção, AlegriA e levezA.” ligia leite, 32 anos, encontrou a felicidade na canoa havaiana alegria a cada remada! “Perto de muita água, tudo é feliz.” essa bela frase do escritor João Guimarães rosa virou o lema de ligia leite, a catarinense que, remando, encontrou a felicidade. A canoa havaiana nasceu há mais de 3 mil anos, na colonização do Havaí pelos polinésios. No século passado, virou esporte e hoje tem competições por todo o mundo. Mas nem por isso ligia e seus amigos deixam de cultivar as tradições dessa canoagem milenar. em um clube de Florianópolis, eles remam três vezes por semana e realizam o antigo ritual de batismo das embarcações. “Antes de ir para a água, toda canoa recebe o nome e o mana, as boas energias de quem participa da cerimônia”, conta a relações-públicas de 32 anos. “Minha canoa predileta é a Maluhia. Quer dizer ‘protegida’.” A harmonia das celebrações se repete no mar. os seis remadores precisam entrar em total sintonia para que a canoa havaiana deslize bem. “um observa o outro, ajeita o ritmo e, juntos, alcançamos o objetivo”, explica ligia, que navega há dois anos e já fez grandes amigos de remada. “A canoagem deixou minha vida mais gostosa. Hoje tenho aquela sensação de que a gente pode ‘tocar o barco’ com seriedade, concentração e, ao mesmo tempo, com muito mais alegria e leveza.” DeZ 2014/JAN 2015 47 Caiaque Polo nível de dificuldade alto É bom pra quê? Aumenta a força e a flexibilidade dos membros superiores. e dá um gás na resistência cardiorrespiratória. onde começar? em são Paulo, a raia olímpica da usP oferece cursos a iniciantes nos meses de férias. Mais informações pelo telefone (11) 3091-3234. “Aqui consigo unir diversão e AdrenAlinA.” Diniz Mbure, 33 anos, apaixonado pelo caiaque polo desde os 14 A paixão de Diniz Mbure pelos esportes começou cedo. Na infância, ele já estava em ação e, de lá para cá, praticou um pouco de tudo: futebol, basquete, esgrima... Mas é pelas atividades aquáticas que Diniz nutre um carinho especial. “Adoro água”, diz o empresário. “e, acima de todas as modalidades, amo o caiaque 48 revisTA Sorria polo. com ele consigo unir tudo o que sempre busco nas atividades físicas: diversão e adrenalina.” Diniz estreou no caiaque polo aos 14 anos. com a experiência de quem tinha praticado canoagem de velocidade, já sabia remar e controlar o caiaque. Faltava apenas aprender as regras do jogo: dois times de cinco canoístas em águas tranquilas tentando mandar a bola no gol adversário. Aos 15 anos, Diniz já estava na seleção Brasileira de caiaque Polo, viajando para seu primeiro mundial, na Austrália. Hoje, aos 33, ele soma oito participações em campeonatos mundiais e apresenta um currículo respeitável: heptacampeão brasileiro e pentacampeão pan-americano. essa combinação de paixão e compromisso define a vida de Diniz com o caiaque: “Faço por amor!”, garante ele, que treina todos os sábados na raia olímpica da usP, em são Paulo. “No esporte, aprendi a me doar pela equipe. Ganhando ou perdendo, somos uma família. isso foi determinante para minha vida e meu caráter.” por amor às águas bike na água Ficar tranquila, contemplando a paisagem e pedalando bem de leve. Neste verão, clarissa Pradel não quer mais nada da vida. o pedalinho é um velho conhecido dos lagos e lagoas brasileiras. o primeiro foi instalado por aqui no fim da década de 40, na lagoa rodrigo de Freitas, coração do rio de Janeiro. Naquela época, a pequena embarcação movida a pedais ainda era chamada de “bicicleta aquática”. Mesmo depois de tanto tempo, o pedalinho – assim como a bike, sua companheira de terra firme – nunca saiu da moda. e vem ganhando cada vez mais adeptos, de todas as gerações. com apenas 22 anos, clarissa já faz parte dessa tradição. “A primeira vez em que andei de pedalinho foi na pequena cidade dos meus pais, Miguel Pereira, no interior do rio de Janeiro. Quando me mudei aqui para a capital, peguei gosto para valer”, conta a estudante de direito. “No meio da lagoa, fico longe da agitação urbana. Não dá nem para escutar as buzinas do trânsito caótico.” Para continuar a longa história do pedalinho, clarissa já faz planos com as amigas: “Queremos voltar no Natal, para ver a grande árvore que a prefeitura monta na lagoa”, planeja clarissa. “ela fica iluminada e encantadora. vamos dar várias voltas, só para admirá-la bem de perto. vai ser difícil ir embora.” “no pedAlinho, fico longe dA AgitAção urbAnA. nem dá vontAde de ir emborA.” clarissa Pradel, 22 anos, adora pedalar sobre águas tranquilas Pedalinho nível de dificuldade baixo É bom pra quê? Melhora o condicionamento cardiorrespiratório. Mas é bom mesmo para acabar com o estresse. onde começar? Há muitos pedalinhos famosos Brasil afora: o da lagoa rodrigo de Freitas, no rio de Janeiro, o do Parque da redenção, em Porto Alegre, e o do Parque lago das rosas, em Goiânia. DeZ 2014/JAN 2015 49"},
{"section": "tá na mesa", "title": "receitas para comemorar", "author": "HelaiNemartiNsfotosHeilaoliveira/emPóriofotogrÁfiCo", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "um doce de família Para refresCar as CoNfraterNizações de fim de aNo, Nada melHor do Que um Pudim de sorvete geladiNHo Você pode também mudar a apresentação do prato. Se, em vez da fôrma para pudim, você usar uma de pão, para cortar fatias como pavê, ou forminhas de picolé. Vai ficar lindo e delicioso de qualquer jeito! Varie a receita com pedaços de frutas, como abacaxi, pêssego ou manga. Ou junte colheradas de geleia de frutas. Ou dê um glamour com frutas secas, misturando uva-passa e castanhas ao creme. Nas festas da família iNoue, tradição tem gosto de leite condensado, cheiro de chocolate e derrete na boca. Pode ser dia das mães, aniversário, Natal ou ano-Novo, não importa: tem que ter pudim de sorvete. “só provando para saber por que faz tanto sucesso”, diz márcia inoue, 67 anos, que há três décadas tem a doce missão de fazer a sobremesa. “Ninguém resiste!” tudo começou em 1985, na lanchonete da família em santos, no litoral paulista. Para adoçar a boca dos fregueses, uma funcionária passou a preparar algumas guloseimas, como tortas e brigadeiros. mas nada fazia mais sucesso do que o pudim de sorvete. eram duas fôrmas grandes por dia, disputadas pelos clientes, que até almoçavam mais cedo para garantir sua fatia. “acabava rapidinho!” a receita logo foi parar no cardápio dos encontros de família, e, desde então, o reinado do pudim de sorvete é absoluto. É fácil entender o porquê. a base é a mesma do nosso famoso (e delicioso!) pudim de leite condensado. “e dá para variar com abacaxi, pêssego e manga em pedaços ou até mesmo geleias de frutas, que dão um gostinho refrescante”, recomenda a chef sueli Pires. “geladinho, é uma ótima pedida para o verão.” Que tal? siga a receita abaixo e adoce o calor da sua família! Ingredientes para o pudim: 1 lata de leite condensado • 2 latas de leite (ou seja, 2 vezes a medida do leite Pudim de sorvete condensado) • 3 gemas • 1 colher de chá de essência de baunilha • 3 claras • 5 colheres de sopa de açúcar Atenção na hora do preparo: as claras devem ser bem batidas e os ovos precisam ser frescos. Assim, você garante que seu pudim de sorvete fique com uma consistência leve, mas bem firme. Modo de preparo 1. em uma panela de fundo grosso, peneire as gemas. misture a baunilha, o leite condensado e o leite. leve ao fogo médio e cozinhe, mexendo sem parar, até que forme um creme grosso. tire do fogo e deixe esfriar. 2. Coloque 1 xícara de açúcar em uma panela pequena de fundo grosso. leve ao fogo médio para o açúcar derreter e formar uma calda de caramelo. Quando chegar a esse ponto, de caramelo claro, apague o fogo e, com cuidado, despeje o caramelo em uma fôrma para pudim de 20 cm de diâmetro. gire-a para espalhar a calda de maneira uniforme, cobrindo o fundo e as laterais. deixe esfriar. 3. em outra panelinha, faça a calda de chocolate. junte Para o caramelo e a calda: 1 xícara de açúcar • 9 colheres de sopa de água • 4 colheres de sopa de achocolatado o achocolatado e a água, leve ao fogo baixo e deixe ferver, até dar ponto de calda. apague o fogo e jogue essa calda por cima do caramelo, espalhando-a. deixe esfriar. 4. Bata as claras reservadas com 5 colheres de sopa de açúcar até o ponto de suspiro. misture delicadamente o suspiro batido ao creme de leite condensado já frio. Coloque a mistura na fôrma de pudim com as caldas já frias, cubra com plástico-filme e leve ao congelador por 24 horas. 5. Para desenformar, deixe a fôrma em temperatura ambiente por alguns minutos. a calda vai começar a derreter e se desprender das laterais. desenforme e sirva como pudim. guarde o que sobrar no congelador, para manter a textura firme de sorvete. dez 2014/jaN 2015 53 você nos faz sorrir Felipe e Maria eduarda têM Muitos sonhos para o Futuro. coM a sorria, você ajuda a realizar os desejos destas e de Muitas outras crianças! e essa id lh ! eia feliz ano-novo esp a muito obrigada facebook.com/ revistasorria Curta nossa página no Facebook e ajude a espalhar o projeto Sorria para ajudar EstrEla ascEndEntE Primeiro foram as quatro medalhas em olimpíadas de matemática. Em seguida, dois prêmios em concursos de astronomia. Agora Felipe se prepara para realizar mais um sonho: o paulista da pequena cidade de Aspásia vai fazer um intercâmbio na Inglaterra. Todo o talento de Felipe para os estudos só foi descoberto depois que ele entrou para o programa Superação Jovem, do Instituto Ayrton Senna. “Comecei a estudar inglês no começo do ano, e logo surgiu a oportunidade de um curso no exterior.” Havia apenas uma vaga. Felipe a agarrou. “Quando recebi a notícia, não consegui nem reagir”, lembra ele. “Só chorei de alegria.” Com o intercâmbio, Felipe passará o Natal longe de casa. Mas a mãe sabe que é por um bom motivo. “Vai ser ótimo para o amadurecimento dele, tanto pessoal quanto profissional”, diz Alessandra, 43 anos. “É uma experiência única.” Quando voltar ao Brasil, Felipe terá um novo desafio: o vestibular. “Espero ter cada vez mais ousadia para alcançar meus objetivos. Quero ser engenheiro aeronáutico. Quem sabe?”, imagina ele. “Sonhar faz bem, é isso o que move a vida.” 54 rEVISTA Sorria outra maneira de contribuir para a educação de qualidade é fazendo doações ao ias. Acesse o site https://ias. doacaosenna. org.br e escolha o valor para ajudar escolas de todo o país. Maria eduarda Galhardo, 6 anos, paciente do Graacc, e seu pai, rodriGo Vai sEr bom dEmais A pequena Maria Eduarda sempre foi apaixonada por natação. E também por balé. E até pela escola. Mas, por causa do tratamento contra a leucemia, a peixinha dançante e estudiosa teve de passar um tempinho longe da água, da dança e dos estudos. Foi aí que ela resolveu se apaixonar pela bicicleta. Agora, Duda adora pedalar com o pai e a mãe no Parque do Ibirapuera, em São Paulo. “A gente sempre vai lá. É muito legal alugar uma bicicleta e passear”, conta ela. “No começo, meu pai me puxava com uma cordinha amarrada na minha bike”, confessa Duda. “Mas, depois de muito treino, consegui pedalar sozinha.” A paixão de Duda pela vida enche a mãe de orgulho e esperança. “Essa fase difícil vai acabar, e ano que vem será um ano de vitórias”, diz Tatiana, 34 anos. “Para comemorar o sucesso do tratamento no GrAACC, vamos levá-la a um hotel com muitas piscinas, para ela brincar bastante.” É tudo o que a Duda quer: nadar mais, dançar mais, estudar mais – e já vai ser bom demais. “Quero minha família feliz e com saúde, porque eu já tenho tudo.” Felipe Manoel porto, 15 anos, aluno do projeto superação joveM, do ias acessar o site graacc.org.br é uma forma de lutar contra o câncer infantil. Você pode fazer doações on-line, voluntariar-se para ajudar e colaborar com vários projetos do GrAACC!"},
{"section": "como vai você?", "title": "saúde para estar bem", "author": "", "edition": "41", "months": "dez2014 to jan2015", "year": "2014", "text": "À flor da pele É verão! Tempo de curTir o sol e correr para a praia. mas será que você esTá Tomando Todos os cuidados necessários com sua pele? Texto RAfAELA CARvALHo E CARLA PiMENTEL Ilustração BRuNo MoTA c hegaram as férias, e os termômetros estão em alta. É a estação perfeita para vestir uma roupa de banho, andar pela areia fofa e mergulhar no mar fresquinho. Essa vontade de aproveitar o calor do litoral, porém, pode ser traiçoeira: “Com a empolgação para desfrutar cada dia ao máximo, fica fácil se esquecer de tomar cuidados básicos com a pele”, explica o dermatologista Abdo Salomão, da Sociedade Brasileira de Dermatologia. “Ela é o maior órgão do corpo humano e merece atenção constante. E não estou falando apenas sobre as precauções necessárias contra o sol forte.” Todo mundo já sabe que a exposição excessiva aos raios solares pode deixar queimaduras por todo o corpo e, com o tempo, provocar a formação de pintas e manchas – além do envelhecimento precoce da epiderme e, no pior dos casos, até mesmo câncer. Mas vale lembrar que o filtro solar não protege a pele de todos os probleminhas a que estamos sujeitos nas idas à praia. o calor, a umidade, o suor e os micro-organismos que vivem na areia podem causar irritações e acabar com o sossego das férias. Quer curtir o sol sem chateação? Confira quais são os problemas de pele mais comuns nesta época do ano, veja como preveni-los e bom verão para você! Lá vem o soL enção! at o teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico. Quando vai à praia, você... a) fica na boa, na sombra e água fresca. b) corre e joga bola. Nem liga de suar. c) fica o dia todo no mar. d) adora brincar de pá e baldinho na areia com as crianças. Confesse: o que você sempre se esquece de colocar na bolsa de praia? a) Nada! Levo tudinho: chinelo, toalhas, filtro solar, loções para a pele... b) Toalha. Sempre preciso me enxugar com uma emprestada e molhada! c) Hidratante. A pele fica toda ressecada no fim do dia. d) Canga e esteira de praia. Acabo me sentando na areia mesmo. E na volta da praia? Você... a) toma aquela ducha. E ainda passa bastante hidratante. b) sente uma irritação entre os dedos. c) fica com a pele toda empelotada, principalmente onde suo mais. d) nem presta muita atenção à pele. Mas tudo bem: amanhã tem mais praia! E tomar sol, você curte? a) Sim! Mas sem exageros. E sempre com um bom filtro solar. b) Muito! Se deixar, fico o dia inteiro “tostando” na cadeira de praia. c) Só enquanto estou na água mesmo. d) Demais! Gosto tanto de curtir o sol que me deito direto na areia. Depois de um dia na praia, sua pele normalmente fica... a) bronzeada, mas nada anormal. b) seca, com manchas brancas. c) um pouco irritada nas áreas em que fico mais suado. d) aparentemente normal. Mas depois sinto uma coceira... Se você escolheu as alternativas A, provavelmente está tudo bem com sua pele. Mas, se você assinalou mais opções B, pode pegar micose; se marcou mais itens C, talvez esteja sujeito a brotoejas; e, se optou por muitas letras D, cuidado com o bicho-geográfico. Conheça, na página ao lado, pessoas que sofreram com problemas de pele depois de ir à praia e conseguiram superá-los. Você sabe como evitar probleminhas de pele neste verão? Faça o teste e descubra! 50 REviSTA SorriA CONFIRA O RESULTADO MICosE É a proliferação de fungos na pele, causada pelo calor e pela umidade. BroToEja ocorre com a inflamação das glândulas sudoríparas, que produzem o suor. BICho-gEográfICo Trata-se de um parasita que penetra na pele, provocando irritação. o que fazer? Quando voltar da praia, tome um banho caprichado e enxugue-se bem, principalmente entre os dedos do pé. No calor, evite sapatos fechados. Mas não ande descalço! E não fique com a roupa molhada de suor por muito tempo. o que fazer? use roupas leves, que deixem a pele respirar. fique em ambientes arejados e evite suar em excesso. Tome banho com água fria ou morna e hidrate bem a pele. o que fazer? Evite o contato direto com a areia. Na hora de tomar sol, utilize cadeira, esteira, canga ou tolha limpa. E, durante as caminhadas e corridas na praia, proteja os pés com chinelo ou tênis. Vencendo a micose: “Depois de uma ida à praia, peguei micose na unha do pé, nas costas e no peito. Com uma pomada e um spray, consegui me livrar das manchas brancas espalhadas pelo corpo, mas não tive o mesmo sucesso com a unha. Ela continuava amarelada e esfarelando. Procurei outro médico, que me receitou uma medicação por 28 dias, e, enfim, fiquei livre da micose, que me atormentava havia cinco anos. Desde então, tomo cuidado na praia e só faço a unha em casa”. Vencendo a brotoeja: “No último verão, minha filha de 2 anos ficou com vermelhidão e coceira perto do bumbum e da virilha. Eram brotoejas. Passei uma pomada de corticoide, mas o problema logo voltou. Então, fomos a um dermatologista, que me deu uma bronca e mandou parar com a medicação. Bastava acalmar a pele com soro fisiológico e evitar que a isadora ficasse o tempo todo de fralda descartável e pomada para assaduras, pois, no calor, essas coisas fecham os poros e não deixam a pele respirar. Em uma semana, já estava tudo bem!”. Luciana Ferreira, 39 anos, São Paulo (SP) Bruna monteiro, 31 anos, Recife (PE) Vencendo o bicho-geográfico: “No ano passado, corri descalço na praia, mesmo com um cortezinho debaixo do dedão. Na corrida, me distraí e acabei pisando numa poça d’água perto de uma saída de esgoto. voltei para casa já sentindo uma coceira e, quando cheguei, percebi umas feridas. No dia seguinte, estava pior, e decidi ir ao médico, que me receitou um antibiótico e uma pomada. o tratamento durou cinco dias, e depois o bicho-geográfico desapareceu. Desde então, não corro mais descalço”. Wellington Rodrigues, 19 anos, São Paulo (SP) DEz 2014/jAN 2015 51"}
]