[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Uma coceira nas idéias POR 11 ANOS, a gente aprende sistematicamente, sentados na carteira da escola. Depois, vem a faculdade para uns, o trabalho para outros, e mais um tempo pondo a profissão em prática. Ao mesmo tempo, enquanto crescemos, aprendemos a nos relacionar com amigos, chefes, amores, a lidar com casamentos, famílias, filhos. Aprendemos coisas de adultos, como dirigir, pagar impostos, o que é certo e errado comer, como se conserta uma pia entupida. E, então, chega uma hora em que paramos de aprender. Nem é má vontade. Sem aulas obrigatórias nem tarefas diferentes com as quais lidar, depois que aprendemos a nos virar sozinhos, as novidades (e o aprendizado que nasce delas) estacionam. Por um tempo, pode ser um alívio: é o que chamamos de estabilidade, a rotina segura que conhecemos de cor. Mas, dali a pouco, ou ao menos para alguns, esse cotidiano plano vira tédio. A sensação de que a vida está nos eixos, mas não é exatamente o que deveria ser. Faltando alguma coisa, nem se sabe o quê. Há muitas respostas possíveis para essa ausência. Tenho um palpite: a vida fica sem graça porque paramos de aprender. A maior dádiva de ser gente é a possibilidade de conhecer infinitas coisas. Não é só na sala de aula que isso acontece – talvez seja até onde menos acontece. Porque bom mesmo é aprender coisas de que gostamos. Que fazem a gente se sentir mais sábio, mais capaz, mais vivo. Lembra a última vez que você sentiu a satisfação de realizar alguma coisa? De sacar a resposta daquele dilema que parecia não ter solução? De passar pela parte difícil de uma tarefa e chegar ao fim com a sensação de que você consegue? De descobrir algo completamente novo e apaixonante? Aprender, me parece, é isso: uma coceira pelas coisas novas, a gana por respostas, uma vontade de fazer mais e conhecer tudo sobre qualquer coisa, que desperta o que temos de melhor. Há muitas formas de aprender – e muitas, muitas coisas a aprender, não importa em que fase da vida você esteja. Talvez, pra gente que se acostumou a achar que já sabe de tudo, essa seja a primeira lição. Roberta Faria EDITORA-CHEFE Fazer Sorria* é um grande aprendizado. Quase uma terapia de grupo. Nesta edição, novos colegas queridos se juntaram a nós para compartilhar seu talento e suas idéias — e, da troca, nasceram lições ótimas pra todo mundo. Mariana Coan Marcus Desimoni Claudia Pires go Cecília Selbach Camila Santos Rafael Guapiano Paula Saito Juliana Martinha Indio San Filpo Herrera Filipe Borin P.S.: Se esta é a primeira vez que você compra Sorria*, vale a explicação: ela é uma revista social da Editora MOL. Descontados os impostos, 100% do valor que você paga por ela é doado ao Grupo de Apoio ao Adolescente e à Criança com Câncer (GRAACC), um dos maiores e melhores hospitais no país a tratar o câncer infantil. O GRAACC fica em São Paulo, mas atende, gratuitamente, milhares de jovens pacientes do Brasil todo, realizando desde consultas até transplantes, além de atuar no ensino e na pesquisa. Ao oferecer um tratamento que preza a qualidade de vida, seus índices de cura são iguais aos dos hospitais de ponta dos Estados Unidos e da Europa. O GRAACC existe graças à parceria com a Universidade Federal de São Paulo, ao patrocínio de centenas de empresas e à colaboração de milhares de pessoas como você, que se associou a essa causa. Comprar Sorria* também é uma grande forma de ajudar."},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Daniela Almeida", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Plantas interativas Num jardim, nós as contemplamos, estáticas e belas. Mas algumas, especiais, são irresistíveis de tocar. Plantinhas como o dente-de-leão, quase uma erva daninha nascida entre a grama, com ﬂores que parecem bolas de algodão. Arranca-se com todo o cuidado o caule, para não desfazer a arquitetura redonda. E então, a favor do vento, enche-se os pulmões de fôlego e num sopro só se espalham os pistilos brancos, como se fossem bolhas de sabão. Outras, como o rabo-de-gato, vermelho e peludo, parecem pelúcia quando esfregados de leve na bochecha — e nos fazem subir os ombros, como um arrepio em reação à gostosura. Para a maria-sem-vergonha, o caso é ter olho para achar, sob as folhas, um casulo verde. Quando gordo, basta um apertãozinho com o dedão e o indicador para que a casca exploda num “ploc” inaudível, enrole-se em si mesma e as sementes se espalhem na terra. E a dormideira, cujas folhas se encolhem num toque, se defendendo de nossas gracinhas? Tem também as de aﬂição, como as plantas carnívoras. A gente sabe que ela não vai engolir o dedo, mas a agonia de hesitação antes de tocar sua ﬂor-boca é boa de sentir. Sem judiação, experimente interagir com as plantas. A sensação é deliciosa. Mensagem pra você Numa época nem tão distante, as casas tinham escrivaninhas, e a elas sentávamos para escrever cartas, contando as novidades a alguém. Nesse tempo, o sorriso abria junto com a porta da caixa-postal, quando lá se encontravam a correspondência do amigo no outro lado do mundo, o cheiro do amor que morava longe, o envelope pesado da avó que mandou um trocado pelo aniversário. Tinha cartão-postal para saudades, telegrama para avisos e parabéns, correntes com simpatias. Para qualquer assunto, letra caprichada. Tudo mais enfeitado com papel de carta. Já se vão 6 mil anos desde que o homem começou a escrever. Em tempos de internet, e-mail e mensagens de celular, os teclados venceram a letra cursiva. A caixa do correio, coitada, conforma-se em acolher contas a pagar e folhetos de propaganda. Nem poderia ser diferente. Mas, de vez em quando, bem que se podia resgatar o prazer de escrever uma carta. Experimente acomodar-se num ﬁm de tarde. Prepare papel e caneta. Organize as idéias e os sentimentos... Escreva. Envie a uma pessoa querida e, à moda antiga, aguarde a resposta. Você ainda é um artista Quando você era pequeno, conhecia uma maneira fácil, prazerosa e eﬁciente de se expressar. Bastava deixar o lápis deslizar pelo papel. Por vários anos, você foi um artista admirado, até que decidiu desenhos Pe d r o C a f f é Mesquita, 8 anos, Timothée Rudzinski, abandonar a carreira. Foi quando lhe ensinaram que sete letras representavam um castelo de maneira muito mais prática do que cinco ou seis retas. Pronto para emergir na realidade, você tachou suas obras-primas de tortas e imprecisas e, conforme o tempo livre ﬁcou escasso, simplesmente deixou de desenhar. É o que acontece com quase todos nós. Mas basta recomeçar para se lembrar das delícias 7 anos, e Dilson que essa atividade tão instintiva proporciona. De um lado, desenhar pede observação e paciência, B r a n c o, 2 6 a n o s que acabam por treinar o olhar e a coordenação. De outro, não é preciso ser perfeito nem exato: apenas solte a imaginação. Ao desenhar, deixamos o hemisfério direito de nosso cérebro – responsável pelas emoções e pelo lado mais divertido da vida – tomar conta. Juntando isso, a arte acaba por melhorar nossa compreensão dos outros e de nós mesmos. Continua sendo fácil, prazeroso e eﬁciente. Turismo local Quatro refeições exóticas, três visitas a museus, duas caminhadas descompromissadas por ruas desconhecidas, uma apresentação folclórica numa feira de artesanato, dois passeios em parques, uma voltinha de ônibus, 36 fotograﬁas e 20 batepapos com estranhos. De quanto tempo você precisa para acumular esse saldo em uma viagem? E na sua cidade? Quando viajamos, somos tomados por uma efusiva disposição de nos encantarmos com o novo. Direcionar esse sentimento para um lugar que supostamente conhecemos bem também pode ser incrivelmente revelador. De quem é aquele busto na praça por onde você passa toda manhã? Como aquela velha igreja é por dentro? O que acontece na rua do seu trabalho no ﬁm de semana? O que se serve à noite no restaurante onde você sempre almoça? Como são as festas de imigrantes da sua cidade? Quando foi construído aquele charmoso prédio do centro? Por trás de cada “não sei”, há um mundo inteiro a ser descoberto. Olhar a cidade como turista pode tornar seus dias mais parecidos com férias. Cada esquina, uma comida Em São Paulo, milho cozido, yakisoba, churros, cachorro-quente, churrasquinho. No Rio, empadinha, mate gelado, amendoim torrado, biscoito de polvilho. Salvador tem acarajé. Recife, tapioca. Belém, tacacá. Campo Grande, sopa paraguaia. Porto Alegre, xis. Encoste os excessos da temeridade. Comer em barraquinhas improvisadas na rua também pode ser uma grande viagem – daquelas em que nem é preciso ir muito longe. Pelos quitutes, conhece-se a história do lugar, do que dá na terra, da gente que vive ali. São uma herança brasileira antiga, do tempo em que escravas, a mando do patrão, faziam dinheiro percorrendo a cidade com tabuleiros cheios de toda a sorte de iguarias. Simples, fartas e baratas, as comidinhas também são exercício democrático: atendem os apressados, os sem grana, os com gula do cheiro que chama de longe. Convidam a uma prosa com o barraqueiro ou a uma pausa no banco da praça. Podem até ser românticas. “Nunca me esqueço de um churrasquinho grego que dividi com a mulher da minha vida”, suspira o paulistano Ricardo Periago. Taí outro gosto: de descoberta."},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Nina Weingrill", "edition": "3", "months": "jul/ago", "year": "2008", "text": "O garoto do cofrinho Felipe Ventura conseguiu seu primeiro milhão aos 16 anos. Mas não ficou com o dinheiro. Desde pequeno, junta moedas para doá-las. A cada ano, seu cofrinho fica mais pesado. “A AÇÃO TEM DE VIR DO CORAÇÃO”, DIZ FELIPE VENTURA. ERA UM DOMINGO FRIO e chuvoso de 1998. Na TV, a apresentadora Hebe Camargo pedia aos telespectadores que doassem o que podiam ao Teleton, maratona televisiva que visa a arrecadar dinheiro para a construção de hospitais para crianças deficientes. A meta era quebrar o recorde do ano anterior, e, para isso, ainda faltavam 3 milhões de reais. Felipe Ventura, então com 7 anos, assistia atento ao programa e quis fazer uma doação. Correu para o quarto, abriu seu cofrinho e derrubou as moedas no chão. Eram 75 reais e uns quebrados. E ele, ajudado pelos pais, resolveu levá-los à emissora. Naquele dia, o garoto acabou no palco do programa, ao lado de Hebe e Silvio Santos. Ele conseguiu fazer sua doação – ao vivo –, abraçou a causa e, desde então, tem como desafio aumentar a cada ano o valor arrecadado. Por causa de sua atitude, Felipe também foi convidado a encabeçar uma ação na Associação de Assistência à Criança Deficiente (AACD) chamada “Corrente do Bem”, em que transmite aos jovens a mensagem sobre a importância de uma colaboração. A corrente ganhou elos, espalhou-se para outros países da América do Sul e rendeu a Felipe até um troféu de Responsabilidade Social. Conheça a seguir esse jovem, que, com uma atitude simples, ajuda a melhorar o mundo: Sorria* – Você chegou ao palco do programa e se encontrou com o Silvio, mas não era bem isso o que você procurava... Felipe –Não. Eu estava atrás do caixa do Bradesco, onde eu poderia deixar minhas moedas. Aí o Silvio Santos pediu meu cofrinho e eu não dei. Eu falei que tinha vindo porque a Hebe pediu. Minha mãe fez um sinal para que eu deixasse tudo com ele. Deixei. Então o Silvio me parou e disse: “Espero você no ano que vem com dois cofrinhos. Será que você consegue?”. E conseguiu? Felipe – Consegui. Voltei para casa com essa meta na cabeça. Coloquei um cofrinho na loja dos meus pais e outro na casa dos meus avós. E assim foi. No outro ano ele me pediu para levar três, depois, mais e mais. No ano passado, eu levei uma mala de quase 100 quilos com 13 mil reais dentro. Toda a minha família me ajudou. Foi fácil juntar tudo isso? Felipe – No começo foi difícil convencer a família. Minhas primas pensavam: “Até parece que um pouquinho de moeda vai ajudar”. Depois elas viram que realmente ajudava e começaram a contribuir também. Mas eu não ficava pedindo, acho que a ação tem de vir do coração. Se eu pedisse, elas iriam dar, mas não entenderiam por que estavam dando. Dariam para mim, que sou primo, e não para quem realmente precisa. Minha vontade era que todas as crianças pudessem viver como eu. Quem precisa, por exemplo, deve ter próteses de perna para se locomover e poder brincar. Aí você começou a fazer parte de um projeto maior, coordenado pela AACD? Felipe – A AACD, depois do meu quinto ano de doação, criou uma ação chamada “Corrente do Bem” e me pediu para representá-la. Eu faço isso por meio de palestras em escolas particulares e públicas todos os anos. Minha função é contar minha história, mostrar por que é tão importante ajudar e pedir às crianças para ajudarem também. Em todas as visitas, levamos um cofrinho e distribuímos às crianças para que elas juntem dinheiro durante o ano e também façam a sua parte. Como está sendo essa experiência? Felipe – No primeiro ano, esse projeto arrecadou 250 mil reais. Já cheguei a falar para auditórios de 600 alunos e falei para escolas onde não havia auditório, e eu repetia a mesma história sala por sala, 50 vezes. As crianças se emocionam, falam que querem ajudar de alguma maneira, mas não sabiam como. Me agradecem por eu estar ali, pedem autógrafo. Isso é muito legal, mas, ao mesmo tempo, eu não preciso disso, minha função é fazer a ponte, transmitir a mensagem. A partir daí, cada um deve fazer a sua parte. Por isso, mesmo depois de começar a fazer o projeto, eu não abri mão de fazer a minha doação pessoal – todo ano eu pretendo sempre aumentar a quantidade doada. E o papo é o mesmo com as crianças de classe média e crianças que têm menos recursos? Como pedir a uma criança para doar um dinheiro que seria essencial para ela? Felipe – Na verdade, não importa o valor, a quantidade. O que importa é a ação. Dê quanto você puder dar. Se não puder, ajude de outra maneira. Um amigo meu entregou o cofrinho dele com uma nota de 50 reais. Outro menino, de escola pública, encheu o porquinho dele de moeda. A pessoa mais pobre sabe o que é a necessidade de dividir. As de um nível melhor não têm essa visão. Doar 50 reais, para quem tem esse dinheiro na carteira, é uma ação mecânica. A pessoa mais humilde passa os 365 dias do ano juntando moedinhas e pensando que aquilo fará uma diferença para alguém. E os seus amigos o ajudam? Felipe – Não. Eles até falavam: “Por que você vai doar seu dinheiro? Por que não compra um videogame novo?” Neste ano, um amigo meu veio me ajudar a contar as moedas para doar ao Teleton e já começou a fazer um cofrinho pra ele. Mas a maioria não está interessada, porque não faz parte do mundo deles. Mas fez parte do seu mundo, inclusive porque você passou um tempo em uma cadeira de rodas. Felipe – Eu já ajudava o Teleton havia dois anos quando ocorreu o acidente. Eu estava brincando de esconde-esconde com as minhas primas, me enrosquei na cortina e tomei um tombo. Bati com a coluna no chão e a vértebra saiu do lugar. Eu fiquei paraplégico durante seis meses. E como foi se colocar no lugar das crianças que você ajudava? Felipe – Eu sempre falo nas palestras, antes mesmo do acidente, que nem todos nascem deficientes. Qualquer um de nós pode vir a ficar nessa situação. Por isso era tão importante ajudar. Eu sabia que aquilo era apenas uma situação e que não transformaria o que sou. Você sente a discriminação, sente o olhar de pena das pessoas. Depois de seis meses eu saí andando. Acho que foi um milagre. Mas não tem de ter dó, é uma pessoa normal que está ali e é diferente de você. E você se sente uma pessoa diferente? Felipe – Acho que sim, pelo fato de ter começado a pensar em ajudar os outros muito cedo. Mas eu sou como todos os outros. Não faço isso para ser diferente, faço porque é parte do que eu acredito. No ano passado conseguimos juntar mais de 1 milhão de reais com a “Corrente do Bem”. Minha meta é fazer esse montante aumentar. Quem sabe um dia não chego a ter 1 milhão no meu cofrinho, não é?"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Dilson Branco", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Guerrilhas da paz De espaço público, a rua virou espaço de ninguém. Armados com sementes, adesivos, tricô, tintas, idéias simples e bom humor, grupos em todo o mundo estão retomando a posse das cidades. E, devagarinho, as transformando em lugares melhores para viver O INGLÊS RICHARD REYNOLDS cresceu ajudando sua mãe a cultivar um belo jardim em casa. Com 20 e poucos anos, mudou-se para um apartamento em Londres, de cuja janela não se enxergava nem uma florzinha. Na vizinhança, apenas um canteiro cheio de ervas daninhas. Richard resolveu limpar aquela terra para ganhar uma nesga de paisagem. Trouxe mudas do quintal da mãe e as plantou. Satisfeito com o resultado, percebeu que podia repetir a experiência em outros canteiros públicos abandonados cidade afora. Desde 2004, já embelezou – e mantém conservados – quase 30 desses por sua conta. Usando seu tempo e dinheiro, sem pedir licença a ninguém nem autorização à prefeitura, Richard transformou pequenos pedaços da paisagem árida em jardins para todos contemplar. O exemplo anárquico do inglês tem inspirado muita gente ao redor do mundo a fazer o mesmo. Richard é o principal expoente do movimento Guerrilla Gardening (na tradução, guerrilha da jardinagem), criado por um grupo de estudantes e artistas nova-iorquinos nos anos 1970 e retomado agora graças à sua iniciativa. Armados de ancinhos, pás, mudas e até “bombas” – sementes envoltas em barro arremessadas em terrenos baldios para germinar –, ele e os mais de 4 mil voluntários de diversos países cadastrados em seu blog (www. guerrillagardening.org) agem com o simples objetivo de, como Richard resume, “deixar a vizinhança mais agradável”. Com a mesma motivação, mas diferentes abordagens, outros movimentos fervilham pelo mundo. São como exércitos desarmados: pessoas comuns que resolveram melhorar o espaço urbano por conta própria, usando-o como ferramenta para tornar a sociedade mais consciente e feliz. Seja plantar girassóis, seja vestir um poste com tricô, boa parte dessas ações acontece em madrugadas, como operações secretas. Não é para menos: muitas delas são, de fato, ilegais (veja o boxe na página 23). Mas para esses guerrilheiros da paz, a questão é outra: se a rua é de todos, por que não podemos todos cuidar dela? E, para eles, os resultados valem o risco de quebrar as regras. Publicidade do bem Você está voltando para casa, depois de um dia daqueles em que tudo deu errado, exausto, frustrado e preocupado – como acontece com todo mundo de vez em quando. Na esquina, depara com um outdoor de uma modelo glamourosa de corpo perfeito, agarrada a um ator sorridente com barriga de tanquinho, em um carro que seu salário de dez anos de trabalho não compraria. Em seguida, você enxerga seu reflexo em uma vitrine. Como se sente? Um dos exemplos mais singelos da guerrilha da paz é o You Are Beautiful – na tradução, “você é bonito”. O movimento, criado por um grupo de artistas anônimos de Chicago, nos Estados Unidos, espalha essa mensagem por meio de adesivos, cartazes, grafites e outras técnicas em muros, sobre outdoors, em postes, atrás de bancos de ônibus e onde mais o guerrilheiro puder estampar. A idéia é capturar as pessoas no meio de sua vida cotidiana e lhes proporcionar um momento de auto-realização. Com um simples elogio, combatem a ética CANTEIRO DE LONDRES REVITALIZADO POR RICHARD REYNOLDS, UM DOS LÍDERES GLOBAIS DA GUERRILHA DA JARDINAGEM Antes Depois o espaço de todos nós publicitária de que tudo, incluindo a beleza, a juventude e o sucesso, pode ser transformado em mercadoria. “Queremos tornar o mundo um pouco melhor”, diz o grupo. Mais de 40 países, nos cinco continentes – incluindo o Brasil –, já têm o “Você É Bonito” espalhado por suas cidades. O adesivo-padrão está disponível para download no site www.you-are-beautiful.com, mas o movimento estimula as pessoas a criar as próprias maneiras de expor a mensagem. Também contra os efeitos negativos da publicidade atua a norte-americana Anti-Advertising Agency, a AAA (na tradução, agência antipropaganda), criada em São Francisco, nos EUA. O movimento surgiu quando o artista Steve Lambert, irritado com a onipresença dos outdoors na cidade, distribuiu cartazes a centenas de pessoas e pediu que elas escrevessem e desenhassem a mensagem que gostariam de ver divulgada nos grandes painéis. Em vez de anúncios de produtos com falsas promessas, surgiram frases como “Apenas seja feliz”, “Coma mais feijão”, “Pense por si mesmo” e “Caro consumidor, eu não posso fazê-lo feliz. Com amor, seu anúncio”. “Queremos discutir os efeitos da publicidade no espaço público e aumentar nas pessoas a consciência do poder que elas têm de contribuir para a democratização do ambiente ao ar livre”, diz a agência em seu manifesto. Atualmente, a AAA desenvolve vários outros projetos. Um dos mais populares é baseado num adesivo com a mensagem “you don’t need it” (na tradução, “você não precisa disso”), distribuído para ser colado sobre anúncios e etiquetas de preços, combatendo o consumismo desenfreado. Outra idéia consiste na colocação de rótulos “piratas” em produtos nos supermercados. Quem olha rapidamente pode nem perceber, mas eles possuem uma grande diferença em relação às embalagens originais: em vez de slogans, têm impressas informações sobre trabalhadores envolvidos na produção das mercadorias. Um deles, de refrigerante, conta a história de Yaneth Martinez, uma salvadorenha de 21 anos que abandonou a escola para cultivar a cana-de-açúcar usada na fabricação da bebida. A idéia é “reconectar o produto ao trabalho”, ampliando a consciência dos consumidores. Os rótulos podem ser baixados em peopleproducts123.com. Espaço para todos Há boas idéias em toda parte. O artista inglês Mark Folds conserta bancos de praça quebrados em seu bairro, em Londres, deixando neles mensagens bem-humoradas contra o vandalismo (www.ilovepeckham. com). Um grupo de amigas do Texas, nos EUA, depois de uma tarde conversando sobre a frustração de ter tantos suéteres inacabados no armário, decidiu dar destino aos novelos perdidos. Passaram a encapar tudo o que fosse possível – corrimões, placas, antenas, lixeiras e muito mais – com tricôs coloridos. Com uma ação subversiva e improvável (quem espera ver velhinhas “depredando” um poste com lã cor-de-rosa no meio da madrugada?), a moda pegou mundo afora, gerando imagens engraçadíssimas de ruas bem agasalhadas por tricoteiras de todas as idades e gêneros (www.knittaplease.com). Já o “CARO CONSUMIDOR, EU NÃO POSSO FAZÊ-LO FELIZ. COM AMOR, SEU ANÚNCIO” – OUTDOOR PROPOSTO PELA AGÊNCIA ANTIPROPAGANDA PARA DEIXAR AS PESSOAS MAIS FELIZES, UM GRUPO DE ARTISTAS DOS EUA ESPALHA PELAS RUAS A FRASE “VOCÊ É BONITO” artista plástico inglês Ben Wilson foi interpelado pela polícia por pintar... chicletes grudados na calçada, que ele transforma em mini-obras de arte (www.flickr.com/ groups/439762@N23/pool). No Brasil, as ações começam a pipocar. Por aqui, a guerrilha verde de Richard Reynolds foi batizada de Jardinagem Libertária (www.jardinagemlibertaria.wordpress.com). Há grupos em Mato Grosso do Sul, Paraná, Rio de Janeiro, Rio Grande do Sul, Santa Catarina e São Paulo que vêm adotando canteiros e praças abandonados. Um dos mais ativos é o coletivo de artistas plásticos Interlux Arte Livre, de Curitiba. O grupo já perdeu a conta das mudas que plantou pela cidade. E foi além: em um terreno baldio (e sem nenhuma autorização ou posse formal), instituiu a Praça Pirata, um jardim aberto a todos, onde promovem oficinas livres de arte. No ano passado, “declararam” uma ciclovia na quadra. Reuniram bicicleteiros, levaram tinta para pintar a faixa no asfalto, enfrentaram a polícia e fizeram tanto barulho que a prefeitura acabou acatando a reivindicação – e agora estuda ampliar a ciclovia para outros pontos de Curitiba. “Queremos restaurar a vitalidade das nossas ruas e do espírito de comunidade”, conta Claudio Celestino, um dos jardineiros da turma. “Com arte e jardinagem, aproveitamos melhor o espaço, criamos novas raízes e podemos expandir o potencial lúdico e criativo dos bairros para tornar as pessoas mais sensíveis ao seu entorno.” Cada qual a sua maneira, os guerrilheiros comungam de uma mesma visão de mundo, bem descrita por Richard Reynolds numa recente entrevista ao jornal The New York Times. “Nosso respeito ao espaço público se resume a não destruí-lo. Mas raramente consideramos que podemos melhorá-lo. Assim, as áreas comuns das cidades acabam pertencendo a nenhum de nós, em vez de a todos nós. Há aspectos negligenciados na sociedade, e eu acredito que nossa guerrilha pode ser a solução. As coisas poderiam ser muito melhores com um pouco mais de imaginação”. É legal. Mas é ilegal? A intervenção no espaço público pode acabar esbarrando na lei. Veja o que é permitido e o que é proibido antes de abraçar uma causa. Cultivar canteiros públicos Depende da legislação de sua cidade. De maneira geral, se você não danificar nenhum patrimônio, estará dentro da lei. Algumas prefeituras estimulam a adoção formal de praças e canteiros. Ligue para se informar! Graﬁtar “Pichar, grafitar ou, por outro meio, conspurcar edificação ou monumento urbano” é crime punido com detenção. Verifique as áreas liberadas para grafite e artes visuais na prefeitura de sua cidade. Uma idéia é negociar com construtoras a possibilidade de decorar os tapumes que protegem as obras. Implantar rótulos em produtos de supermercados e lojas EM VEZ DE UM SLOGAN, ESTE RÓTULO “PIRATA” CONTA A HISTÓRIA DA JOVEM YANETH, QUE LARGOU A ESCOLA PARA PLANTAR CANA Se você não tiver interesses comerciais nem divulgar informações falsas, e não danificar o produto, dificilmente poderá ser condenado."},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Nina Weingrill", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Vá com os próprios pés. Ou de bicicleta, patins, metrô, carona, ônibus, balão, rolimã. Mas deixe o carro em casa de vez em quando DUAS SEMANAS INTEIRAS, dia e noite, trancafiado em um espaço de menos de 4 metros quadrados, onde não dá para ficar em pé nem deitar, respirando gases tóxicos, sendo agredido, no meio de um barulho infernal, sem poder dormir nem ir ao banheiro – e ainda ameaçando a vida no planeta. Esse tipo de tortura é mais comum do que se imagina. Na verdade, é até bem provável que você esteja se submetendo a ela voluntariamente. Este é, em média, o tempo que uma pessoa que dirige diariamente passa dentro do carro a cada ano. Ao fim da vida, terão sido mais de 800 dias no trânsito. O que você faria com esse tempo se pudesse escolher? O.k., todo mundo sabe que carros são vilões do meio ambiente e que o trânsito anda pavoroso. “Estamos à beira do colapso”, diz André Pinho, urbanista. Não é só em São Paulo, onde toda sexta-feira tem recorde de congestionamento. Capitais como Rio de Janeiro, Salvador, Porto Alegre, Belo Horizonte e Brasília sofrem do mesmo mal. “A estrutura das cidades não suporta tantos carros”, afirma André. Resolver isso depende de soluções como transporte público eficiente, acesso a combustíveis mais limpos e reurbanização. Adianta reclamar se as mudanças estão tão longe de nossas mãos? Opa. Nem tanto. Se não dá para cavar um metrô ou inventar o teletransporte, uma coisa pelo menos a gente fazer: descobrir outro jeito de sair de casa. O empresário Marcelo Grillo, de 50 anos, o Mig, descobriu a sua maneira quando nem estava procurando. “Minha bicicleta estava encostada havia tempos quando precisei dela para um passeio. Mandei-a para a revisão e, quando fui buscá-la, resolvi sair pedalando”, conta. “Na hora em que o vento começou a bater na cara, tive um estalo.” Há dois anos, aposentou de vez o carro e a moto e vai para o trabalho de bicicleta. Para o analista de sistemas William Cruz, de 34 anos, foi num daqueles dias em que tudo parece dar errado que ele descobriu a coisa certa a fazer. “Estava saindo para o trabalho atrasado e o carro não pegava. Pegar ônibus demoraria mais. Para completar, chovia”, conta. “Resolvi arriscar: peguei a bike e saí pedalando.” Chegou na reunião molhado, mas feliz. “Fiquei tão bem que resolvi ir de bicicleta para a empresa duas vezes por semana, depois três, depois sempre que podia.” Acabou vendendo o carro e hoje alterna a bicicleta com o transporte público. Como William, para começar, nem precisa ser radical: diminuindo aos poucos o uso, acostuma-se a viver sem o carro – ou, pelo menos, a não “precisar” tanto dele. O músico Du Moreira ainda tem um automóvel na garagem. Mas só pega à noite. De dia, caminha. Aprendeu isso quando morou em Nova York, onde o transporte público era eficiente o bastante para que não sentisse falta de suas quatro rodas. “Antes, ia para qualquer lugar dirigindo. Hoje percebo que usamos o carro por um problema de infra-estrutura. É algo que demora a ser resolvido. Podemos tomar outras atitudes enquanto isso.” Mudar o mundo é difícil. Mudar de hábitos, nem tanto. ECONOMIA SAUDÁVEL Deixar o carro em casa – ou dividi-lo com caronas – faz bem também para o bolso Usar menos o carro também é questão de escolas e empresas incentivam mutirão duas horas de carro. “As pessoas perdem economia – uma conta que pouca gente de carona. Como um sistema de rodízio, tempo no trânsito quando poderiam faz. Entre compra, manutenção, impostos, formam-se grupos que moram na mesma estar produzindo”, acredita Ricardo Peres, combustível, estacionamento e seguro, vizinhança e, a cada dia, um leva a turma. ambientalista e empresário. Ele demora 50 muito dinheiro vai pelo ralo. “Mesmo que Pense também na máxima “tempo é minutos do centro de São Paulo, onde mora, eu ande de táxi toda a semana, gasto um dinheiro”. William, aquele da bicicleta na até o trabalho, a 15 km. E o que ganha, além terço a menos do que se usasse carro”, conta chuva, hoje não leva mais de 30 minutos da economia, são aquelas coisas sem preço. Du Moreira. Impossível deixar o automóvel pra chegar ao trabalho pedalando, pelo “Me intoxico menos, sou menos assaltado, na garagem? Pense em dividi-lo. Muitas mesmo percurso que antes demorava até mais humanizado e mais feliz.”"},
{"section": "amar", "title": "as relações que importam", "author": "Cecília Selbach", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Aos mestres, com carinho Eles influenciam nossas idéias e escolhas. Com humor ou braveza, disciplina ou amizade, nos tomam pela mão e apresentam o mundo com outro olhar. A maior lição não está nos livros: vive no professor TODO MUNDO TEM um professor inesquecível. Aquele bravo, das provas mais assustadoras, pra quem não se pedia nem licença para ir ao banheiro. A amalucada, que falava coisas que professores sérios jamais diriam e nos obrigava a rever conceitos. O amigão, que conversava de coisas que nem eram da aula e fazia a gente se sentir mais adulto. A linda, por quem os meninos suspiravam e de quem as meninas queriam ser amigas. Os que faziam perguntas sem respostas prontas. Lembra aquele debochado, que inventava música para decorar a fórmula e botava apelido na turma do fundão? Ah, e os empolgados, que gostavam tanto do que ensinavam que acabavam fazendo a gente gostar também. E tinha, ainda, os professores sem o título, mas cumpriram a função: pais inspiradores, autores que nos tocam por livros, chefes acolhedores, pessoas exemplares... Mais do que ensinar a lição, bons professores fazem com que a gente se apaixone por saber. Despertam vocações, nos obrigam a tentar até conseguir. Pegam pelo ponto fraco e cutucam tanto que acabamos mais fortes. Ou descobrem um talento que nem a gente acreditava ter e fazem florescer. Por causa de um professor assim, aprendemos mais, mudamos de idéias, descobrimos o mundo e nós mesmos. Se chegavam a dar frio na barriga antes de entrar na sala, é porque gostávamos tanto deles que queríamos impressionar. Pode ser um momento ou uma relação que dura a vida toda. Grandes mestres se tornam parte do que nos tornamos, e, mesmo sem vê-los, anos depois ainda somos capazes de ouvir a voz deles na hora de cumprir uma tarefa difícil. A seguir, um punhado de histórias de professores que marcaram para sempre a vida de seus alunos. Cair e levantar Andrea Mattar, 24 anos, São Paulo, SP A música vinha do prédio ao lado. O que seria? Aos 5 anos, Andrea viu várias meninas que bailavam, sapatilhas no pé. Na hora quis entrar para o balé. A professora, dona Nice, disse que ela era muito nova. Diante da insistência, abriu exceção. Foram quase 12 anos juntas. Quando o pai de Andrea adoeceu, dona Nice revelou ser também uma amiga. A menina quis desistir da dança, caía muito naqueles tempos. “Levanta, você vai conseguir”, dizia a professora. Hoje, Andrea dá aulas de ioga. Grávida, faz questão que a ﬁlha, Yasmin, conheça um dia a mestra que a ensinou a cair e a levantar-se. Como no recreio Ricardo Seola, 27 anos, Rio do Sul, SC “Minha coordenação motora nunca foi exemplar, mas adorava basquete. Pela dedicação ou alegria em quicar a bola nas quadras surradas do colégio, chamei a atenção do professor Luciano, que me convocou para o time da escola. No torneio, senti o peso de jogar não só por mim, mas por uma instituição. Com a pressão, não fazia nada direito. Nenhuma cesta, nenhum passe, nem correr. Até que, do banco, ouvi do professor Luciano: ‘Joga como se estivesse no recreio!’. Um ﬁlme passou pela minha cabeça. Funcionou. Entendi como uma ordem para colocar disposição, descontração e toda alegria no que estava fazendo. Virou minha ﬁlosoﬁa de trabalho. NO DECORRER DE 12 ANOS DE AULAS DE BALÉ, DONA NICE ENSINOU ANDREA A CAIR E A LEVANTAR-SE Até hoje, quando faço algo que me orgulha, é porque ﬁz como se estivesse no recreio.” Paixão pela professora adiante o que aprendeu: dá aulas de braille Grivaldo Melo, 43 anos, Palmares, ES na mesma escola em que estudou. Foi um ano de gracejos e declarações, até que Edlene ﬁnalmente aceitou namorar Disciplina é bom Grivaldo. Professora de matemática, ela Sandro de Medeiros, 37 anos, Maceió, AL o convenceu a voltar a estudar. Ele voltou Era 1986. Os pais de Sandro, 15 anos, para o 2° ano do ensino médio, e ela foi sua estavam preocupados. O rapaz tinha ido professora. Na sala, a moça meiga que ele estudar em Maceió, mas as primeiras notas amava se transformava em mestra rígida. foram um desastre. Alguém sugeriu uma Em uma prova, Grivaldo anotou a fórmula professora que dava jeito em quem não na carteira. Ela viu e não quis nem saber: queria nada com nada. Para os pais de tomou a prova. Ficaram brigados uns 15 Sandro, um sonho. Para ele, um pesadelo. dias. Anos depois, ele agradece. De aluno dona Celestina era rígida: “Sem ordem, não preguiçoso, virou aplicado, e cursou as há progresso”, dizia. Com quase 80 anos, faculdades de Letras e de Direito. E ainda controlava todos com mão de ferro: quando por cima realizou o sonho de muita gente: o aluno ia mal, tinha de voltar depois da casou-se com a professora. aula. Sandro cursou Administração e hoje é professor da Universidade Federal de Também fui assim Alagoas. Boa parte da culpa, ele reconhece, Amadeu Ito, 28 anos, São Carlos, SP é de dona Celestina. Final do 1º semestre de 2000, curso de Engenharia, última prova. Com notas Geração em geração péssimas, Amadeu precisava de 9 para passar. Varou a noite estudando. No dia Nice Carrança Tudrey, 57 anos, São Paulo, SP seguinte, a prova começou às 8h. E Amadeu Dona Cinira, codinome General Cinco acordou às 9h... Saiu correndo de casa e Estrelas, tinha uma meta. Escrava liberta, chegou às 9h15: “Por favor, posso tentar?”. sabia quanto a vida podia ser difícil para O professor Domingos Alves deixou. Dali mulheres negras. Então obrigou as seis a pouco, colocou um saco de papel na mesa ﬁlhas a cursar o Magistério para ter uma dele. Amadeu faz cara de interrogação. proﬁssão. Viraram professoras. Umas Castigo? “Olha, rapaz, come aí, já passei por gostavam mais, outras menos. Djanira, hoje isso e sei como é.” No saco, um enorme pão com 100 anos, adorava. Foi ela quem de queijo. Não foi um dos melhores que alfabetizou a geração seguinte. Sua Amadeu já comeu. Mas, com certeza, o mais sobrinha, Nice, foi uma das que aprenderam memorável. A prova? Tirou 9,5. com ela. Virou professora de História. Ronaldo prometera à mãe: não iria tratá-lo Outras primas seguiram o mesmo caminho, diferente. Alertou sobre a aula de Ajuda para enxergar já não por necessidade, mas por vocação. perspectiva, feita com régua e esquadro, Maria Lila Brião, 71 anos, Rio Grande, RS Natália, ﬁlha de Nice, não leciona, mas pois Pedro só usava uma das mãos. Disse ao “Meus professores foram maravilhosos”, diz admira tanto a proﬁssão que acabou se menino que se virasse. E o garoto se virou: Maria. Aos 16 anos, ela perdeu a visão por casando com um professor, João, outro apoiava a régua com um grampeador e causa de uma meningite. Foram dois anos engajado na educação. Boa, dona Cinira. depois traçava a reta. Pedro aprendeu sem estudar até que abrisse uma escola perspectiva. E o professor Ronaldo para cegos na cidade. Ali aprendeu o braille Quem ensina? e pôde voltar aos colégios regulares, em um Ronaldo Barata, 28 anos, São Paulo, SP tempo em que era (ainda mais) incomum Pedro tinha 14 anos e uma malformação Dura na queda ter deﬁcientes na sala de aula. Os mestres congênita que atroﬁou o lado direito ajudavam como podiam: faziam ditados, de seu corpo, por isso era discriminado. Katia Tonheiro, 46 anos, Campo Grande, MS deixavam a prova ser traduzida para a A aula de desenho, do professor Ronaldo, Dona Zilda era muito feia. Mais que feia; linguagem dos cegos. Com esse apoio, era a esperança de retomar contato com horrível. Não tinha pêlos. Usava uma peruca Maria terminou a escola e fez faculdade de as pessoas. No início, Pedro não falava que escorregava da cabeça. Professora de Pedagogia. Inspirada por eles, hoje passa e chorava quando não dava conta. Mas português, botou a turma para estudar aprendeu muito mais. lições se misturavam com lembranças de viagem e mergulhos pela arte. Vânia ainda se lembrava daquelas aulas do colegial quando, anos depois, foi à França. Na volta, quis publicar um livro de crônicas sobre o país – e quem melhor para prefaciá-lo que o professor que lhe apresentou o mundo? Ao retomar o contato, criaram uma amizade epistolar. Nas cartas, Munhoz conta suas memórias e continua a fazer Vânia viajar. O assunto é tão bom que ela pediu licença e fez da correspondência um blog, no qual agora compartilha a sabedoria do mestre. Jornada da alma Felipe Simi, 23 anos, Bauru, SP Felipe ﬁcava envergonhado só de ouvir seu nome na chamada. Paulo Neves, professor de História e diretor de teatro, sugeriu que ﬁzesse aulas no palco para se desinibir. No começo, sofreu. Na sala, era só decorar. No teatro, tinha o exercício emocional, difícil pra quem esconde os sentimentos. Na sala, era o protagonista, o CDF elogiado. Ali, só mais um no elenco, e tomava porrada. Mas, se o professor era duro, Felipe era teimoso. Treinou, aprendeu, gostou. Acabou ﬁcando três anos no grupo. A cura da timidez foi apenas uma conseqüência dessa PRIMEIRO, AS MULHERES DA FAMÍLIA CARRANÇA TUDREY VIRARAM PROFESSORAS POR NECESSIDADE. AS GERAÇÕES SEGUINTES, POR VOCAÇÃO. NA FOTO, NICE, JACY, NATÁLIA E JOÃO empreitada maior pelo autoconhecimento. Felipe não virou ator. Mas a bagagem dessa época ele carrega todos os dias. Janela para o mundo cada vírgula de Vidas Secas, de Graciliano sua verdadeira paixão: a língua. O mestre Juliana Parente, 27 anos, Barueri, SP Ramos, para desespero de Katia. Ô, que o ensinou isso não era de carne e osso, “Na 4ª série, na periferia de São Paulo, eu professora chata! Até que um dia, dona mas de papel e tinta. Um livro, Iniciação à sonhava com o mundo. O mundo que uma Zilda a chamou: “Vá ser escritora, você tem Filologia Portuguesa, de Gladstone Chaves das minhas professoras conhecia. Luiza era potencial”. O ódio virou amor. Katia passou de Melo, o inspirou a trocar o Direito pelas o nome dela. Alta, cabelo curtinho, olhos a escrever no jornal da escola só para letras. Anos depois viria a conhecer o elétricos. Solteira aos 40 anos, sem ﬁlhos, agradar à professora. Ela acabou seguindo professor Gladstone e até discordaria dele adotava a gente. Foram dela as primeiras pelo caminho das exatas. Ainda pensa em em alguns pontos. Tudo bem. Importante imagens que vi do Egito, minha paixão. Um escrever um livro, mas acha que não tem foi a semente plantada naquelas páginas, dia, me convidou para ver as fotos que tinha talento. Sente falta de dona Zilda para que dá frutos até hoje: o último livro de tirado por lá. Passamos uma tarde juntas. Eu convencê-la do contrário. Carlos acaba de ganhar um prêmio da me transformei, em contato com o possível. Academia Brasileira de Letras. Guardo até hoje um punhadinho de areia Um livro como mestre que ela trouxe do deserto. Continuamos Carlos Eduardo Falcão Uchôa, 71 anos, Rio de Janeiro, RJ Ensino a distância amigas. Ela chegou a me levar para fazer Vânia de Oliveira, 48 anos, Macapá, AP vestibular. Exercia com amor o papel que Carlos queria estudar Direito. Nas aulas O professor Munhoz ensinava literatura escolheu: acreditar que o ser humano preparatórias de latim, acabou descobrindo com um pé na Europa e outro no Brasil. As sempre pode ser alguém melhor.”"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Marcelo Rafaelilustração Adriana Komura", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Saber olhar Ver soluções onde há problemas. Enxergar um horizonte mais distante e colorido – e fazer o caminho para chegar lá. Isso é empreendedorismo ERA UMA VEZ um dono de uma fábrica de sapatos. Certo dia, o homem resolveu expandir seus negócios. Mandou dois funcionários para um país distante avaliar se por lá o negócio renderia. Dias depois, um deles voltou. Arrasado. “Pode esquecer, chefe”, foi falando. “Não vamos vender nada. Ninguém usa sapatos nesse país!” Dali a pouco, o outro colega ligou. Eufórico. “Chefe! Pode dobrar a produção”, disse, ainda esbaforido. “Vamos vender tudo. Ninguém usa sapatos neste país!” Contada em palestras motivacionais, a história é a versão empresarial da velha metáfora do copo com água pela metade – se está meio cheio ou meio vazio, depende de quem vê. No trabalho, enxergar oportunidades onde só parece ter problemas (ou, simplesmente, onde não há nada) é o que se chama de visão empreendedora. Não se trata apenas de abrir um negócio. Qualquer que seja a profissão, seja o funcionário, seja o dono, todo mundo pode cultivar a vista para as soluções. “O empreendedorismo é um comportamento que pode ser ensinado”, garante Emerson Vieira, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), de São Paulo. Há um tanto de conhecimento teórico, que envolve métodos para avaliar situações, transformar idéias em planos realistas e colocá-los em prática. Outras questões envolvem o jeito de agir e pensar. Ser empreendedor é tomar iniciativa, inovar na maneira de resolver as coisas, ter persistência e coragem para arriscar. “Adquirir esse conhecimento ensina mais do que abrir uma empresa. As pessoas aprendem a ser protagonistas de sua vida”, diz Emerson. E tem escola para isso? Até tem: o Sebrae (www.sebrae.com.br) é pioneiro em cursos para o empreendedorismo, vários gratuitos, que ocorrem em cidades de todo o Brasil, presenciais e a distância. Outras instituições da indústria e do comércio, como o Senai (www.senai.br), o Senac (www.senac. br) e a Fiesp (www.fiesp.com.br), ONGs Ser empreendedor envolve conhecimento teórico de métodos para transformar idéias em planos realistas. Mas é preciso também rever atitudes para calibrar o jeito de ver as coisas como o Instituto Empreender Endeavor (www.endeavor.org.br) e universidades também oferecem cursos, debates, palestras e conteúdo sobre o tema. O acesso à informação ajuda a atuar e a pensar diferente. Mas não faz tudo: calibrar o olhar também depende de atitude. Do elefante ao chinelo Em 1986, o vietnamita Thai Quang Nghia recebeu 800 bolsas como pagamento de uma dívida. O que seria um elefante branco foi o começo de um negócio milionário. Thai, que chegou ao Brasil em 1979, refugiado do regime comunista implantado no Vietnã após a vitória do país na guerra contra os Estados Unidos, foi vender as tais bolsas de porta em porta em São Paulo. Recuperou o dinheiro e montou uma pequena fábrica, a Góoc. Dessa vez, nada de bolsas. Em outro lance empreendedor, Thai começou a fazer chinelos de pneus reciclados, inspirados nos modelos que seus conterrâneos usavam – no Vietnã pósguerra, pneus de jipes deixados para trás pelos norte-americanos viravam matéria-prima para calçados. “Sempre tive esse espírito empreendedor que busca o novo”, conta Thai, hoje com 48 anos, 400 funcionários e exportando suas sandálias para dez países. “Isso que me impulsionou”, diz. Para Ronaldo Koloszuk, diretor da Federação das Indústrias do Estado de São Paulo (Fiesp) e fundador do Comitê de Jovens Empreendedores da instituição, a visão empreendedora depende dessa capacidade de sair dos planos prontos. “Às vezes, para avistar uma boa oportunidade, é necessário mudar de caminho”, conta. “Se dá bem quem chuta uma pedra e, em vez de xingar, sobe nela para enxergar mais longe.” Esse talento também pode ser cultivado dentro de empresas. Profissionais com uma atitude empreendedora são reconhecidos pela capacidade de abraçar projetos e pela criatividade em resolver problemas – em vez de fazer apenas o que lhe cabe e esperar soluções prontas dos chefes. “O funcionário empreendedor é aquele dedicado, que traz idéias novas e se comporta como se fosse um sócio da empresa”, diz Ronaldo. “Isso faz a diferença na hora de uma promoção.” A engenheira civil gaúcha Cláudia Poll, de 25 anos, é dessas que sobem na pedra. Recém-formada, trocou o emprego no Rio de Janeiro por outro na desconhecida Palmeirópolis, no Tocantins, onde foi trabalhar na construção de uma hidrelétrica. A mudança, é claro, não foi fácil – mas ela levou na bagagem outra característica típica dos empreendedores: o otimismo. “Fui cheia de energia, querendo experiências”, conta. Logo, além de cumprir suas tarefas, inventou moda: vendo que não havia destino certo para o lixo local, instaurou a reciclagem na empresa. Para fazer a idéia render, cobra os colegas. “E mexo no lixo se percebo que alguém separou errado”, conta rindo. Para que se dedicar a algo que nem é da sua conta? Ela abre o sorriso. “Ah, quero ser presidente da empresa.”"},
{"section": "crescer", "title": "APRENDER É... SABER OLHAR E OUVIR. COMO", "author": "Roberta Faria", "edition": "3", "months": "jul/ago", "year": "2008", "text": "A PROFESSORA E SENADORA MARINA SILVA, QUE CRESCEU PELOS EXEMPLOS RECEBIDOS G /F lh I valores que mudam a vida Aprender por toda a vida com reportagem de Amanda R a h r a e N i n a We i n g r i l l MARINA NASCEU NA FLORESTA, no interior do Acre. Por lá, não havia escola. Assim como quase toda a sua família, a menina cresceu sem saber ler nem escrever.Aos 14 anos, seu pai lhe ensinou a ver as horas e a fazer contas. Aos 16, quando se mudou para a capital, começou a alfabetização, freqüentando a escola noturna depois do expediente como empregada doméstica. Quando tinha 12 anos, Paula foi mandada embora de casa.Mudou-se para outra cidade, para morar com a família de seu treinador de basquete. Seus pais queriam que ela fosse uma estrela do esporte. Paula, não. Enquanto repetia 100 vezes o mesmo movimento da cesta, se cobrando e sendo cobrada para não errar, desejou desistir. O sonho de Denil era ser secretária. Mas se casou cedo, logo William e David nasceram. Resolveu, então, ficar em casa, ser mãe em tempo integral. Era bom, mas, conforme os meninos cresciam, ela se sentia um pouco... inútil. Mais uma frustração no rol, como não ter aprendido a tocar piano nem saber andar de bicicleta. Depois dos 40 anos, dá pra pensar nessas coisas? Por necessidade ou gosto, pelo exemplo ou erro, coisas úteis ou simplesmente divertidas. Aprender é o que nos faz humanos e felizes. Desistir disso é negar o que temos de melhor Elas poderiam ter se conformado. Com a falta de oportunidade e apoio, com dificuldade e solidão. Poderiam ter se encolhido, diante das perspectivas incertas e da falta de confiança na própria capacidade. Mas resolveram aprender. Cada uma, a seu modo – pelo exemplo, com os erros, experimentando o novo, tentando –, encontrou um caminho para descobrir o que não sabia e crescer. Marina tornou-se Marina Silva, professora de história, senadora da República, ministra e a mulher mais respeitada do mundo nas questões de meio ambiente. Paula virou Magic Paula, jogadora da Seleção Brasileira de Basquete, medalhista em Olimpíadas e Jogos Pan-Americanos e uma das maiores atletas que o país já teve. Com os filhos crescidos, Denil Rossato, 65 anos, foi ser secretária médica, estudou espanhol e italiano, usa a internet como se fosse nascida nos anos 2000 e aprendeu a andar de bicicleta ainda outro dia. A história delas prova que aprender não é algo que se faz apenas sentado no banco da escola: é vivo, constante e está em toda parte – basta querer. “Se aquilo que aprendemos na vida se resumisse ao que nos ensinam na escola, estaríamos perdidos”, fala Rubem Alves, filósofo, psicanalista e um dos maiores pensadores da educação no Brasil.Até porque a humanidade veio bem antes das formalidades de carteira, lousa e todos olhando para a frente, por favor. “Talvez o impulso básico do processo de aprendizagem seja a luta pela sobrevivência. Quando tem um problema, o homem se põe a pensar”, diz Rubem. Depois, vem a curiosidade – um desejo que a ciência não explica de onde nasce, sem razão prática. “É como uma coceira no pensamento quando defrontamos com algo intrigante.” A vida ensina Quando Marina Silva era criança, em Breu Velho do Seringal Bagaço, uma comunidade de extração de borracha no Acre isolada por rios e pela floresta Amazônica, sem escola nem médico, aprendia-se assim, por conta ou vontade. Marina não sabia ler, mas era esperta para a matemática aprendida com o pai, um homem sabido para o lugar Retomamos o desejo de conhecer ao mudar a forma de aprender: trocando a obrigação de saber coisas úteis pelo prazer de praticar o que gostamos e a época, os anos 1960 – ‘seu’ Pedro fez até a 4ª série. “Quando vendíamos a borracha, tinha a tara, um percentual descontado por causa da umidade do látex, de 17% em média”, conta Marina. Aproveitando que a maioria dos seringueiros era analfabeta, os patrões chegavam a roubar 40%. “Mas não de nós. Meu pai me ensinou a ficar de olho na balança, e eu sabia tirar 17% de tudo.” Por muito tempo, os saberes de Marina dependeram do que era visto e ouvido na família. “Vivia em um mundo encantado de velhinhos, meus pais, tios e avós, grandes contadores de histórias”, lembra. “Eram pessoas iletradas,mas que me ensinaram muito sobre o mundo, por uma maneira diferente de ver as coisas.” Sem cartilhas, teorias nem palavras difíceis, o aprendizado se dava na convivência e no diálogo, com romances de cordel e lendas da floresta,observando a natureza, imitando os adultos. “Até hoje, meu aprender é vivencial. Preciso interagir com a realidade, escutar as pessoas, observar como elas fazem, trocar o conhecimento.” Quando, aos 16 anos, uma hepatite obrigou Marina a se mudar sozinha para a capital, Rio Branco, onde teria atendimento médico, surgiu a chance de aprender de outra maneira – a tradicional. Trabalhando como doméstica de dia, foi fazer à noite o Mobral, uma escola de alfabetização criada pelo governo militar. No primeiro dia de aula, quando a chamada era feita, ao ouvir seu nome, Marina levantou da carteira e foi à mesa da professora. “Quando eu chamo é para responder presente! Parece que é abestada!”, retrucou a dona. No dia seguinte, Marina faltou à aula, dizendo para si mesma que nunca mais pisaria naquela escola. Pensou melhor e voltou. No fim do ano, foi uma entre apenas três, dos 46 alunos, que passaram em todas as matérias. Cinco anos depois, quatro deles de supletivo, Marina venceu o vestibular de História da Universidade Federal do Acre. Ao se formar, em 1985, virou professora. Não foi fácil. “Aprender nos moldes formais sempre foi um grande sacrifício. A falta de oportunidades nos deixa sem ânimo para manejar nossas ferramentas”, conta. “Tive de atuar nas brechas para continuar aprendendo e fazer aeróbica com o olhar para enxergar o lado positivo das coisas.”Ainda que árduo, funcionou. Pouco tempo depois de se formar, a carreira política de Marina começou a se misturar com as aulas, e ela iniciaria a trajetória que a transformou em vereadora, deputada estadual, senadora, ministra e autoridade internacional em meio ambiente. Caixa de brinquedos Essa ferramenta de que Marina fala – a curiosidade por saber – todos nós temos: é o que nos faz humanos. O interesse pode ser podado por uma escola que enfia goela abaixo assuntos entediantes, pela falta de estrutura e incentivo para explorar nosso potencial, ou pelos limites que nos impomos, em frases como “não tenho mais idade para isso” ou “não sei, não consigo, deixa pra lá”. Mas o desejo de conhecer pode ser retomado e exercido – desde que se mude a forma de encarar o aprendizado. Em vez de fazê-lo apenas pela obrigação de saber coisas úteis, como a tabuada ou dirigir, pode-se (e deve-se) aprender por prazer. Que seja empinar pipa, boiar no mar, contar piadas, cantar em chinês – o que quiser. “Digo que o corpo carrega duas caixas: uma de ferramentas e outra de brinquedos”, fala Rubem Alves. Na das ferramentas, constam as utilidades. São construídas pelo conhecimento formal e compulsório da escola, como aprender a escrever e a fazer contas, e por habilidades práticas que desenvolvemos com a experiência em sociedade, como subir escadas e lavar louça. Na caixa de brinquedos moram as coisas inúteis, mas deliciosas. “São conteúdos e atividades que não levam a nada, como a música, dançar, beijos, poresdo-sol. Para que serve um poema? Só para nos dar felicidade. Não é uma ferramenta com fim prático”, diz. Para Rubem, a melhor maneira de aprender é desenvolvendo as ferramentas certas para acessar o que mais lhe interessa na sua caixa de brinquedos. Ou seja, danese a física elétrica, se o que você gosta é de plantar jardins.Se as escolas e universidades não oferecem essa liberdade tão individual de optar pelas ferramentas que nos servem, a vida adulta ao menos dá a possibilidade de escolher o que se tem vontade de aprender. A limitação, aí, é outra: os preconceitos deixados pelo gosto amargo das lições chatas, pela sensação de que aprender é custoso, pela tola idéia de que se não for útil é perda de tempo, pelo medo de errar – resultado de experiências de aprendizagem frustrantes na infância e na adolescência. Difícil mesmo é não se deixar emperrar. Baixando a guarda APRENDER É... ESCOLHER O QUE LHE DÁ PRAZER, PARA PODER PERSISTIR DIANTE DO ERRO E DA DÚVIDA, COMO A ATLETA PAULA NO BASQUETE Os pais de Maria Paula Gonçalves da Silva lhe deram a ferramenta de que ela precisava: o estímulo ao esporte.Aos 10 anos, Paula foi inscrita na equipe de basquete de sua cidade, Osvaldo Cruz, no interior de São Paulo. O que era brincadeira de criança aos olhos deles parecia um talento que precisava de incentivo.A solução seria levar a filha a outra cidade, Assis, a 154 km, para treinar em um clube maior. Paula, aos 12 anos, foi entregue à família do novo treinador, um casal de professores de educação física. “A princípio, fiquei eufórica”, lembra ela, hoje com 46 anos. “Mas, assim que meus pais me deixaram, comecei a questionar se era isso mesmo que eu queria.” Naquela época, Paula não pensava em ser profissional. Por muito tempo, sentiu-se triste naquela rotina disciplinada e solitária. Mas continuou, porque jogar era a atividade de que mais gostava em sua caixa de brinquedos. “Nessa fase e durante toda minha carreira nas quadras, muitas vezes duvidei de minha capacidade e pensei em desistir”, conta. “Mas a vontade de aprender e o prazer em fazer – muito mais do que o talento – ajudam na persistência, e sem ela não chegamos a lugar nenhum.” Aos 14 anos, Paula foi convocada para a Seleção Brasileira de Basquete.Aos 15, era titular – a mais nova que já se tinha visto. Mas que ninguém imagine que, por haver ferramentas e gosto, o aprendizado não teve pedras no caminho. Até porque, Paula pensa, são elas que nos fazem crescer. “Só descobrimos nosso potencial na adversidade”, diz. “É no erro que aprendemos, porque ele nos obriga a refletir, mudar de percurso e superar.” Antes, durante e depois, é preciso treinar, repetir, refazer: para acertar 100 lances na cesta, outras 50, 100 ou mil bolas vão para fora. Coisa da sua cabeça Como no basquete de Paula, aprender exige atenção, treino e emoção. “Primeiro, focamos no objeto: o quadro, uma história, uma pessoa. A informação passa para a memória de curto prazo e, se necessário, é arquivada na de longo prazo”, explica o neurologista Marco Antonio Arruda. É a diferença entre decorar todas as capitais do Brasil uma hora antes da prova – e não lembrar da lista na semana seguinte – e fazer exercícios regularmente, que lhe possibilitarão não confundir, anos depois, Porto Alegre com Porto Velho. “A prática e o reforço são fundamentais para o aprendizado de longo prazo. O cérebro apaga as informações sem importância ou significado”, diz Arruda. Também por isso é mais fácil lembrar do que nos foi pasAPRENDER É... ... USAR SUAS FERRAMENTAS PARA BRINCAR E EXPERIMENTAR O NOVO, MESMO QUE NÃO HAJA NENHUMA UTILIDADE APARENTE ALÉM DE SE DIVERTIR A liberdade de saber Com o passar dos anos, o cérebro muda e fica mais difícil entender novidades. Mas é sempre possível aprender. Somos nós quem limitamos (ou não) o conhecimento sado com emoção. As lições de professores sonolentos e os dias em que nada demais aconteceu tornam-se brancos na memória. Mestres eloqüentes e eventos que despertam fortes reações, sejam felizes ou tristes, ficam para sempre. Daí a importância do prazer no aprendizado: com ele, nos apropriamos mais facilmente do conhecimento. Pode-se aprender em qualquer época da vida. É verdade que, com o passar do tempo, fica mais difícil – justamente pela falta de treino do cérebro, único órgão moldado por nossas experiências.Até os 2 anos de idade, forma-se a maior parte das conexões entre os neurônios. O que se aprende nessa fase depende dos estímulos recebidos. Daí até a puberdade, muitas outras ligações são formadas. Se aprendemos a andar de bicicleta nessa época, jamais esqueceremos, pois os neurônios já sabem o caminho para acessar esse conhecimento, sem que você precise pensar como se faz. “Mas, quando ficamos mais velhos, ocorre uma poda”, explica Arruda. “As conexões que não foram repetidamente estimuladas são desativadas”, diz. Por isso, quem nunca gostou nem de português vai suar para aprender inglês aos 40 anos. Ao mesmo tempo, os circuitos mais usados são reforçados – daí a tendência de nos especializarmos em coisas que adoramos desde pequenos, como desmontar objetos ou escrever: é o que nosso cérebro aprende melhor. A dificuldade para entender coisas completamente novas com o passar dos anos deve-se a essas rotas. Com as conexões necessárias para adquirir a novidade desligadas, o cérebro precisa descobrir outro caminho, mais comprido, para realizar a atividade. Mas ele está aí, em algum lugar. Denil Rissato achou seu caminho em um domingo no Parque do Ibirapuera, em São Paulo. Foi lá, aos 64 anos, que andou de bicicleta pela primeira vez. Bicicleta não, triciclo! A vontade vinha guardada desde menina. No parque, alugou o possante, duas rodinhas atrás,uma grande na frente. “Olhando para ele, parecia impossível. Com um pouco de esforço, consegui subir. Comecei a pedalar devagarinho... e estava andando!”, lembra.A sensação foi tão boa que resolveu comprar um. Na noite anterior à entrega mal dormiu. “Quando me vi no meu triciclo, fiquei gritando “yes! yes! yes!”, conta. Agora, Denil passeia toda prosa com suas três rodas até pela feira. Não fosse a proibição do filho, já estava de olho numa moto. Como tantas outras mulheres de sua geração, Denil fez planos de carreira, que interrompeu para cuidar do casamento e dos filhos. Mas continuou com um olho para a vida lá fora – e a idade, ao contrário do que seu cérebro poderia esperar, deu-lhe mais coragem para experimentar o novo. Depois de 15 anos em casa, sentiu que estava na hora de sair. “Precisava me sentir útil para outras pessoas”, afirma. Foi estudar, aprendeu a mexer no computador e virou secretária de um hospital, profissão que sempre quis seguir. No dia-a-dia, vendo os médicos, achou que podia ajudar mais e resolveu ser enfermeira. E lá foi Denil para a sala de aula, aos 40 anos. Depois de dois anos de curso, estreou o uniforme branco. A carreira não durou. “Ih, não era o que eu queria, não. As pessoas eram tristes, sentiam muita dor, e eu não queria ver aquilo”, conta. “Nasci para ser secretária, e sou boa nisso.”Voltou para trás do balcão, mas, para não ficar parada, inventou umas aulas de espanhol, outras de italiano. “Sempre gostei de estudar. Faço um monte de coisas que nem uso. Mas me divirto. Gosto da liberdade de viver, e isso só se consegue aprendendo a se virar, conhecendo as coisas, sabendo”, diz. Da própria sabedoria,Denil segue a filosofia de Rubem Alves, em que aprender é mais do que uma função. Como diz o mestre: “A vida não se justifica pela utilidade, mas pelo prazer de desfrutar sua caixa de brinquedos”."},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Nina Weingrill", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Sol feliz, agora Esqueça as horas de bronzeamento, o fetiche pelo verão. O que faz bem à saúde – e traz até felicidade – é aquele sol quentinho, suave, do dia-a-dia. E esse tem o ano todo EXPERIMENTE PASSAR O DIA deitado na cama, coberto com uma manta e com a janela aberta na medida para que o solzinho de inverno aqueça seus pés. Você não seria mais feliz com mais dias assim? Pois tomar sol pode mesmo trazer felicidade. É o que defende um estudo feito em mais de 65 países encomendado pela revista científica norte-americana New Scientist. A pesquisa considerou os habitantes da Nigéria como os mais felizes do mundo. Mesmo com um Índice de Desenvolvimento Humano (IDH) dos mais baixos do planeta, com sucessões presidenciais turbulentas e um poder de compra per capita pífio? Sim, mas eles têm sol. Há outros fatores apontados no estudo para explicar a felicidade de uma nação. O Sol é dos principais – o segundo e o terceiro países mais felizes, México e Venezuela, também ficam nos trópicos. O Brasil não foi pesquisado. Em termos bioquímicos, o Sol traz mesmo bem-estar. Segundo o psiquiatra Leonardo Gama Filho, quando há muita luminosidade, nosso corpo reduz a liberação de melatonina – um hormônio produzido durante o sono e que nos faz sentir cansados. “A luz ainda estimula a fabricação de serotonina, um neurotransmissor que controla o apetite, o humor, a energia e nosso bem-estar mental”, diz. “Dá pra sentir a diferença”, diz a psicóloga tcheca Katerina Lukasova, que mora há dez anos no Brasil. Nove mil e quinhentos quilômetros a separam de sua fria terra natal. E ela jura que jamais deixou de reparar, desde que saiu de seu país, em como “acordar com o sol batendo na janela é bom. “Até meu humor melhorou”, garante. A dermatologista Regina Schechtman fez o caminho contrário: morou em Londres por um tempo. “Lá, quando chega o verão, as pessoas aproveitam até o horário de almoço para correr aos parques e pegar um sol”, diz. No Brasil, ninguém sente necessidade de fazer isso: “Você sai de casa e já está exposto aos raios solares”, avalia. Engrossa o coro o alemão Jan Fritz. Ele passou um ano estudando em Salvador, na Bahia, e acha que a fama de mal-humorados de seus conterrâneos é culpa do frio. “A gente só tem três meses de verão, que é a única época em que o Sol aparece pra valer. O resto do ano é inverno, quando nos isolamos em casa, sem fazer nada”, diz. Sol de leve, para todos E os alarmantes malefícios da radiação solar – câncer de pele, envelhecimento, manchas? Vamos com calma. Observações médicas mais recentes indicam que os benefícios dos raios solares superam seus estragos. Claro que ninguém deve esquecer o filtro solar, diariamente. Mas o Sol é necessário em todas as fases da vida. Expor-se a ele (não ficar horas se bronzeando) faz bem para os ossos, fortalece o sistema imunológico e regula a pressão A luz estimula a fabricação de serotonina, que controla o apetite, o humor, a energia e nosso bem-estar mental arterial. E pode até prevenir alguns tipos de câncer (como os de mama, próstata e pulmão) e depressão. Aos bebês, por exemplo, um rápido banho de Sol é essencial. “Se possível, diariamente, antes das 10 da manhã ou depois das 4 da tarde, com duração de minutos”, defende Regina. Esses poucos minutos valerão, no futuro, por uma porção de vitaminas. Que farão diferença para a irrigação do sangue em áreas em que o bebê tanto necessita: no cérebro e em outros órgãos vitais. É bom insistir nesse solzinho também na velhice. “É nessa época da vida que expor uma parte do corpo à luz do Sol, cinco minutos por dia, faz uma bela diferença”, diz a dermatologista.A diferença se chama, principalmente, vitamina D. Pesquisadores noruegueses e americanos compararam os níveis dessa vitamina no sangue de habitantes de vários países e constataram que onde se recebe menos insolação se tem menos vitamina, e a incidência de tumores malignos dobra. A substância ainda aumenta a absorção de cálcio pelos ossos, evitando a osteoporose, e fortalece o sistema imunológico, diminuindo o risco de infecções dos mais velhos. Mais saudável, mais feliz, só falta o Sol deixar mais bonito. Até deixa. A gente e todo o resto em volta. Repare em como tudo fica dourado quando passamos o dia todo deitados na cama, cobertos com uma manta, e a janela..."},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Bruno Moreschi", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Gol é gol de qualquer jeito Tem futebol na trave improvisada. No solteiro contra casado. Na mesa de pebolim. Sentado da torcida. O esporte que é paixão nacional é bom porque EXISTE UM NEGÓCIO MILIONÁRIO que põe jogadores famosos em anúncios de barbeador na TV. Também tem as notícias de contusões, forjadas em excesso de treino, nos jornais. E aquele fervor em doses homeopáticas, guardado para as Copas do Mundo, de quatro em quatro anos. Superatletas, supercachês. Isso é futebol? Carlinhos achava que não. Na década de 80, em Maringá, no interior do Paraná, Carlos Azevedo era o último menino escolhido para o time que enfrentaria os marmanjos do quarteirão de cima. A rejeição calçava seus pés com concreto: ele nunca marcava gol nem dava passe venerável. O clássico perna-de-pau. E daí? Carlinhos sempre jogou futebol. Quando adulto, provavelmente continuaria driblando nos torneios de várzea. Manejando os jogadores de botão no boteco. Suando na arquibancada do estádio. Faria gol no futebol de todos, dos que não se chamam Kaká nem Beckham. Mas não. Carlinhos hoje tem fama e salário de craque na seleção do Qatar, o minúsculo e milionário país do Oriente Médio. Começou no futebol profissional na liga jovem do Atlético Maringaense, pulou para o banco de reservas do Coritiba, e daí despertou o interesse dos árabes. Ao telefone, numa conversa no intervalo do treino, ele achou graça da pecha de perdedor guardada na lembrança de seus conhecidos de infância. E, com a lucidez de quem sempre soube que a paixão nacional só pode ser paixão se estiver em todo lugar, respondeu: “É assim mesmo. Futebol sem surpresa é impedimento”. Tire a prova a seguir, nas histórias de Lelo, Luiz, Márcia e Conrado – e no futebol, que cada um joga a sua maneira. é para todos TREMENDA VÁRZEA Era uma manhã calorenta de junho em São Paulo. Onze jogadores se aqueciam antes do mais importante jogo da história do Tremendão. O time tinha sido fundado havia uma semana. A equipe ainda não tinha mascote (hesitantes entre a inquietação do canguru e a extravagância do pavão) nem uniforme (a regra era ﬁcar sem camisa, mas Henrique, de 96 quilos, reclamou e virou exceção). Tampouco havia hino. “Quem sabe, um dia, chamaremos o cantor Daniel para nos ajudar”, explica Luiz Seganfredo, 41 anos, atacante, treinador, fundador e proprietário do time. O Tremendão nasceu de uma rixa entre 11 times paulistanos de várzea da Zona Oeste. Seganfredo suspeitou que o juiz recebia tostões para ajudar os graúdos. Discursou para uma multidão sua revolta. Três dias depois, o Tremendão estava formado. É verdade que não há Garrinchas por ali. “Mas somos honestos”, diz, ao justiﬁcar o gol contra marcado por um dos seus. Placar em vantagem para o Castelo Branco da Zona Oeste: 4x0. Derrota justíssima. GOL INVISÍVEL Mizael Conrado, 30 anos, nasceu cego. Quatro cirurgias depois, voltou a enxergar. Aos 9 anos, um descolamento de retina o devolveu ao breu. A sorte: enquanto pirralho com visão, jogou muito futebol e memorizou a bola, ora furiosa, ora calma. E foi a lembrança e o ranger da redonda nos torneios especiais que o guiaram para ser hoje um dos melhores jogadores do mundo. Nos Jogos Paraolímpicos de Pequim, Conrado estará no time brasileiro desse futebol de cinco (cada time tem quatro jogadores cegos, e os goleiros são os únicos da quadra que enxergam). A seleção canarinho promete: já levou ouro em Atenas. A trajetória do nosso Zico de olhos vendados começou no Instituto Padre Chico, em São Paulo, onde se matriculou para aprender a escrita braile. Lá ouviu um barulho abafado conhecido: a bola batendo com força na parede. “Achei que aqui só havia cegos...”, comentou para a diretora. Ela contou que cegos também jogavam bola. A descoberta foi seu gol mais bonito. GOL DE CANETA Aurélio Coelho de Souza, o Lelo, de 66 anos, é hoje o homem da papelada do Juventus Futebol Clube, tradicional time paulistano. Entre 1963 e 1967, foi meia-atacante do clube. Quando conta da orgulhosa derrota de 2 a 1 que sofreu do Santos, Pelé em campo, decreta em tom nostálgico: “Meus dribles ﬁcaram no passado”. Blefe. Lelo continua a dar passes — na administração. Torcedores e jogadores reconhecem que Lelo, quando voltou ao clube, em 2004, botou ordem na bagunça. O time, antes mequetrefe, hoje é respeitado na série A2 do Campeonato Paulista. Pela manhã, os problemas invadem sua sala: os alto-falantes pifaram, o jardineiro quer adubo, pilhas de papéis aguardam visto. Com transparência rara, Lelo assina os documentos e os mostra para quem quiser ver. Mas o homem teima em sentir saudade da bola rolando. De origem portuguesa, não esquece um jogo contra a Lusa: o gol de vitória foi dele, para a fúria da família. Desde o ano passado, não joga nem de brincadeira. “Se me machucar, me recupero só aos 70 anos.” Mas, por mais que não balance a rede, o Juventus inteiro o acha um artilheiro. TREMEI, MARMANJOS Quando Márcia Börner, 34 anos, fala do prazer de jogar pebolim, usa o discurso dos marmanjos do campo, aquele afeito a comparações à la caixinha de surpresa. “É preciso agilidade e trabalho em equipe. O objetivo ﬁnal é sempre o gol”, diz. Por detrás da fala-padrão, está uma guerra dos sexos. Márcia sempre entra em “campo” sob grita nem solta impropérios. As partidas começaram na faculdade, onde reinava a mesa de pebolim cercada de homens. Márcia logo quis desaﬁar os cuecas. Perdeu feio e teve de passar por baixo da mesa. Brava, treinou com os próprios erros e, em menos de um ano, assustava os marmanjos. Todo ano, algum calouro jurava que a humilharia — e mais ponto para as mulheres. A bolinha de Márcia quica tão loucamente quanto aqueles homens que pensam mandar no mundo. E goleia com a ﬁneza de uma dama que não 2Daniela Toviansky comentários de que a partida será fácil. 2Daniela Toviansky"},
{"section": "comer", "title": "sabores que confortam", "author": "Daniela Almeida", "edition": "3", "months": "jul/ago", "year": "2008", "text": "É mole E também pode ser dura, recheada, frita, assada... Seja qual for a receita, um prato de polenta traz aconchego. Sabor de almoço de domingo na casa da mamma CARMELA E A CUNHADA, NEUSA, PREPARANDO LA BELLA POLENTA NO FOGÃO À LENHA AOS 76 ANOS, Carmela Giuseppa Miranda ainda se lembra das agruras de sua família para esconder o fubá durante a II Guerra Mundial, na Itália. Naqueles tempos difíceis, os alimentos eram contados pelo governo. Com medo do confisco, era preciso quase uma operação secreta para moer o milho escondido, no meio da noite. Na manhã seguinte, a farinha virava polenta. Prato de sustância, fazia figura em qualquer refeição e trazia conforto. “Quando estávamos na lavoura, todos comiam juntos, cada qual com sua colher, dividindo o mesmo tacho de polenta”, lembra Carmela, que desembarcou em São Paulo aos 20 anos, com mala e colher de pau. Foi com imigrantes como ela que a polenta tomou o caminho para as mesas brasileiras. Chegou com os primeiros italianos a desembarcar por aqui, no século XIX. Mas o ingrediente principal do prato, o milho, vem de outras bandas. Natural do continente norte-americano, o cereal ganhou o mundo após o descobrimento da América, em 1502. Quando pousou na Itália, comia-se por lá um mingau preparado com outros grãos, como o trigo sarraceno. O novo grão dourado entrou na receita... e eis que nascia a polenta. A tradição italiana pede que ela seja consumida firme. Cortada, depois recheada ou frita, coberta com molho ou escoltando ensopados, fica uma delícia – e até mergulhada no leite com açúcar, feito um sucrilho diferente, como faziam os imigrantes. Nas mesas mineiras, por influência indígena, prefere-se mais molinha: é o querido angu.Tanto faz a forma. “Polenta acompanha bem a maioria dos pratos”, conta o chef de cozinha Sérgio Arno. “Firme ou cremosa, é de preparo simples e pode ser incrementada com outros ingredientes.” Escolha uma ou invente a sua. Para comer de colher, num dia preguiçoso... POLENTINHA COM TOMATE FRESCO POLENTA COM RAGU DE LINGÜIÇA E COGUMELOS Esta receita tradicional pode ser feita com INGREDIENTES DO RAGU 3 kg de lingüiça toscana outros molhos, como bolonhesa, de queijo, • 3 cenouras • 2 cebolas • 4 talos de salsão • de frango desﬁado... O molho de tomate 6 dentes de alho • 250 ml de vinho branco • fresco ﬁca melhor se você misturar ervas 550 ml de caldo de carne ou de legumes • ou turbinar com azeitonas picadinhas, Azeite • Alecrim • Louro • Sal e pimenta a gosto queijo, aliche, o que der vontade. MODO DE PREPARO Pique a lingüiça e doure na INGREDIENTES DA POLENTA 1 pacote de polenta frigideira. Reserve. Refogue a cebola e o alho instantânea • 1 litro de água para hidratar • no azeite. Acrescente a cenoura, o salsão e os 2 litros de água fervendo • 200 gr de temperos, tudo picadinho. Refogue e junte o parmesão • 400 gr de mussarela ralada • 4 vinho branco. Deixe evaporar e junte o caldo. colheres de sopa de azeite de oliva Junte a lingüiça. Acerte o sal e a pimenta. MODO DE PREPARO Dissolva a polenta em 1 litro INGREDIENTES DA POLENTA 1 kg de polenta • de água fria e deixe descansar. Em outra 3 litros de água • 50 gr de queijo parmesão • panela, coloque 2 litros de água para ferver. 50 gr de mascarpone • 80 gr de tomate seco Quando estiver borbulhando, junte a polenta • 80 gr de azeitonas pretas • Sal e pimenta deixada na água fria e mexa bem. Abaixe o MODO DE PREPARO Dilua a polenta em água fogo e cozinhe por cinco minutos. Junte a fervente, mexendo bem. Quando estiver mussarela, o parmesão e o azeite. Veriﬁque quase no ponto desejado, acrescente o o tempero e, se quiser, acrescente sal, restante dos ingredientes, acerte o sal e a pimenta e ervas picadinhas. pimenta. Mexa bem para ﬁcar cremoso. INGREDIENTES DO COULIS 6 tomates bem MOLHO DE FUNGHI 500 g de cogumelo maduros sem pele e sem semente • cultivado, como shimeji • 80 g de manteiga 200 ml de azeite • Sal a gosto • Folhas • 1/2 copo de vinho branco seco • salsinha de manjericão fresco triturada a gosto • Sal e pimenta a gosto MODO DE PREPARO Bata os tomates, o azeite MODO DE PREPARO Refogue os cogumelos na e o sal no liquidiﬁcador. Tempere com manteiga com sal e pimenta. Despeje o vinho folhinhas de manjericão frescas. e deixe evaporar. Salpique salsinha e pronto. FINALIZAÇÃO Coloque a polenta em um potinho FINALIZAÇÃO Coloque a polenta cremosa e acrescente algumas colheradas do coulis no prato. Despeje ao redor o molho de por cima. Arremate com ervas frescas cogumelos e, no centro da polenta, boas e queijo ralado. colheradas de ragu de lingüiça. Receita fornecida pelo Buffet Arroz de Festa Receita do La Vecchia Cucina, de Sergio Arno"},
{"section": "viajar", "title": "destinos que transformam", "author": "Eloá Orazem", "edition": "3", "months": "jul/ago", "year": "2008", "text": "EDNA QUER ABRAÇAR O MUNDO COM AS PERNAS. ”SE PUDESSE, ANDARIA PELO RESTO DA VIDA”, CONTA Passo a passo Durante o ano letivo, ela tem uma vida normal, cuidando da família e dando expediente em um colégio paulista. Nas férias, Edna se transforma em andarilha — e sai a caminhar pelo Brasil em busca de aventuras e paisagens O NOME DO LUGAR dava pistas de que chegar não seria fácil: Abismo das Anhumas. Depois da longa caminhada, havia a descida por uma fenda na pedra, a 72 metros de profundidade. Poucos ousaram encarar a escuridão da caverna. Edna Buozzi, 47 anos, bióloga, professora, diretora de escola, mãe de dois adolescentes, foi. O tempo demorou a passar enquanto descia pendurada pelas cordas. Quando pôs os pés no chão, fez-se a luz: uma imensidão de estalagmites, estalactites e lagos de águas cristalinas. A beleza daquele lugar, em Bonito, em Mato Grosso do Sul, foi tanta que Edna chorou. Mais um lugar fora dos mapas turísticos que ela encontrou por causa de sua forma singela de viajar: andando. Em 1975, então com 15 anos, Edna descobriu o gosto por caminhadas. A primeira aconteceu quando topou um mochilão com amigos de São Paulo, onde vivia, para Resende, no Rio de Janeiro. De lá, seguiram a pé até Mauá, naquela época um vilarejo na serra da Mantiqueira, na fronteira com Minas Gerais, que escondia paisagens inacessíveis a motoristas. Edna se apaixonou pelo caminho. “Viajar a pé é a forma perfeita de conhecer os lugares, porque permite o contato direto com a natureza, as comunidades e a cultura de cada região”, conta. “Andando, me conhecia e me relacionava melhor com as pessoas.” Desde então, Edna viaja assim, passo a passo. Todos os anos, quando as férias se aproximam, pesquisa lugares novos nos mapas, faz as malas e parte. Chega ao hotel, deixa a bagagem, põe o tênis, veste biquíni e short, pega uma garrafa d’água, guarda um par de meias Nas pegadas de Edna Viajando nas férias escolares, Edna descobriu boa parte do Brasil, em especial o litoral. Veja algumas de suas viagens: 2002: litoral do Ceará e de parte do Maranhão 2001: litoral do Rio Grande do Norte 2000: litoral de Pernambuco 1999: litoral de Alagoas e de Pernambuco 1998: litoral do Sergipe Entre 1995 e 1997: litoral da Bahia 1976: mais de 4 mil km de São Paulo a Salvador pelo interior de São Paulo, Minas Gerais e Bahia, voltando pelo litoral 1993 e 1994: do litoral do Rio de Janeiro ao Espírito Santo 1975: Visconde de Mauá, no Rio de Janeiro, onde tudo começou 1975: de Trindade, no Rio de Janeiro, ao litoral norte de São Paulo Entre 1990 e 1992: litoral de São Paulo 1989: litoral do Paraná e Ilha do Mel 1988: litoral de Santa Catarina 1987: litoral do Rio Grande do Sul extra e um dinheirinho no bolso, e sai a caminhar. Assim, sem rumo certo mesmo. “Tem gente que me acha doida. Mas penso que bom é você estar em contato com o que é seu. Quando faço uma caminhada, só tenho a mim. E eu me basto. Quando estou comigo, só entro em contato com o que tenho de melhor.” As caminhadas não são curtas: chegam a 30 quilômetros por dia. Às vezes sai com o Sol e volta à noite para o hotel. Noutras, arranja pouso pelo caminho. Nesse ritmo, Edna já deixou pegadas do extremo do Rio Grande do Norte, passando por todo o litoral do Nordeste e do Sudeste, até chegar ao Sul (acompanhe as trilhas no mapa). Passou por praias desertas, subiu montanhas de vistas incríveis, atravessou rios, matas, estradas e cidades perdidas. “Só não andei o Brasil inteiro porque preciso voltar para trabalhar. Se tivesse dinheiro que bastasse para a comida e um lugar pra dormir, andaria pelo resto da vida”. Viajando geralmente sozinha, Edna também já sentiu medo: uma maré que subiu de repente e a deixou ilhada, ratos invadindo o quarto no meio da noite, estranhos mal encarados... “Quando alguém era legal demais e me oferecia casa, ajuda ou qualquer outra coisa de graça, logo desconfiava”, conta. Pois nada de mau jamais lhe aconteceu. “Resistimos à gentileza, mas existe gente muita boa no mundo.” É assim, acredita, que também serão suas próximas viagens, pela Região Norte, passando antes pela Chapada dos Guimarães, em Mato Grosso – sem grandes planos, com bons encontros e muitas caminhadas. “Pode não ser a forma mais adequada de viajar, mas certamente é a mais divertida.”"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Eloá Orazem", "edition": "3", "months": "jul/ago", "year": "2008", "text": "Para compreender a família Pai, mãe, irmãos, avós... São eternas fontes de carinho, emoção, loucura, mágoa. E nossas referências para saber mais de nós mesmos. A seguir, uma seleção de livros, filmes, séries e discos para amar, rir e perdoar a família. E entender de onde viemos Para dizer: mãe, eu te amo Para se entender melhor Para escolher uma família Lado a lado. Filme de Chris Columbu s, . Filme de Pequena Miss Sunshine Os Saltimbancos. Disco de Chico Buarque, 1977, Gravadora Polygram. Inspirado na fábula Os Músicos de Bremen, dos Irmãos Grimm, conta a história da família nascida da amizade entre um jumento, um cachorro, uma galinha e uma gata explorados por seus patrões. Lançado durante a ditadura, seu mote de que só a união traz a força para lutar faz desse álbum um dos mais políticos de nossa música. Para passar aos filhos e cantar junto. Faris, EUA, 2006. Jonathan Dayton e Valerie é um fracassado Na família Hoover, o pai o filho é rebelde, escritor de auto-ajuda, gas, o cunhado é o avô é viciado em dro enlouquecer. suicida e a mãe tenta não a Kombi velha Mas todos partem em um filha caçula, Olive: em busca do sonho da so de beleza. participar de um concur er que a vitória A jornada os fará perceb nte em ganhar, mas não está necessariame e uns aos outros em aceitar a si mesmos se emocionar. pelo que são. Para rir e EUA, 1998. Os irmãos Jena e Liam vivem os conflitos da família moderna: pais separados, uma nova madrasta, Julia Roberts, e uma mãe ciumenta, Susan Sarandon. Sara ndon é a mulher que dedicou a vida aos rebentos e Julia, a que busca equilibrar a carr eira e o amor à família. Diante do câncer que acomete a mais velha, qualquer desavença fica pequena. Para chorar muito. That’s 70’s Show. Série de Mark Brazill, EUA, 1998. Com humor escrachado, o sitcom conta a história de seis amigos adolescentes que vivem no interior dos EUA, na década de 70, às voltas com seus pais, festas, sexo, dro gas e planos para o futuro. O cen ário principal é o porão da casa dos Forman, e as situações parodi am comportamentos e modas típic as dos anos 70. Para morrer de saudade daquela época (e ver que pais e filhos nunca mudam ). Para entender as mulheres Volver. Filme de Pedro Almodóvar, Espanha, 2006. Raimunda (Penélope Cruz) precisa sumir com o corpo do marido: vai proteger a filha adolescente, que o matou para se defender de uma tentativa de estupro. Nesse meio tempo, sua mãe, que ela julgava morta, reaparece para que as duas tenham uma segunda chance de rever mágoas do passado. Elas se descobrem unidas pelo destino e pelas dores da condição feminina. Para rir com nostalgia Para não se levar tão a sério g, rie de Matt Groenin r O casal Home EUA, desde 1989. ie s Bart, Lisa e Magg lho fi e Marge e seus s do protagoniza um são a família que s os mais inteligente ad desenhos anim antiga série em da TV — e a mais Ela faz uma sátira A. exibição nos EU americano e às ao modo de vida s. gilidades humana mesquinharias e fra na os tod , r hierarquias Longe de respeita mpetir entre si co família adoram . rir dos problemas e se dar bem. Para Os Simpsons. Sé Para convocar um jantar em família Comer, Beber, Viver. Filme de Ang Lee,Taiwan-EUA, 1994. Em Taipei, o senhor Chu é um chef de cozinha viúvo que, depois de um problema de saúde, tenta resgatar a relação com as três filhas: uma executiva, uma jovem romântica e uma professora de coração partido. Para tanto, canaliza as emoções no ritual de preparar o jantar dominical em família. Rejeição, amores complicados e conflitos se misturam a iguarias gastronômicas com humor e sensibilidade. Para se reconciliar O Castelo de Vidro. Livro de Jeannette Walls, Editora Nova Fronteira. Em sua autobiografia, a jornalista americana Jeannette Walls conta da infância e adolescência em meio ao brilhantismo e à excentricidade dos pais, à falta de dinheiro e à união com os irmãos. Uma reconciliação com as loucuras da família, a quem deve lições de vida e coragem. Para respeitar as raízes o de Gabriel Cem Anos de Solidão. Livr ord. Um marco García Márquez, Editora Rec , conta a saga na literatura latino-americana irpe de solitários” familiar dos Buendía — a “est or da cidade mítica —, descendentes do fundad universo de de Macondo. Cercado por um de guerras, fábula, o livro relata a história heranças físicas loucuras, sonhos, amores e das s membros e psicológicas deixadas pelo seguinte. do clã às gerações do século Para ﬁcar de bom hu mor Comédias da Vida Privada. Livro de Luis Fernando Veris simo, Editora Objetiva. Cheias de ironia e humor, as crônicas do escri tor gaúcho contam as pequenas e gra ndes tragédias do cotidiano da classe média brasileira, os anseios e dese jos que todo mund o tem e eternizam pe rsonagens que sempre parecem com aquele nosso amigo ou com a ge nte mesmo. Um retrato fiel e de licioso da família brasileira. Para se identiﬁcar A Grande Família. Série de Guel Arraes, desde 2001. O clã do fiscal sanitário Lineu, sua esposa e dona-decasa, Nenê, os filhos, Bebel e Tuco, e o genro/cunhado, Agostinho, vive o cotidiano da típica família brasileira de classe média. O tom é de deboche dos conflitos domésticos, sem perder de vista o afeto, que acaba sempre unindo os cinco. Para se identificar... e assumir que todo mundo é um pouco piegas. pequenos grandes prazeres Ladeira abaixo ESTE CARRO NÃO TEM PORTAS nem vidros e dispensa motor e volante. Nele, subida e descida não poderiam ser mais opostos. Com o carrinho de rolimã nas costas, a caminhada ao topo da ladeira parece interminável. Já a descida passa rápido como o vento que arrepia os pêlos da nuca e faz voar borboletas dentro da barriga. Embalada pelo som do atrito entre o rolimã e o asfalto, com seu corpo tão perto do chão, e num comando tão imediato da direção – basta uma tremidinha pra bater no meio-fio –, a brincadeira vira um exercício de concentração absoluta. Em seus movimentos e no mundo ao redor. Além de ecologicamente correto, esse carro também aproxima as pessoas. Para entrar na corrida ou só assistir à bagunça, o rolimã reúne meninos e meninas de todas as idades. Junta gente até na força-tarefa de construí-lo, ou na busca dos materiais (gostoso mesmo é sair para garimpar os rolimãs usados nas oficinas mecânicas do bairro). Desse carro pouco sabemos sobre a origem histórica. Só que é um brinquedo que há décadas marca nossa infância. E que o abandonamos tão logo viramos adultos aptos a trocá-los pelos carrões.Fosse o contrário, o trânsito urbano poderia até continuar ruim. Mas seria mais divertido. Você precisa de: > 1 tábua de madeira de 1,30 m x 40 cm > 1 ripa de madeira de 75 cm (comprimento) x 7 cm (largura) x 3 cm (espessura) > 1 ripa de madeira de 46 cm x 7 cm x 3 cm > 4 rolimãs de 10cm de diâmetro > 1 parafuso com porca > pregos > martelo > serrote > furadeira > lixa para madeira Como fazer 1. Serre dois cantos da tábua retangular para fazer a frente do carrinho. Entre os dois cantos cortados, no meio, faça um furo. 2. Faça um furo igual no meio da ripa maior (que será o eixo dianteiro das rodinhas). 3. Com a lixa de madeira, arredonde as extremidades das duas ripas, deixando cada ponta ﬁna o suﬁciente para encaixar no miolo da rolimã. 4. Encaixe as rodinhas nas extremidades lixadas e use as sobras da madeira como traseira da tábua, deixando só as rodinhas para fora. t 6. Una o centro da ripa maior à parte da frente do carrinho, pelos furos, ã J li 5. Com pregos, ﬁxe a ripa menor (que será o eixo de trás do carrinho) na largura da M ti h calço – pregue cada calço com um prego. usando o parafuso e a porca. fazer compras na feira texto Giovanni Di Sarno*, em depoimento a Filpo Herrera “TENHO 53 ANOS. Nunca comprei uma latinha de massa de tomate industrializada na vida. Nem em caso de emergência. E olha que toda semana tem molho de tomate em casa. Quero me dar ao luxo de comer produtos frescos. E a qualidade da feira é imbatível. Tomate, por exemplo. Eu sei escolher tomate. Gosto disso. Aprendi com minha avó, que me levava ao Mercado Municipal de São Paulo quando era menino. Íamos de carroça para abastecer a quitanda dela. Sei que ela gostaria de me ver escolhendo “aquele” tomate. E escolho. Quando não acho, peço para renovarem a banca, despejarem as caixas novas, só para eu ter o prazer de comprar o tomate certo. Acho que é coisa de família: minha mãe foi feirante e meu pai trabalhou oito anos carregando caixas de fruta no Mercadão. E a chance de experimentar tudo? Outro belo diferencial da feira. Melancia, por exemplo, só compro depois de provar e me certificar de que está doce. Se fizesse isso no supermercado, estaria infringindo uma regra. Na feira, não: provo de tudo. Mexerica, uva, caqui, ameixa... Tem outra: é um espaço honesto, de pessoas batalhadoras, e gosto disso. Os feirantes são solidários com os colegas e clientes: quando o produto não está tão bom, eles dizem logo, fazem baciada mais barata. Quem vai à feira é fiel. A gente confia naquelas pessoas que estão sempre lá. É como ir ao seu barbeiro. Não é impessoal. É bacana ser chamado pelo nome quando vai comprar a sua comida, sabe? É isso. A feira é um delicioso exercício da democracia. Acorde cedo e comprove.” * Giovanni Di Sarno tem 53 anos, é médico e garante que os melhores tomates para molho são maduros, porém firmes."}
]