[
{"section": "PRAZERES SIMPLES", "title": "Universo em si", "author": "GIOVANA FEIX", "edition": "49", "months": "mai/jun", "year": "2016", "text": "No extremo sul do Brasil, evento decisivo. De repente, o clarão onde eu nasci, tem um lugar do dia era sequestrado e substituído chamado Molhes da Barra. São dois por estilhaços brilhantes. Era preciso braços de pedras que se estendem estar vigilante, evitando as ameaças da beira da praia por mais de 3 noturnas, mas aquela diversidade quilômetros oceano adentro. Uma vez de sutilezas no infinito devia ser eu acampei lá, de um dia para o outro. hipnotizante. Como não se deixar Por pura sorte, foi bem quando houve perder olhando para cima? Não à toa, um eclipse da Lua. O céu, que já seria a astronomia é uma das ciências mais sensacional daquele ponto de vista antigas: decifrar o mistério das estrelas privilegiado – livre da civilização num sempre foi uma tarefa irresistível. raio de 6 quilômetros –, ficou ainda A gente é tão bem adaptado ao mais incrível com seu farol natural sistema solar que parece que ele foi feito desligado. As estrelas cadentes eram sob medida para nós – e não o contrário. tantas que pareciam uma nuvem de Que equilíbrio maravilhoso há na divisão mosquitos cósmicos. E, em vez de um do dia em suas duas metades – você pontinho lá, outro cá, como costuma poderia pensar em solução melhor? Sob ser nas noites urbanas, os astros a luz do sol, calibramos nossos sentidos exibiam-se de forma deliciosamente para fora, para o que podemos ver, para perdulária, sobrepondo-se naquelas as tarefas práticas da sobrevivência. manchas enevoadas que fazem a gente Já sob o luar, mergulhamos em nós se sentir, de fato, parte do universo. mesmos. Levemente dopados por Hoje, quando o hábitat da maioria nossos hormônios, desaceleramos. dos humanos é a cidade, esse Ficamos mais propensos a disparatados espetáculo se tornou raridade. Mas, e prazerosos devaneios e reflexões. para nossos primeiros antepassados, Curiosamente, a noite é o momento era simplesmente rotina. Naquela em que aquilo de mais distante no noite, no meio do nada, encoberto rastro do big bang se revela para nós. pela Via Láctea, como um pálio Mas, mesmo que estejamos com o olhar aberto, me pus no lugar deles. Para perdido a anos-luz daqui, é exatamente os pioneiros de uma espécie em nossa essência que enxergamos geral tão dependente da visão, como quando nos permitimos parar e a nossa, o pôr do sol devia ser um simplesmente apreciar o céu à noite. 12 REVISTA SORRIA Sorria49_loja.indb 12 08/04/16 16:28 MAI/JUN 2016 13 Sorria49_loja.indb 13 08/04/16 16:28 Cansaço bom D eve haver uma estatística que ateste que só uma entre 1 milhão de pessoas tem a chance de ver o show da sua banda favorita na primeira fileira, com a barriga colada na grade. Pelo menos foi o que eu pensei quando isso aconteceu comigo. E, já que eu havia ganhado na minha loteria imaginária, decidi que, nas horas seguintes, nada seria mais importante do que cantar o mais alto possível, bater palmas, pular e balançar a cabeça de um lado para o outro no ritmo da música. Eu tinha uma missão: me entregar ao momento. E não deixar um pingo de energia sobrando. Foi só quando tudo acabou que notei as consequências da minha escolha: a garganta, sem voz, começava a arder. As costas sinalizavam que não iriam se desgrudar do colchão na manhã seguinte, e as coxas pareciam vítimas da primeira ida à academia após meses de sedentarismo. Mas, no rosto, havia um sorriso capaz de dar uma nova cara ao esgotamento. A melhor parte desse tipo de cansaço é que ele acontece quando a gente acha que tudo terminou: o sobrinho foi embora depois de uma tarde inteira brincando de pegapega; anoiteceu, e o passeio de bicicleta chegou ao fim; todo mundo foi embora, o dia raiou e a festa acabou. É aí que somos pegos desprevenidos, e as lembranças começam a transbordar da mente para o resto do corpo. Passado o êxtase, ossos e músculos saboreiam uma prazerosa letargia. Os pensamentos, ainda presos ao passado, tentam recapitular cada memória criada. Desconectados do mundo à nossa volta por alguns minutos, nada nos parece melhor do que ceder à canseira. Até porque, convenhamos, pouquíssimas sensações se comparam ao alívio de se jogar em um sofá vazio quando as recordações de um dia bem aproveitado ainda estão latentes nos braços, nas pernas e no coração. Deve ser assim que um campeão olímpico se sente: tão exausto quanto feliz. As duas sensações se misturam num entusiasmo único, e a dor se torna parte indissociável de um sentimento bom. Ela é a prova de que a entrega foi plena e de que o resultado do esforço fez valer cada gota de suor. Aí fica fácil perceber: se a queimação nos músculos e a ressaca de sentimentos são a verdadeira medalha de ouro, todos nós podemos ocupar o ponto mais alto do pódio. Basta encontrar um momento de vida para amar sem pensar no amanhã. 14 REVISTA SORRIA Sorria49_loja.indb 14 08/04/16 16:28 Sorria49_loja.indb 15 08/04/16 16:28 16 REVISTA SORRIA Sorria49_loja.indb 16 08/04/16 16:28 Programa de índio uma trilha no meio do mato, ele certamente descreveria de forma tão (pouco) especial quanto eu relato a minha rota cotidiana de casa até o trabalho. Rotina é rotina, seja para um índio, seja para um urbanoide como eu. Mas, da mesma forma que a paisagem perde a graça ao se repetir dia após dia, o inverso também é válido. Ou seja, coloque-me no meio da Floresta Amazônica ou o índio no meio da Avenida Paulista e garanto: o deslumbre será digno de registro! Por isso me lembro tão bem de cada trilha que fiz até hoje. Ilha do Mel, Pedra do Cão Sentado, Machu Picchu... Não foram tantas, devo confessar, porque, como bom urbanoide, sempre estou ocupado, atrasado ou estressado demais para planejar um retiro selvagem – e olha que nem sou um aficionado de redes sociais! Mas, apesar de ser um índio ao contrário, tenho uma gavetinha especial na memória só para guardar momentos inesquecíveis vivenciados em contato com a natureza. Quando abro essa gavetinha, transbordam lembranças, sempre acopladas a interjeições: 'Uau! Olha só o tamanho daquela árvore!', 'Ó! Não é um macaco ali naquele galho?!', 'Vixi! Isso é uma formiga mesmo ou é uma tarântula depilada?!'. Pela última frase, dá para sacar o meu nível de intimidade com a selva e, logo, não seria preconceito intuir que escorregões e tombos de bumbum na lama são constantes no meu repertório de desbravador. Mas posso dizer que até isso eu guardo com carinho na memória. Quantas vezes, afinal, um cidadão da metrópole como eu tem a oportunidade de se emporcalhar de barro e, depois, limpar-se em um riacho de água cristalina? E o que dizer de ver um animal selvagem (formiga vale, né?!) e comer fruta direto do pé? Faço questão de mastigar até aquelas amorinhas mixurucas caídas no chão e fingir que está boa o suficiente para aplacar minha fome. O ideal do nativo, que retira da natureza tudo de que precisa, parece que adere à pele do trilheiro tão logo o pé dá a primeira pisada na terra. Chego a jurar que nasci para viver na floresta, que não necessito de um carro, que posso viver só dos alimentos que eu mesmo colho. Até que vem o banho quente, a caminha macia, a conexão de internet, e aí a trilha assenta confortável na gavetinha e a vocação fica guardada pras próximas férias. A vida selvagem é uma delícia, mas a voz da minha natureza ainda é soberana. S MAI/JUN 2016 17 Sorria49_loja.indb 17 08/04/16 16:28 Onde eu vivo T em gente que mora em uma cidade. Tem gente que não pertence a um canto só: circula, muda, sentese em casa em qualquer lugar. Eu não. Eu moro no meu bairro. A cidade tem dezenas deles – e muitos maiores e mais importantes do que o meu. Mas posso dizer? Nem tomo conhecimento. No meu coração, meu bairro já é um mundo. Como todos os outros, ele tem seus horários, e cada um tem sua personalidade. Bem cedo, parece uma vila do interior: tudo quieto, muitos passarinhos, bebês tomando sol, velhinhos caminhando, todo mundo se diz bom dia com um sorriso. Já no meio da manhã, é movimento, trabalho, suor: em algum lugar, sempre há uma obra martelando, uma serra circular zunindo, gramas sendo aparadas, o amolador passando com sua gaita, calçadas sendo varridas... O fim da tarde chega com filas e buzinas: pais enchem o portão das escolas, o mercado e a padaria ficam sem cestinhas, as garagens abrem e fecham frenéticas, tomando de volta os carros que passaram o dia na rua. A noite é de calma de novo: tem um ou outro bar, um ou outro motoqueiro entregando pizza, e muita gente caminhando bem animada. Esse “tudo igual” pode parecer um tédio, mas tem sua beleza. Como pedir pão sem precisar explicar que prefiro os moreninhos ou entrar em um táxi e nem ter de dar o endereço. Como saber de cor a ordem das ruas e ajudar um perdido sem pestanejar ou conhecer de fato as pessoas que nos cercam (e, sei lá, saber que a Fátima do açougue é louca por karaokê). São detalhes assim que fazem a gente se sentir parte de um lugar e dão riqueza e humanidade às nossas relações. Além do que, não importa há quanto tempo se viva no mesmo bairro, sempre há novidades salpicando a rotina de quem sabe olhar. É a farmácia que abriu na rua de cima, o prédio novo que sobe na quadra debaixo. A trepadeira que floriu na cerca, a sorveteria que fechou. E ainda há tanto a fazer... lojas onde não entramos, uma praça caidinha que quem sabe a gente podia adotar?, cachorros para conhecer. Muito se fala de melhorar a qualidade de vida nas cidades. Pois eis a receita que eu sugiro: primeiro, ame seu bairro. Saia andando sem rumo certo pela rua, puxe assunto, cultive a curiosidade, olhe no olho, aprecie, sorria. É receita simples para fazer cada dia melhor – para nós e para os outros. 18 REVISTA SORRIA Sorria49_loja.indb 18 08/04/16 16:28 735.1 Toda criança merece a chance de ser vencedora! Seja um doador do Instituto Ayrton Senna e ajude a levar Educação de qualidade às crianças do nosso país. #DoeEducação. Doe a partir de Thomaz, aluno da rede pública de Itatiba - SP, beneficiado pelo Instituto Ayrton Senna. DOE AGORA, acesse InstitutoAyrtonSenna.org.br/doe Sorria49_loja.indb 19 08/04/16 16:28 4/4/16 3:03 PM ME DÊ MOTIVOS RAZÕES PARA TER UM ANIMAL O PRAZER DE ACARICIAR UM BICHINHO E DE SE SENTIR AMADO POR ELE JÁ É SUFICIENTE PARA QUERER TER UM. MAS OS PETS PODEM FAZER MUITO MAIS PELO NOSSO BEM-ESTAR. CONFIRA! reportagem GIOVANA FEIX DE ESTIMAÇÃO A interação com bichos estimula os bebês: eles aprimoram a percepção dos cinco sentidos e a coordenação motora. Assim, podem se desenvolver mais rápido, aproveitando os estímulos para aprender a engatinhar e a caminhar, seguindo os passos do animal. O compromisso de levar o pet para passear inclui atividade física na sua rotina. Num estudo feito nos Estados Unidos, cães foram emprestados a sedentários durante 11 meses. No fim do período, as caminhadas resultaram numa perda média de 6 quilos por participante. Segundo outro estudo estadunidense, ter nosso bichinho por perto em momentos de estresse pode evitar picos de pressão arterial. Além disso, a companhia dos animais de estimação está relacionada a níveis mais saudáveis de colesterol e triglicerídeos no sangue. O convívio com animais de estimação na infância fortalece a imunidade. A conclusão é de um estudo finlandês, que chancela a sabedoria popular: as crianças precisam ser moderadamente expostas a micro-organismos para amadurecer o sistema imunológico. Para quem espirra só de ver um gato, pode parecer mentira, mas, segundo a Universidade de Wisconsin-Madison, nos Estados Unidos, conviver com bichinhos durante a infância diminui em cerca de 33% o risco de desenvolver alergias. 20 REVISTA SORRIA Sorria49_loja.indb 20 08/04/16 16:28 Uma pesquisa feita nos Estados Unidos durante 20 anos concluiu que donos de gato correm 40% menos risco de sofrer ataque cardíaco. Outro estudo, do mesmo país, indica que qualquer espécie de animal de estimação ajuda a tornar nosso coração mais resistente. Outra pesquisa estadunidense descobriu que acariciar um cachorro pode diminuir em até 28% a necessidade de analgésicos por pacientes internados após cirurgias nas articulações. Trata-se da Terapia Assistida por Animais, internacionalmente reconhecida. Os bichos também contribuem para a nossa saúde psíquica. Pesquisas indicam que, na companhia de um animal, pacientes com transtornos mentais, como Alzheimer, realizam com maior facilidade atividades fundamentais, como se alimentar e conversar. Um estudo da Universidade do Missouri, nos Estados Unidos, mostrou que os níveis dos hormônios do bem-estar, como a serotonina, aumentam quando estamos acompanhados de nossos animaizinhos, afastando distúrbios como a depressão. Para os tímidos, os bichos são aliados na socialização. No caso do cachorro, o empurrãozinho é mais direto, já que a interação é constante nos passeios. Mas qualquer espécie rende histórias que servem como pretexto para um começo de conversa. Cuidar de animais de estimação é uma tarefa que ajuda as crianças a desenvolver o senso de responsabilidade. E não é só isso: o convívio com os pets estimula outras habilidades sociais fundamentais, como a empatia e a compreensão das diferenças. Segundo um estudo da rede britânica Pets at Home, bichinhos, de fato, deixam as crianças mais felizes. E uma pesquisa publicada na revista estadunidense Psychology Today estende esse benefício: em qualquer idade, bichos trazem autoestima e felicidade. Mesmo quando se vão, os bichinhos dão lições importantes às crianças. A dolorida experiência do luto ajuda a amadurecer, mostrando que algumas situações tristes são inevitáveis, fogem ao nosso controle, mas precisam ser superadas. MAI/JUN 2016 21 Sorria49_loja.indb 21 08/04/16 16:28 Aproveite as gemas para preparar uma deliciosa cobertura de baba de moça TÁ NA MESA O DIA DA clara QUAL É A MELHOR PARTE DO OVO? SE VOCÊ PENSOU NA GEMA, PREPARE-SE PARA SE SURPREENDER! Sirva com pé de moleque em migalhas – o contraste de texturas fica incrível N ão é difícil imaginar como surgiu o pudim de claras. Os confeiteiros portugueses, ensandecidos por gemas, não podiam ficar esbanjando, jogando fora o restante dos preciosos ovos. Então, por que não aproveitar as claras para fazer outro doce delicioso? Batê-las com açúcar já era o suficiente para arrancar suspiros. Não deve ter demorado até alguém arriscar a assar essa mistura. Pronto: se a humanidade ainda estava longe de inventar o avião, ao menos já podia degustar nuvens. Quem se perde nesses devaneios líricos, entre uma colherada e outra, pode se assustar ao descobrir o nome pelo qual a sobremesa é chamada em Portugal – pudim molotov. Acompanhe o raciocínio, que pode ser um bom papo para jogar fora ao provar essa maravilha na companhia de um amigo curioso. Diz-se que o nome original do doce era Malakoff, em homenagem ao general francês Aimable-Jean-Jacques Pélissier, o duque de Malakoff, que lutou na Guerra da Crimeia, na década de 1850. Porém, após a II Guerra Mundial, ganhou notoriedade outro estrangeiro de nome parecido: o político soviético Vyacheslav Molotov – celebrado pelos criadores da bomba de fabricação caseira conhecida como coquetel molotov. Nessa salada de sobrenomes, as pessoas simplesmente confundiram um com o outro, e o pudim foi rebatizado. Digressões etimológicas à parte, o pudim de claras, seja lá como você prefira chamá-lo, nada tem de destrutivo, belicoso ou explosivo. É pura maciez, como se você deitasse sua língua na mais confortável das camas, coberta pela melhor seda. Quer experimentar essa sensação agora mesmo? RECEITA PUDIM DE CLARAS INGREDIENTES: • 10 ovos • 1 pitada de sal • 2 xícaras de açúcar PARA O CARAMELO: • 3/4 de xícara de açúcar • 1/4 de xícara de água MODO DE FAZER: Comece pelo caramelo. Preaqueça o forno a 150 oC (temperatura baixa). Dissolva o açúcar na água e transfira a mistura para uma fôrma de cerca de 24 centímetros de diâmetro com um furo no meio. Leve a fôrma ao fogão, em fogo baixo, sem mexer, por cerca de 10 minutos, até que a calda 22 REVISTA SORRIA Sorria49_loja.indb 22 08/04/16 16:28 Para decorar, use calda de açúcar em ponto de fio resfriada em formato de rabiscos sobre um tapete de silicone engrosse e fique levemente dourada. Gire a fôrma para que o caramelo se espalhe por toda a parte interna. levemente na lateral da fôrma, para assentar bem a mistura, o que garante uma textura uniforme. Quebre os ovos, um a um, e separe as claras das gemas. Leve as claras à tigela da batedeira. Bata-as em velocidade baixa, acrescentando a pitada de sal. Quando começar a espumar, aumente a velocidade. Bata por entre 10 e 15 minutos, até ficar bem firme. Sem desligar a batedeira, acrescente o açúcar aos poucos e deixe bater por mais 10 minutos. Aos poucos, usando uma colher, transfira as claras batidas para a fôrma caramelizada. Coloque uma primeira camada, alise-a com as costas da colher e bata Coloque a fôrma dentro de uma assadeira com água recém-fervida e leve ao forno, para assar em banho-maria. Asse em fogo baixo (180 ºC) por cerca de uma hora, até que o pudim fique bronzeado. Ele vai crescer bastante, mas não se preocupe: voltará ao tamanho normal quando sair do forno. Retire a fôrma do forno e aguarde 5 minutos. Passe uma faca entre o pudim e a parede da fôrma, para ajudar a soltá-lo. Desenforme em um prato de borda alta. Espere esfriar e leve à geladeira. MAI/JUN 2016 23 Sorria49_loja.indb 23 08/04/16 16:28 ALEGRIA ESPORTE CLUBE Paradoxo “N ão tenho paciência para ficar parada”, falou minha amiga, quando a convidei para começar a praticar ioga comigo. Já eu tinha de sobra. Só não imaginava que os desafios iriam muito além de manter o corpo estático. Ao surgir, há milhares de anos, onde hoje ficam Índia e Paquistão, a ioga (ou yoga) era voltada só para a mente. Os praticantes ficavam por horas na posição de lótus – sentados com as pernas cruzadas –, visando frear o fluxo de pensamentos. “Mais tarde, surge a proposta de usar o corpo como ferramenta para atingir o mesmo objetivo, antes de lidar só com o mental”, diz Anna Ivanov, presidente da Associação Internacional de Professores de Yoga do Brasil. Essa mudança de visão originou o hatha, tipo de ioga que engloba a maioria das modalidades atuais. As aulas de hatha ioga que frequento começam com todos sentados, de olhos fechados. Vocalizamos mantras – palavras que, segundo a tradição, ajudam a influenciar o estado da mente. Fazemos exercícios de respiração e movimentos que ajudam a limpar o organismo – por exemplo, facilitando a digestão. Então, passamos para a parte mais conhecida da atividade: as posições, ou ásanas. Ficamos durante alguns minutos em diversas poses – de pé, sentados ou deitados. Por fim, fazemos exercícios de relaxamento e concentração. Entre uma modalidade e outra, porém, pode haver várias diferenças. A iyengar ioga, por exemplo, usa equipamentos, como cintos e cadeiras. Na hot ioga, a sala é aquecida a cerca de 40 oC. E há muitos outros tipos. Para o corpo, a ioga traz força e flexibilidade. Mas o maior exercício acontece, de fato, na mente. Ficar parada gera ansiedade, e a maneira como lidamos com isso possibilita grandes aprendizados. Ao treinar minha capacidade de ficar física e mentalmente estável, aprimorei minhas habilidades emocionais. É como me disse Anna: “Se você pensar que consegue, você consegue'. Para muita gente, como minha amiga, uma atividade física estática pode parecer um contrassenso. Mas, para mim, a ioga se revelou um complexo e estimulante exercício de conhecimento e aprimoramento pessoal. Pratique IOGA de graça! Curitiba Jardim Botânico, parques Barigui e São José dos Pinhais (sábados, às 9h) e Ruínas de São Francisco (domingos, às 9h). Saiba mais: yoganoparque.com.br 24 REVISTA SORRIA Sorria49_loja.indb 24 * Procure um médico ou fisioterapeuta para aprender os melhores exercícios para o seu caso 08/04/16 16:29 CONHEÇA ALGUMAS POSIÇÕES: Cachorro olhando para cima Cara de vaca Dançarina Lua Triângulo Florianópolis Goiânia Rio de Janeiro São Paulo Palácio Cruz e Souza: segundas-feiras, às 19h; quartas-feiras, às 10h; sextas-feiras, às 9h. As aulas são no Parque Flamboyant. Acontecem um domingo por mês, começando às 9h. A atividade é praticada na Praia de Ipanema, aos domingos, de 15 em 15 dias, a partir das 9h. Paulistanos podem praticar no Parque Ibirapuera, em dois dias da semana: sábados e domingos, sempre às 9h. Saiba mais: (48) 3665-6363 Saiba mais: bit.ly/ioga_go Saiba mais: (21) 98846-2244 Saiba mais: bit.ly/ioga_sp MAI/JUN 2016 25 Sorria49_loja.indb 25 08/04/16 16:29"},
{"section": "VALORES ESSENCIAIS", "title": "", "author": "Paula Semer", "edition": "49", "months": "mai/jun", "year": "2016", "text": "QUANDO VOCÊ PENSA EM UM ADOLESCENTE TÍPICO, O QUE VEM À SUA MENTE? ALGUÉM PREGUIÇOSO E PREOCUPADO COM COISAS BANAIS? OU UM JOVEM EMPENHADO EM PROJETOS QUE FAZEM A DIFERENÇA PARA O MUNDO? SE VOCÊ APOSTA NA SEGUNDA OPÇÃO E QUER TER RAZÕES PARA ACREDITAR NELA, VAI GOSTAR DE LER ESTA MATÉRIA! 26 REVISTA SORRIA Sorria49_loja.indb 26 08/04/16 16:29 ficialmente, a adolescência é definida pela Organização Mundial da Saúde como o período que compreende a segunda década de vida, dos 10 aos 20 anos. Qualquer indivíduo que tenha sobrevivido às turbulências e angústias juvenis, no entanto, há de concordar que o começo e o fim dessa conturbada fase da existência são momentos muito pessoais. Vera Zimmermann, psicanalista do Instituto Sedes Sapientiae, usa um ponto de interrogação para descrevê-la. “Em algum momento de nossas vidas, precisamos responder à pergunta clássica frente a qual somos colocados, sorrateiramente, consciente ou inconscientemente, desde a infância, e que vai se definindo em uma frase simples: Qual é a sua? Respondê-la constitui-se na principal tarefa da fase que chamamos de adolescência”, afirma a especialista, em artigo publicado na Revista do Sul. A busca por essa resposta é totalmente influenciada pelo ambiente em que crescemos – imagine, por exemplo, quantas diferenças podem haver entre uma adolescência vivida sob uma ditadura e outra experimentada na democracia, em época de estabilidade política e econômica. Não à toa, os pesquisadores nos classificam em gerações. “Uma geração pode ser compreendida em um período de dez anos, por exemplo, mas também cessa quando processos econômicos e culturais tornam o sistema anterior sem significado”, afirma Sandro Bortolazzo, doutor em educação pela Universidade Federal do Rio Grande do Sul. O acadêmico destaca que quem tem entre 10 e 20 anos hoje, a chamada geração Z, nasceu em um mundo cercado de tecnologia e está mais do que familiarizado com os recursos digitais. É o adolescente que navega na internet com a televisão ligada enquanto faz o dever de casa. Por um lado, isso pode contribuir para a falta de foco. Por outro, garante a velocidade e a destreza que muitos adultos jamais vão alcançar. Sandro, que conduziu um estudo sobre os efeitos do uso das novas tecnologias, explica que não dá para tachar a internet de heroína nem de vilã. “O debate é polarizado entre aqueles que fazem alegações alarmistas e os defensores, mas o fato é que não se tem uma conclusão definitiva. Os impactos ainda não comprovam nada em específico”, afirma o pesquisador. Embora muita gente prefira ressaltar o lado negativo, não há como negar que quem nasceu a partir de 1996 tem uma capacidade de adaptação enorme – o que é fundamental em um mundo que se transforma tão rapidamente. Quem convive diretamente com os adolescentes da geração Z também percebe outra característica muito bem-vinda: a motivação em se engajar em ações transformadoras. É o caso de Paulo Farine, do Instituto Elos, de Santos (SP), que realiza projetos de empoderamento juvenil. “Um diferencial que percebemos na juventude de hoje é a predisposição para se envolver em algo que seja maior do que si mesmo. É uma geração que se engaja de forma colaborativa, unindo o prazer de estar com os amigos numa iniciativa de transformação”, observa. Duvida que os adolescentes de hoje estejam com essa bola toda? Então, confira quatro histórias inspiradoras que vão te encher de esperança em relação a essa geração – que já começou a redefinir os rumos da humanidade. MAI/JUN 2016 27 Sorria49_loja.indb 27 08/04/16 16:29 “Luiz Gonzaga teve uma história sofrida. Admiro sua trajetória, por isso quero representar a vida do sertanejo.” Aos 7 anos, Pedro Lucas criou um museu. O local celebra seu grande ídolo, que o menino conheceu em uma festa junina, quando escutou pela primeira vez uma música de Luiz Gonzaga. Naquele dia, voltou para casa cantarolando Asa Branca. Sua tia, ao perceber o gosto do sobrinho, deu a ele um mp3 player recheado com canções do rei do baião. O encanto aumentou quando o pai de Pedro Lucas o presenteou com uma visita-surpresa ao Museu do Gonzagão, em Exu (PE), cidade natal do artista. O passeio inspirou o garoto a reunir objetos antigos que retratassem o universo do músico. Para abrigar o acervo, aproveitou a casa vazia da falecida bisavó. Assim, em 2013, inaugurou seu Museu do Luiz Gonzaga. Em um vídeo no YouTube, ele faz um tour pelo espaço, mostrando cada peça: discos, máquina de escrever, moedas, pilão – tudo obtido por meio de doações. Nada pertenceu de fato ao homenageado: “O que tenho aqui é uma representação da vida do sertanejo”, explica o menino. O item mais curioso, em sua opinião, é um tabaqueiro, uma espécie de isqueiro feito com chifre de vaca. Com a ajuda do jornalista Ronuery Rodrigues, amigo da família, Pedro Lucas tem planos de criar a rádio Asa Branca, com canções de Luiz Gonzaga, e a Fundação Maria Feitosa da Silva – que leva o nome de sua bisavó –, para ensinar meninos e meninas a tocar sanfona. “Meu sonho é ter uma de verdade. Para tocar e para mostrar no museu.” Como de manhã o garoto estuda – cursa o sexto ano, em uma escola municipal –, o melhor horário para fazer uma visita guiada no museu é à tarde. O que ele mais quer é ver o espaço sempre lotado: 'Vale a pena vir conhecer!', convida. 28 REVISTA SORRIA Sorria49_loja.indb 28 08/04/16 16:29 PEDRO LUCAS FEITOSA, 10 ANOS, DO CRATO (CE), FUNDOU UM MUSEU SOBRE O REI DO BAIÃO “Faço algo bem pequeno. Mas, se todo mundo contribuir, podemos mudar a realidade de algumas pessoas.” STELLA MIGLIANO, 12 ANOS, DE LIMEIRA (SP), CRIOU UMA FEIRA DE TROCA E DOAÇÃO DE BRINQUEDOS Stella, de 12 anos, quer ser presidenta do Brasil. Num caderno, vai anotando as leis que pretende criar. Uma delas determina que não devem existir as classes econômicas alta e baixa, apenas a média. Essa preocupação social começou a pipocar na sua cabeça quando a menina tinha apenas 8 anos: levada pela mãe, que trabalha com direitos humanos, ela foi conhecer o assentamento Elizabeth Teixeira, do Movimento dos Trabalhadores Rurais Sem Terra (MST), em Limeira (SP), onde mora. Ao ver a situação das crianças do local, a garota pensou em organizar uma campanha de doação de livros e brinquedos. “Elas não têm nenhum acesso à cidade. Queria levar algo para elas. E também mostrar o MST à população, porque as pessoas têm uma visão bem preconceituosa do movimento”, explica. Empolgada com a ação, Stella logo tratou de ampliá-la. Em 2013, além de arrecadar doações, promoveu uma feira de troca de brinquedos, com a ideia de conscientizar as pessoas do problema do consumismo. Quando o Dia das Crianças se aproxima, ela divulga o evento no Facebook e nos meios de comunicação da cidade, e já vai recolhendo as doações. No dia da feira de troca também é possível doar. Depois, tudo o que foi arrecadado é levado ao assentamento. A última edição da feira, em 2015, reuniu cerca de 200 pessoas em um parque de Limeira. “É uma alegria inexplicável ver as crianças recebendo os brinquedos. Elas ficam esperando ansiosas”, conta. Este ano, o evento chega à quarta edição. “Fico animada de ver que está fazendo sucesso e gostaria que mais gente entendesse o recado da feira.” MAI/JUN 2016 29 Sorria49_loja.indb 29 08/04/16 16:29 “Nunca pensei em desistir. Sempre que algo não dava certo, eu pensava: menos uma possibilidade de erro.” Há dois anos, Raphael Marra, de 17, decidiu montar uma horta vertical, com garrafas PET, em sua casa, em São Paulo. Em busca de água sem cloro nem flúor para regá-la, passou a armazenar a chuva em um cesto de lixo de 120 litros. “Então comecei a pensar em como dar uma utilidade maior àquele volume todo', conta. Esse foi o estopim para o desenvolvimento de um sistema de reúso, muito bemvindo em tempos de crise hídrica, que torna potável a água da chuva, da máquina de lavar e das pias. “Utilizo filtração mecânica, biológica, por radiação, filtro de osmose reversa...”, explica, com naturalidade. Todos esses termos ele aprendeu pesquisando na internet e fazendo experimentos. “A primeira vez que captei água da máquina de lavar, fiquei desapontado: era muito suja. Passei dias tentando resolver, até conseguir remover as partículas por decantação.” A estrutura custou mais de R$ 2 mil: “De aniversário, eu pedia aos parentes que me dessem dinheiro ou alguns metros de cano”, conta. A engenhoca, que inclui até um filtro desenvolvido para a Nasa, não demorou a fazer sucesso. Hoje Raphael concilia os estudos com a abertura de sua empresa. Já fez projetos para casas e prédios. Agora, está trabalhando em um sistema para um colégio que, segundo ele, tem capacidade para captar 1 milhão de litros de água. “É uma felicidade poder transmitir uma ideia minha e receber de volta gratidão verdadeira e reconhecimento”, afirma. E projeta um futuro com muitas outras invenções: “Pretendo tornar o sistema mais rápido e eficiente e também quero produzir meu próprio alimento e minha própria energia”. 30 REVISTA SORRIA Sorria49_loja.indb 30 08/04/16 16:29 RAPHAEL MARRA, 17 ANOS, DE SÃO PAULO, INVENTOU UM SISTEMA DE RECICLAGEM DE ÁGUA “Não vou resolver todos os problemas do mundo, mas posso fazer alguma coisa pelos outros. Isso é o que me motiva.” JAQUELINE SOUSA, 16 ANOS, DE BRAGANÇA PAULISTA (SP), COMBATE A VIOLÊNCIA CONTRA A MULHER Em fevereiro deste ano, o Instituto Avon e o Elas Fundo de Investimento Social selecionaram 33 projetos brasileiros que combatem a violência contra a mulher. No total, eles recebem R$ 2 milhões, além de capacitação e monitoramento. Entre os contemplados está o “Só um tapinha?”, criado por Jaqueline, de 16 anos. O objetivo é combater a cultura de violência contra a mulher. “O projeto consiste em uma semana de intervenção em escolas: o primeiro módulo inclui apresentação de vídeos e dados e, o segundo, dinâmicas e um debate”, explica a autora. A ideia já foi testada na prática. Em 2014, Jaqueline levou o programa a duas turmas de 60 alunos da escola onde estudava, em Bragança Paulista (SP), e a outras três salas de 35 alunos no Sesi-SP. “Violência de gênero é uma questão difícil de abordar. Mas acho que, como sou uma adolescente falando com outras pessoas da mesma idade, fica mais fácil.” O efeito, ela mesma notou, foi positivo. “Na minha escola, percebi grande redução nas piadas sexistas”, diz. A vontade de trabalhar com o tema surgiu em 2013, numa oficina de empreendedorismo social do Instituto Entrando em Cena. “Foi um clique que eu tive quando perguntaram o que nos incomodava no mundo.” A garota começou a pesquisar o assunto, concebeu o “Só um tapinha?” e ganhou o prêmio Entrando em Cena no Mundo, que lhe garantiu apoio financeiro e técnico. Assim, foi possível tirar a iniciativa do papel. No ano passado, o projeto ficou parado, mas ela não desanimou. Seguiu reformulando e inscrevendo em editais. Agora, vai poder levá-lo a mais nove escolas e outras instituições da região onde vive. MAI/JUN 2016 31 Sorria49_loja.indb 31 08/04/16 16:29 MANUAL DO INCENTIVO DÊ AQUELE EMPURRÃOZINHO QUE FALTA Não sabe como ajudar um adolescente a desenvolver seu potencial? Confira as dicas a seguir. Antes de tudo, é preciso estar disposto a se comunicar e a aprender! ABRA OS OUVIDOS Pais, em geral, ao conversar com os ﬁlhos adolescentes, tendem mais a falar do que a ouvir. Reflita: você também se comporta assim com os jovens com quem convive? E, quando você os deixa falar, realmente presta atenção no que dizem? Esse é o primeiro passo para estabelecer uma conexão verdadeira. Esteja genuinamente interessado, coloque-se no lugar deles. FAÇA JUNTO “Acreditamos que a melhor forma de engajar jovens é por meio de convites para experiências reais, que valorizem os sonhos e as paixões e impulsionem para a aventura do fazer acontecer”, aﬁrma Paulo Farine, do Instituo Elos. Ao propor uma tarefa a um adolescente, tenha em mente que o mais legal para ele é poder botar a mão na massa e ver a transformação acontecer. 32 REVISTA SORRIA Sorria49_loja.indb 32 08/04/16 16:29 NÃO MENOSPREZE PRATIQUE O BOM CONFLITO Aquela postura de adulto experiente O atrito com os pais costuma exigir do que diz “Eu sei, já passei por isso” não adolescente a habilidade de enxergar a ajuda em nada. Cada indivíduo é único partir de outra perspectiva. E isso pode e precisa viver as próprias experiências. ser muito saudável. Debates civilizados Sem falar que, bem, talvez você não e respeitosos contribuem para que saiba o que o adolescente está sentido, ele se desenvolva e construa sua justamente porque hoje tudo é muito identidade. Fora de casa também: com diferente... Em vez de se colocar em os amigos, na escola, na rua, a oposição um lugar de superioridade, dê autonomia de ideias é um terreno fértil para o ao jovem e permita-se surpreender. florescimento de soluções criativas. COMPARTILHE PROMOVA DESAFIOS Por outro lado, contar histórias que Jovens que discutem tentando solucionar você vivenciou – sem tom professoral – uma questão são menos ansiosos e é uma ótima maneira de se aproximar. deprimidos e cultivam relações mais Como foi a sua adolescência? Como felizes do que aqueles que lidam com uma eram seus amigos? Essas referências disputa atacando ou fugindo. Portanto, abrem espaço para a conversa e para incentive os adolescentes a enxergar no boas risadas. Além disso, resgatar embate um desaﬁo interessante. A ideia a adolescência ajuda no aprendizado não é precipitar o conflito, mas entendê-lo de como se colocar no lugar no jovem. como uma abertura, e não um obstáculo. ANTES DE JULGAR... FIQUE POR DENTRO ...estabeleça um vínculo afetivo. Essa Não seja o adulto chato que critica é uma das práticas do Instituto Elos novidades sem conhecê-las de fato. Você para envolver jovens e comunidades na pode assinar canais no YouTube, assistir realização de sonhos comuns. Se você a ﬁlmes e séries recentes, participar de já tem uma ideia preconcebida, muitas grupos de discussão nas redes sociais. vezes negativa, sobre um adolescente, Assim, além de desmistiﬁcar recursos seus amigos e hábitos, resta pouco e gostos que parecem duvidosos para espaço para criar um diálogo de pessoas de outra geração, certamente verdade. Esteja aberto emocionalmente. vai rejuvenescer seu repertório. RECONHEÇA OLHE AO REDOR Cada esforço e cada conquista merecem Se você não convive diretamente com ser celebrados. O jovem quer ser um adolescente, mas tem vontade de se reconhecido em suas potencialidades e envolver, procure por instituições da sua em sua capacidade de criar. Para dar a cidade que trabalham com essa faixa ele uma oportunidade, é preciso não só etária. Ou então ﬁque atento às turmas perceber isso, mas comunicar por meio que se reúnem informalmente, como os de ações e palavras. Isso faz com que ele praticantes de skate. É possível contribuir se sinta confortável para trazer seu novo de muitas formas, com presença, olhar sem receio de não ser bem recebido. orientação, mão de obra ou doações. MAI/JUN 2016 33 Sorria49_loja.indb 33 08/04/16 16:29"},
{"section": "DÁ PRA MUDAR?", "title": "DE VOLTA", "author": "", "edition": "49", "months": "mai/jun", "year": "2016", "text": "À IDADE DOS PORQUÊS QUANDO CRIANÇAS, QUESTIONAMOS TUDO. AO CRESCERMOS, PERDEMOS ESSE HÁBITO. NESTA MATÉRIA, NOSSA REPÓRTER RECUPEROU O ESPÍRITO INVESTIGATIVO INFANTIL, JOGANDO LUZ SOBRE TEMAS DESAPERCEBIDOS NA CORRERIA DA VIDA ADULTA reportagem HELAINE MARTINS Prestes a completar 3 anos, eu começava quase todas as minhas frases com as mesmas duas palavras: Por que eu nasci? Por que o céu é azul? Por que preciso comer tudo? Nada mais normal para crianças dessa idade. Na famosa “fase dos porquês”, temos uma vontade insaciável de entender o mundo. Os especialistas explicam que esse comportamento é parte de uma tarefa crucial: a construção da nossa identidade, por meio da descoberta de quem somos e de como é o ambiente que nos cerca. Tão normal quanto viver essa explosão de questionamentos na infância, entretanto, é abandoná-los logo que a idade avança. “Perguntar e responder são nossas ferramentas intelectuais mais importantes”, pontua a professora do Departamento de Filosofia da PUC-SP Dulce Critelli. “Mas o dia a dia se torna tão automático que costumamos pôr as indagações de lado. Simplesmente as descartamos ou adiamos, à espera de um ‘depoisʼ que, muitas vezes, nunca chega.” Para fazer esta reportagem, fui convidada a romper essa lógica da vida adulta. Em vez de seguir o fluxo, minha missão foi parar, pensar e questionar, sem travas, assim como uma criança. Enxerguei situações do cotidiano com outros olhos, refleti sobre as razões pelas quais as coisas são como são e busquei ajuda de especialistas para saciar minha curiosidade. A seguir, compartilho com vocês meus porquês – e as rejuvenescedoras reflexões que eles suscitaram. 34 REVISTA SORRIA Sorria49_loja.indb 34 08/04/16 16:29 REPROGRAMAÇÃO CEREBRAL Todo início de ano é a mesma coisa: pego papel e caneta e escrevo minha lista de resoluções. Voltar para a academia, comer menos doces, ler mais, reencontrar os amigos… O problema é que essas metas são sempre as mesmas – ou seja, às vezes eu até consigo realizá-las, mas só temporariamente. Em alguns meses, tudo volta ao normal. E, no réveillon seguinte, lá vou eu de novo. Dessa frustração nasceu meu primeiro questionamento para esta reportagem: por que é tão difícil mudar um hábito? “Porque dá trabalho”, resume Sueli Damergian, professora do Instituto de Psicologia da Universidade de São Paulo (USP). Ela explica que uma troca de padrão de comportamento exige toda uma reprogramação do cérebro, especificamente de uma região próxima à nuca, entre o córtex motor e os núcleos da base, onde os hábitos estão gravados. Substituir um costume antigo por outro novo exige a criação de conexões entre os neurônios. É difícil, mas não impossível: “Por mais arraigados que estejam, os hábitos são decisões conscientes e podem ser mudados com o processo de autoconhecimento”, diz a psicóloga. Na prática, isso significa estabelecer estratégias como desmembrar grandes objetivos em metas menores (melhor que pensar em perder 12 quilos em um ano é planejar emagrecer 1 quilo por mês), estabelecer recompensas (usar o dinheiro poupado em doces para comprar outra coisa bacana) e tentar tornar as tarefas mais atraentes (criar um grupo de leitura com amigos, com reuniões semanais, para bater papo sobre o capítulo da vez). E vejam só: outro segredo é justamente questionar-se: “Muitos dos nossos comportamentos se dão de forma automática, sem nem sabermos o porquê”, comenta Sueli. “É preciso se perguntar como o mau hábito foi adquirido, criar uma rotina e persistir, até esse novo costume se tornar natural.” ALÉM DO CRACHÁ Já é quase automático. Eu acabo de conhecer alguém e, para quebrar o gelo, pergunto: “O que você faz?” ou “Com o que você trabalha?”. Dependendo da resposta, formo toda uma imagem da pessoa: se é jornalista, imagino que é extrovertida e culta; se é advogada, deve ser séria e formal; se é artista, suponho ser sensível e sonhadora. Tenho certeza de que muita gente também age assim. E é aí que mora o perigo: parece que cada vez mais associamos quem somos ao que fazemos. Será que isso é correto? Por que o trabalho se tornou algo tão importante na nossa vida, chegando a esse ponto? Pensando um pouco sobre como funciona nossa economia, fica claro que nossa profissão ocupa um lugar central na nossa existência. Afinal, dedicamos a ela boa parte dos nossos dias, ela é o nosso principal meio de sobrevivência e, muitas vezes, também é fonte de satisfação pessoal. Mas nos definirmos pelo nosso cargo não parece exagero? O cientista social Alberto Albuquerque Gomes, professor da Universidade Estadual Paulista (Unesp), conta que essa supervalorização é relativamente recente. Para os antigos gregos e romanos, o batente era considerado uma atividade menor, e quem tinha a necessidade de suar para ganhar a vida estava numa posição social comparável à dos escravos ou até mesmo à dos animais. A origem da palavra trabalho, em português, aliás, remete ao termo em latim tripalium – um equipamento de tortura. “Atualmente, o trabalho é visto como um instrumento por meio do qual o homem dialoga com seu meio social e com o seu tempo. Pensamos em realização profissional e pessoal, em poder de compra, em arrecadação de impostos, e todos esses pensamentos são perpassados pelo emprego”, diz Alberto. Ou seja: vivemos em um sistema em que o trabalho é, de fato, uma questão central. Se seguirmos no automático, seremos definidos pelo que fazemos no expediente. O que você acha disso? De minha parte, já decidi: na próxima vez que eu conhecer alguém, minha primeira pergunta será: “O que você faz… quando não está trabalhando?”. MAI/JUN 2016 35 Sorria49_loja.indb 35 08/04/16 16:29 O QUE SIGNIFICA “QUESTÃO DE GOSTO”? DESAFIO DA NÃO MATERNIDADE Ao começar a fazer esta matéria, uma das primeiras questões em que pensei foi: por que cada vez mais as mulheres têm optado por não ter filhos? Explico: eu sempre fui bastante convicta da minha opção por não ser mãe. Sabia que um filho não caberia em meu projeto de vida. Ouvi muito, principalmente de mulheres, que isso era por causa da idade: depois dos 25 anos eu sentiria o relógio biológico soar, o instinto materno iria aflorar. Só que não. Aos 35, continuo certa da minha decisão. E de bem com ela. Aos poucos, fui percebendo que, entre as minhas amigas e outras mulheres próximas, a opção de não ser mãe vem crescendo – e nem por isso elas são menos felizes nem têm menos capacidade de amar ou uma vida incompleta. Os números confirmam: segundo o IBGE, no Brasil há 14 milhões de casais que vivem juntos e não têm filhos. Em 2004, essa fatia representava 15% do total de arranjos familiares. Dez anos depois, era de 20%. Esse fenômeno, indica a pesquisa, está relacionado à maior inserção das mulheres no mercado de trabalho, o que as estimularia a evitar ou adiar a maternidade. Trata-se da geração NoMo (Not Mothers – não mães), como explica a professora Marlise Matos, coordenadora do Núcleo de Estudos e Pesquisas sobre a Mulher (Nepem), da Universidade Federal de Minas Gerais (UFMG). Apesar de tomarem uma decisão que não diz respeito a mais ninguém, essas mulheres sofrem grande pressão. “Vivemos em uma sociedade que acredita que o auge da felicidade de uma mulher é a maternidade. Mas isso não se aplica a todas, e as que ousam lutar pela liberdade de escolha sobre o próprio corpo sem ter de dar explicações sofrem resistência”, diz Marlise. Eu mesma já fui tachada de egoísta, me disseram que vou morrer sozinha e que nunca saberei o que é felicidade. O que deveria ser uma opção pessoal, livre de preconceitos, acaba sendo encarada com uma obrigação. Que pena. Torço para que cada mulher possa fazer livremente suas escolhas e que se sintam bem com suas decisões, assim como eu. Em tempos de tanta intolerância na internet, comecei a pensar muito sobre a questão do gosto. Pode prestar atenção: esse é um argumento muito usado por pessoas envolvidas em casos de preconceito, que dizem coisas como: “Não tenho nada contra homossexuais, só não gosto deles”. Mesmo quando o assunto é mais ameno – como comida, roupa, opções de lazer –, me parece que muita gente acredita que suas preferências são decisões próprias, conscientes, independentes. Será mesmo? Por que as pessoas têm gostos diferentes? E como eles se constroem? Quem me ajudou a responder a essas questões foi o professor Jean Henrique Costa, do Programa de Pós-Graduação em Ciências Sociais e Humanas da Universidade do Estado do Rio Grande do Norte (UFRN). Ele me falou que, de fato, costumamos achar que as preferências de cada um dependem apenas de fatores individuais. Mas não é bem assim. O meio social possui grande influência nas nossas escolhas. O comportamento da família e de quem ocupa a mesma classe social é determinante sobre nossos padrões de aceitação. Ou seja, o gosto é uma construção social: se aprende e se ensina. “Nosso conceito de beleza, por exemplo, é um padrão eurocêntrico que nos é imposto. É só abrir as revistas ou ligar a televisão. Crescemos aprendendo que o bonito é a pele clara, o cabelo liso, o nariz fino, o corpo magro. Somos ensinados a achar algumas coisas belas e outras feias”, diz Jean Henrique. O resultado é que tudo o que foge disso é estigmatizado. E essa construção do gosto também acontece na música, na gastronomia, na literatura, na política e na sexualidade, entre muitos outros aspectos. Com essa informação, passei a observar meus gostos com outros olhos. Quais deles foram estimulados pela minha criação, pelos meios de comunicação, pelas pessoas com quem me relaciono, por interesses políticos e econômicos de quem tem grande influência sobre a sociedade? Será que faz sentido sermos tão seguros das nossas preferências? Acho que manter essas perguntas em mente pode ajudar a levar uma vida mais consciente. 36 REVISTA SORRIA Sorria49_loja.indb 36 08/04/16 16:29 QUESTIONE-SE! Faça o exercício de olhar o mundo como se fosse a primeira vez. Isso não implica tentar voltar a ser o menino ou a menina que você foi, mas abrir-se ao mundo para redescobri-lo, permitindo ser surpreendido por objetos, situações, acontecimentos, locais, histórias. DÊ MEIA-VOLTA E TENTE OUTRA VEZ Passamos a vida ouvindo que errar é humano. Mais que isso: que devemos aprender com os erros. Mas essa visão positiva em relação ao fracasso não é tão presente na nossa vida prática. Eu mesma, há algum tempo, me identifiquei em um ciclo vicioso: um enorme medo de falhar, que acaba por interferir no que estou fazendo, afetando minha confiança e favorecendo o erro. Percebo também que muita gente apresenta forte resistência a mudar de ideia: ou seja, reconhecer que estava equivocado ao ser apresentado a uma nova informação. Resumindo: temos dificuldade de lidar com nossos erros, seja na hora de reconhecê-los, seja na hora de superá-los. Por quê? A jornalista norte-americana Kathryn Schulz, em seu livro Por que Erramos?, explica que, culturalmente, associamos erro a irresponsabilidade, preguiça ou falta de esforço. “Acreditamos que estar errado é ser inferior”, afirma. Ela fala como é custoso admitirmos nossas falhas: “Se você se apega a uma crença, é difícil ver a evidência contrária e reconhecer que está equivocado. Se é capaz de reconhecer o erro, o próximo passo é admiti-lo publicamente, o que envolve outras apostas: serei humilhado, as pessoas aceitarão, terei de pagar por isso?”, explica. Ou seja: muitas vezes achamos mais fácil insistir em um desacerto do que pagar o preço de contorná-lo. Quando fazemos isso, estamos perdendo uma bela oportunidade. Segundo a psicóloga Cristine Timm Lima, ao percebermos que estamos errados, somos forçados a recuar e a reconstruir a ordem dos fatos, o que nos permite amadurecer. “O caminho é desculpar-se, aprender com o equívoco e fazer de novo, tomando cuidado para não repetir os enganos”, indica. Parece que a solução, então, é pôr em prática, de fato, as antigas máximas que dizem que errar é humano e que devemos aprender com os erros. Se a gente conseguir construir uma sociedade que vê no engano uma oportunidade de melhorar, todos sairemos ganhando. Permita-se pensar sobre coisas simples. Não veja uma questão como boba antes de, de fato, refletir sobre ela. Se Isaac Newton não tivesse parado para pensar em por que as coisas caem, não teria teorizado a lei da gravidade – uma das maiores descobertas cientíﬁcas da história. Sinta-se livre para perder-se em devaneios. “Por que a gente nasce? Porque nossos pais se reproduzem. E por que as pessoas se reproduzem?”... Engatar uma questão em outra, como fazem os ﬁlósofos, pode levar você a uma reveladora interconexão de conhecimentos. Não tenha medo nem vergonha de perguntar. Quem questiona, inclusive as próprias ideias, conhece melhor a si, aos outros e ao mundo. Então, não ligue para rótulos nem para deﬁnições pejorativas. Admitir a própria ignorância é um passo fundamental na busca por mais conhecimento. Aceite que nem sempre você vai saber tudo. Não importa a sua idade: certamente você ainda tem muito a aprender, e isso é bom! Aperte o botãozinho da curiosidade, ligue o sensor da dúvida e acione a capacidade de buscar novas opções. Suspenda a certeza em favor da interrogação! MAI/JUN 2016 37 Sorria49_loja.indb 37 08/04/16 16:29"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "49", "months": "mai/jun", "year": "2016", "text": "PASSO A PASSO Como organizar a minha vida FINANCEIRA? Enrolar-se ao tentar administrar o próprio dinheiro é comum – principalmente em tempos de crise. Hoje, no Brasil, quase 30% da população está endividada. Esse é o seu caso? Confira algumas dicas para conseguir sair do vermelho SS PA O RENEGOCIE AS DÍVIDAS Você está devendo ao banco? Vá à agência, converse pessoalmente com o gerente e renegocie a dívida. Dá para conseguir um ótimo abatimento. Ao trocar o cheque especial por um empréstimo pessoal, por exemplo, é possível reduzir significativamente os juros. Também vale comparar as condições com as oferecidas por outros bancos. Precisa de ajuda? O Idec (www.idec.org.br) orienta sobre os direitos e deveres dos endividados. E o Procon do seu estado pode intermediar a negociação com os seus credores. reportagem MARIANA ZYLBERKAN ilustração FIDO NESTI SS PA O SS PA O MAPEIE OS GASTOS USE A TECNOLOGIA A sensação recorrente de que o dinheiro não é suficiente para chegar até o fim do mês gera estresse e ansiedade. Para ter melhor qualidade de vida, é essencial entender as finanças pessoais. Monte uma planilha com todos os seus gastos, sem exceção – inclua até despesas pequenas, como um cafezinho. Organize os débitos por categorias, como alimentação, transporte e lazer. Assim, você vai saber exatamente para onde seu salário está indo e poderá tomar decisões conscientes sobre como economizar. Quer tornar a tarefa de organizar as finanças mais prática e divertida? Use aplicativos para celular criados especialmente para esse fim. O Money Wise, por exemplo, ajuda a registrar entradas e saídas de valores, gerando gráficos e tabelas automaticamente. Outros apps de funcionamento semelhante – todos gratuitos – são o Money Lover e o Minhas Economias. Prefere usar uma planilha do Excel? No site do Idec você pode baixar um modelo, gratuitamente: bit.ly/idec_planilha. 38 REVISTA SORRIA Sorria49_loja.indb 38 08/04/16 16:29 SS PA O EU FIZ REVEJA AS DESPESAS Após ter o mapa completo de quanto e com o que você está gastando, é hora de decidir onde economizar. Para você ter uma ideia, especialistas calculam que os gastos fixos (moradia, transporte, educação, saúde e alimentação) devem absorver, idealmente, até 50% de sua renda. E o restante precisa ser utilizado com muita sabedoria. Em épocas de vacas magras, vale repensar questões como o plano de telefonia do celular, a academia, a TV a cabo e idas a bares e restaurantes, por exemplo. “RENEGOCIEI A DÍVIDA E FIZ CURSOS SOBRE FINANÇAS” Em 2010, entrei no ﬁnanciamento de um carro mesmo sem ter condições. Em 2012, quando me casei, estourei ainda mais a conta ao parcelar os gastos da festa. A solução foi renegociar a dívida no banco: quitei o débito de R$ 12 mil pagando SS PA O FAÇA UMA POUPANÇA Especialistas indicam que cerca de 30% da renda mensal deve ser poupada. O ideal é separar essa quantia logo que o salário cair na conta – informe-se no seu banco sobre como programar depósitos mensais automáticos. A poupança é o investimento mais simples, mas, dependendo do momento econômico, pode render abaixo da inflação (como ocorreu em 2015). Outras opções, como o CDB, podem ser tão seguras e mais rentáveis. Fale com o gerente do seu banco ou procure uma agência de investimentos. R$ 5 mil à vista. Para não repetir os erros, passei a fazer cursos de coaching ﬁnanceiro. Hoje, controlo os gastos em planilhas e faço investimentos. Douglas Queiros, 29 anos, São Paulo “ENCONTREI A SAÍDA AO FREQUENTAR OS DEVEDORES ANÔNIMOS” Eu fazia gastos desnecessários sem perceber que não eram inofensivos. Também emprestava mais dinheiro SS PA O OBTENHA BENEFÍCIOS Vá atrás das vantagens que você pode ter ao decidir fazer uma compra. Se você possui cartão de crédito, pode participar dos planos de fidelidade oferecidos pelas operadoras. A cada compra, você obtém pontos que, acumulados, podem ser convertidos em passagens aéreas ou em descontos na aquisição de produtos. Outra dica é resgatar parte do imposto embutido no valor das compras, por meio de programas como o Nota Fiscal Paulista, o Nota Carioca, o Nota Fiscal Gaúcha e o Nota Paraná. do que podia ao meu pai e a uma amiga. Quando percebi, estava com R$ 23 mil negativos. A situação só mudou quando comecei a frequentar o grupo dos Devedores Anônimos. Controlei os empréstimos, quebrei meus cartões de crédito e passei a comprar só quando tinha dinheiro. Dulce (nome trocado a pedido da entrevistada), 44 anos, São Paulo MAI/JUN 2016 39 Sorria49_loja.indb 39 08/04/16 16:29 VIDA FELIZ PASSO A PASSO Como chegar às BODAS DE OURO Claro que não há uma fórmula: casais encontram a própria receita para construir um relacionamento feliz e duradouro. Mas, se você procura reflexões inspiradoras para melhorar seu casamento, vai gostar de ler as dicas a seguir! reportagem DANIEL SCHNEIDER ilustração DANIEL CARVALHO SS PA O CONFIE Se há um requisito essencial para qualquer relacionamento duradouro, é a confiança. Para mantê-la, é importante investir na autoestima: quem se sente bem consigo mesmo, seguro, tende a sofrer menos com o ciúme. Quando uma desconfiança surgir, nada melhor do que uma conversa aberta para esclarecer razões e sentimentos. Discutir a relação pode ser uma tarefa chata, que consome muita energia, mas, na medida certa, é fundamental para manter e calibrar a sintonia. SS PA O RESPEITE Por maior que seja a conexão entre pessoas que se amam, sempre haverá diferenças e discordâncias. É preciso saber lidar com elas de maneira madura, sem querer ter sempre razão. Se você errou, reconheça. Esteja aberto para ceder quando julgar correto. Além disso, mantenha um equilíbrio saudável entre a vida do casal e a individualidade. Reservar um tempo para atividades que você gosta de fazer sozinho é tão importante quanto preservar a cumplicidade dos momentos a dois. 40 REVISTA SORRIA Sorria49_loja.indb 40 08/04/16 16:29 EU FIZ “É PRECISO TER SINCERIDADE E COMPREENSÃO” SS PA O SS PA O CUIDE COMPARTILHE Dê atenção, demonstre interesse pelas questões da vida do parceiro, contribua para sua saúde, lembre-se de datas especiais, proponha programas legais. Expresse seus sentimentos, diga por que você admira seu companheiro – quando der um presente, inclua um bilhete com palavras sinceras. Incentive o cônjuge a buscar seus sonhos e a ser alguém melhor. Cultive olhares, toques e beijos. Mantenha a sintonia sexual. De tempos em tempos, vale pensar: 'Eu sou uma boa companhia?'. Viver a dois só faz sentido se ambos gostam de estar juntos em diferentes ocasiões. Amantes felizes também são grandes amigos. Invista em atividades prazerosas conjuntas: cozinhem a quatro mãos, passeiem, pratiquem um esporte, assistam a filmes e discutam suas impressões, planejem e aproveitem viagens... Evitar a monotonia exige algum esforço, mas a recompensa vale a pena. Mantenham e criem rituais que fortaleçam os laços e construam significados entre vocês dois. É muito importante buscar o lado positivo das coisas. Casamento é uma palavra muito pesada no sentido de responsabilidade, mas, respeitando o outro, tudo dá certo. É preciso conservar a conﬁança, a sinceridade e a compreensão. Tem que ser honesto e fazer de tudo para ser feliz. Também precisa haver renúncia, em vez de egoísmo. Assim, mesmo com uma rusga de vez em quando, a gente se entende. Edwiges e José Aguiar, 58 anos de casados, Mateus Leme (MG) “ALÉM DO AMOR, UM CASAMENTO TEM QUE TER CONFIANÇA” SS PA O SS PA O CONVERSE ACREDITE Fale sobre o dia a dia, as novidades, os planos – e também sobre os problemas. Não supervalorize as dificuldades, tampouco subestime-as. Melhor do que apontar um obstáculo em tom acusador é indicar uma possível saída conciliatória. Saiba ouvir, procure não interromper, não dê respostas automáticas. Se a coisa esquentar, dê um tempo antes de retomar (mas tente não dormir de mal). Por fim, entenda que alguns conflitos são permanentes, e que vocês precisam aprender a administrá-los. É claro que a vida é cheia de problemas, mas, se não acreditarmos que as coisas podem melhorar, definhamos. Esse otimismo é um combustível fundamental para manter a motivação – tanto no nível pessoal quanto na vida a dois. Tente evitar momentos de estresse que considerar desnecessários. Se decidir perdoar, não guarde mágoa. Reforce boas lembranças. E valorize os pequenos prazeres, pois são esses momentos aparentemente bobos que constroem a verdadeira felicidade. Fonte entrevistada: psicóloga e terapeuta de casal e família Ieda Zamel Dorfman, presidente da Associação Gaúcha de Terapia Familiar (Agatef) e vice-presidente da Associação Brasileira de Terapia de Família (Abratef) Sorria49_loja.indb 41 Teve um baile-surpresa e começamos a namorar. Nove anos depois, casamos. Já ﬁzemos bodas de prata, ouro e diamante. Tivemos nove ﬁlhos. E foi muita luta; não foi fácil. Um casamento longo precisa ter amor e, acima de tudo, conﬁança. Se você tiver ciúme, não vai viver bem. Tem que fazer tudo com carinho e respeito. A melhor coisa neste mundo é testemunho de vida. E nós dois temos. Constâncio e Zelina Dardengo, 61 anos de casados, Burarama (ES) MAI/JUN 2016 41 08/04/16 16:29 VIDA FELIZ PASSO A PASSO Como desperdiçar menos comida? Todo dia, no Brasil, jogamos fora mais de 40 mil toneladas de alimentos – o suficiente para alimentar 25 milhões de pessoas. Quer ajudar a diminuir essa conta? Confira algumas dicas para usar a sabedoria na guerra contra o desperdício reportagem ROMY AIKAWA ilustração LEANDRO LASSMAR COZINHE DE MODO CONSCIENTE NÃO DESPREZE AS SOBRAS Lembre-se de utilizar os produtos conforme a regra PVPS (o primeiro que vence é o primeiro que sai). E faça só a quantidade de comida necessária. Caso um vegetal apresente partes estragadas, corte o que não presta e lave e use o restante. E pense bem antes de jogar algo fora: folhas, talos, cascas e sementes, que normalmente são desprezados, muitas vezes são ricos em nutrientes e podem ser utilizados em várias receitas – confira algumas no site bit.ly/receitas_integrais. O ideal é cozinhar apenas a quantidade que será consumida. Mas, havendo sobras, não as jogue fora. Se for consumir no dia seguinte, guarde na geladeira. Você também pode doar a pessoas carentes ou oferecer a um vizinho. Outra saída é congelar para utilizar em outras receitas: o feijão dá uma sopa deliciosa, o frango sempre vai bem em tortas, o arroz ou a carne assada fazem sucesso como bolinho, a rúcula vira um ótimo recheio para panquecas... Basta usar a criatividade! 42 REVISTA SORRIA Sorria49_loja.indb 42 08/04/16 16:29 EU FIZ “PASSEI A PLANEJAR PLANEJE AS COMPRAS GUARDE ADEQUADAMENTE A boa e velha listinha do mercado é uma aliada importante para evitar exageros. Para montá-la, planeje um cardápio semanal, levando em conta quanto cada pessoa da família costuma comer. Dê uma olhada cuidadosa na despensa, anotando só o que realmente falta. No mercado, priorize vegetais da época, que costumam durar mais. E não despreze frutas e legumes com pequenas imperfeições – o preconceito contra esses alimentos ajuda a engordar a terrível conta do desperdício. A regra geral é armazenar os alimentos da mesma forma em que estavam no mercado e, depois de abertos, conforme as instruções da embalagem. Comece pelos refrigerados e congelados, para que não estraguem com a variação de temperatura. Verduras devem ser higienizadas, secas, embaladas e guardadas na parte de baixo da geladeira. Se for congelar algo, separe em porções exatas para cada refeição, embalando com o mínimo de ar, para evitar a proliferação de micro-organismos. AS COMPRAS PARA DESPERDIÇAR MENOS” Tenho um blog de culinária e, no início, não planejava o que ia cozinhar. Sempre comprava ingredientes novos, usava só a porção exigida pela receita, e o resto acabava vencendo e era jogado fora. Chegava a perder entre 20% e 30% do que comprava. Hoje, organizo melhor as compras, adequando as quantidades e resistindo aos lançamentos e às promoções do mercado. Assim, diminuí muito o desperdício. Alessandra Sander, 44 anos, Novo Hamburgo (RS) “SEMPRE TENTO USAR OS VEGETAIS INTEGRALMENTE” NÃO EXAGERE NO RESTAURANTE PROCESSE SEU LIXO Em estabelecimentos do tipo self-service ou rodízio, evite pegar mais comida do que o necessário. O hábito de ingerir algo leve entre as refeições – o que regula a fome –, além de ser saudável, ajuda a evitar o exagero. Outra estratégia é olhar as opções do bufê antes de se servir, para planejar melhor o prato. Em restaurantes à la carte, informe-se sobre o tamanho das porções antes de fazer o pedido. E não tenha vergonha de levar as sobras: pior é deixar a comida ir para o lixo. Já ouviu falar em composteira? É uma estrutura que transforma lixo orgânico em um composto que pode servir como adubo. Você deposita resíduos, como cascas de vegetais, e eles são decompostos por meio da ação de minhocas e de microorganismos. Há empresas que vendem o equipamento, mas você mesmo pode construir o seu: veja em bit.ly/montar_ composteira. Além de reduzir o lixo que sua família gera, você adquire um ótimo fertilizante natural para suas plantas. No restaurante onde sou chef, aproveito ao máximo as hortaliças e as sobras: faço crocante de casca de batata-doce e de abóbora, ensopado com talos de couve picadinhos, caldinho com o feijão que sobrou, e assim por diante. No preparo das refeições de casa, é a mesma coisa. Além de diminuir o lixo, esse hábito ajuda a tornar a comida ainda mais saudável e saborosa. Fernanda Freire, 33 anos, Analândia (SP) MAI/JUN 2016 43 Sorria49_loja.indb 43 08/04/16 16:29 AGORA FICOU AINDA MELHOR COMPRAR NO SITE DA DROGA RAIA. + Prático de navegar + Informações de produtos + Formas de pagamento * Conheça todas as novidades, acesse o novo site: drogaraia.com ou se preferir compre pelo telefone 3003-7242 de 2ª a sábado das 8h às 20h. *As formas de pagamento do televendas são apenas realizadas com cartão de crédito ou cartão de débito. Ligue e consulte as condições de pagamento. Sorria49_loja.indb 44 08/04/16 16:29 Sorria49_loja.indb 45 08/04/16 16:29"},
{"section": "GENTE QUE FAZ", "title": "", "author": "", "edition": "49", "months": "mai/jun", "year": "2016", "text": "UM PROBLEMA, MUITAS SOLUÇÕES O BEM-ESTAR DE UM PAÍS DEPENDE DE UMA ECONOMIA SAUDÁVEL. E ISSO SÓ É POSSÍVEL SE HOUVER PESSOAS DISPOSTAS A ABRIR E MANTER EMPRESAS BEM ESTRUTURADAS. PARA TANTO, ESTÍMULO E INFORMAÇÃO SÃO FUNDAMENTAIS. CONHEÇA PROJETOS QUE QUEREM MELHORAR O BRASIL INCENTIVANDO O EMPREENDEDORISMO reportagem MARINA ESTARQUE ilustração DANIEL CARVALHO I magine um país em que ninguém se sente estimulado a abrir um negócio. Sem as empresas – que geram empregos, promovem trocas de riqueza e aumentam a arrecadação de impostos –, as engrenagens da economia travam. Numa nação capitalista como a nossa, portanto, o bem-estar depende em grande parte de pessoas dispostas a empreender. No que se refere à quantidade de empreendedores, o Brasil vai muito bem. Estamos à frente inclusive de nações mais ricas, como os Estados Unidos e a Alemanha. Quatro em cada dez brasileiros têm um negócio ou estão envolvidos na criação de um, segundo dados recentes do Sebrae. E foi um crescimento rápido: essa taxa quase dobrou nos últimos 15 anos. Um dos motivos desse boom foi a entrada em vigor da Lei Geral da Micro e Pequena Empresa, em 2006, que melhorou significativamente o ambiente legal para pequenos negócios. “Com ela, foi lançado o Simples, que reduz em média 40% a carga tributária e unifica oito impostos. A lei também permitiu a criação do Microempreendedor Individual, gerando, talvez, o maior movimento de formalização da economia no mundo”, afirma o analista de gestão estratégica do Sebrae, Marco Aurélio Bedê. Outro fator importante foi a estabilidade econômica das últimas décadas. “Para as gerações anteriores, ter segurança era ser assalariado de uma multinacional”, afirma Rogério Oliveira, diretor-geral da aceleradora de projetos Yunus Negócios Sociais no Brasil. “Em ambientes de hiperinflação, as pessoas são ensinadas a não assumir riscos. Mas essa cultura mudou”, explica. Temos muitos empreendedores, mas o perfil desses empresários não é o ideal. Nos países mais desenvolvidos, as pessoas costumam abrir negócios quando identificam oportunidades de mercado, não por necessidade de fugir do desemprego ou de complementar a renda. É justamente nesse quesito que o Brasil tem piorado seu desempenho. Com a crise econômica, o empreendedorismo por oportunidade no país caiu de 71%, em 2014, para 56%, em 2015. Para dar esse salto qualitativo, especialistas recomendam, além de reduzir ainda mais a burocracia, fortalecer a educação voltada à criação de negócios. Felizmente, há uma série de iniciativas país afora que trabalham exatamente nesse sentido. Conheça a seguir alguns desses projetos que pretendem melhorar o país estimulando o espírito empreendedor dos brasileiros. 46 REVISTA SORRIA Sorria49_loja.indb 46 08/04/16 16:30 LUÇÃO SO FOCAR NOS JOVENS Fundada em 1919 e presente em 122 países, a Junior Achievement (JA) chegou em 1994 ao Brasil, onde já capacitou 4 milhões de jovens. O principal programa é o Miniempresa, que ensina alunos do ensino médio a criar e gerir um negócio. A turma é acompanhada por executivos voluntários das áreas de RH, produção, marketing e finanças. Durante três mais maduros do programa meses, os alunos desenvolvem e e passam a ter fabricam um produto – desde velas metas na vida.” decorativas até pulseiras eletrônicas Wilma Santos, para ajudar deficientes visuais. Para superintendente captar recursos, são vendidas ações. LUÇÃO SO “Os alunos saem ESTIMULAR A POPULAÇÃO NEGRA da Junior Todos os custos são contabilizados, até Achievement mesmo o aluguel da escola, ainda que Brasil Dois reveses levaram Adriana Barbosa a criar a Feira Preta. Primeiro, sejam valores simbólicos. Por fim, 20% foi demitida da gravadora onde da arrecadação, que seria destinada trabalhava. Depois, ao vender roupas a impostos, é doada a uma entidade na rua, sofreu um arrastão. Buscando social. O que sobra é distribuído entre um empreendimento mais organizado os acionistas. Quase metade dos e querendo estimular outros negros a participantes torna-se empreendedora viver do próprio negócio, ela lançou a – a taxa de empreendedorismo da feira há 14 anos. No começo, o evento mesma faixa etária no Brasil é de 17,5%. não tinha local fixo. Em 2005, após SAIBA MAIS EM www.juniorachievement.org.br “Queremos levantar recursos vendendo quentão em que toda a uma festa junina, reservou um espaço sociedade saiba no pavilhão do Anhembi, em São Paulo. o que os afroAdriana fez uma capacitação no Senac, brasileiros estão produzindo.” Adriana Barbosa, gestora recebeu aporte da aceleradora de negócios sociais Artemisia e conseguiu patrocínio de grandes marcas. A última edição, em 2015, reuniu 8 mil de eventos e pessoas. Os expositores não precisam fundadora da ser negros, mas os negócios devem ser Feira Preta voltados a esse público. Maquiagem, roupas e livros são alguns dos produtos promovidos. Os empreendedores recebem treinamento sobre plano de negócio, atendimento e pós-venda. SAIBA MAIS EM www.feirapreta.com.br MAI/JUN 2016 47 Sorria49_loja.indb 47 08/04/16 16:30 LUÇÃO SO INCENTIVAR INDÍGENAS E RIBEIRINHOS Quando o Sebrae começou a visitar comunidades indígenas e ribeirinhas do Amazonas para dar início ao projeto Brasil Original, os artesãos mais velhos ficaram desconfiados. O temor sumiu quando o valor médio dos produtos saltou de R$ 30 para R$ 300, mudando a vida dos povoados. O projeto foi criado 'Ao perceberem em 2013, aproveitando a proximidade que seu trabalho da Copa do Mundo para agregar valor é valorizado, os ao artesanato brasileiro e aumentar sua artesãos sentem visibilidade. Designers e consultores uma alegria visitam as comunidades, mapeando as emocionante.' matérias-primas, a identidade cultural Lilian Simões, e as habilidades dos artesãos. Então, os gestora do projeto Brasil LUÇÃO SO INVESTIR NO CAMPO é uma postura perante a vida. moradores participam de uma oficina para desenvolver os produtos. Também 'Empreendedorismo “Uma propriedade rural, mesmo Original há cursos sobre redes sociais, marketing familiar, deve funcionar como qualquer Amazonas e logística. As coleções são lançadas em outra empresa”, afirma Humberto eventos e feiras de design. Atualmente, Malucelli Neto, superintendente do participam 110 empreendedores, de Serviço Nacional de Aprendizagem Rural mais de dez etnias. Uma cooperativa (Senar) do Paraná. Esse pensamento criada por artesãos capacitados pelo norteou a criação, pelo Senar, do projeto, a Copamart, abriu uma loja Programa Empreendedor Rural (PER). em um shopping de Manaus. Durante um ano, pequenos agricultores Focamos na autoestima e na autonomia femininas.' Natália Leite, cofundadora da Escola de Você frequentam cursos gratuitos sobre SAIBA MAIS EM copamart.xpg.uol.com.br assuntos como comércio, custos de produção e planejamento, além de capacitações que promovem a autoestima e a cidadania. Os participantes desenvolvem projetos de empreendimentos, e os melhores são premiados. Alguns, por exemplo, decidem investir em uma nova atividade, como produção de mel ou ecoturismo. A força feminina tem se destacado: na última edição, dos quatro melhores projetos, três eram de mulheres. Só no Paraná, desde 2003, 28 mil trabalhadores foram beneficiados. O projeto está em 14 estados brasileiros. “O objetivo é desenvolver no produtor rural a capacidade de pensar em soluções.” Humberto Malucelli Neto, SAIBA MAIS EM www.senar.org.br/programa/ programa-empreendedor-rural superintendente do Senar do Paraná 48 REVISTA SORRIA Sorria49_loja.indb 48 08/04/16 16:30 LUÇÃO SO QUER EMPREENDER? EMPODERAR AS MULHERES PREPARE-SE: é preciso ter perseverança, criatividade, liderança e uma boa dose de otimismo. E, claro, disposição para trabalhar muito! palavras da neta. Já adulta, buscando entender as agruras da avó, a jornalista encontrou as respostas em textos sobre feminismo. Começou a juntar amigas para as leituras, aperfeiçoou o formato dos encontros e logo estava reunindo dezenas de mulheres. Com o apoio da colega de trabalho Ana Paula Padrão, LUÇÃO SO a iniciativa originou a Escola de Você, uma plataforma de cursos on-line, gratuitos, focada no empreendedorismo feminino. Lançado em 2014, o portal tem 124 mil participantes. As aulas incluem DAR OPORTUNIDADE A JOVENS DE BAIXA RENDA encenações de experiências cotidianas, como terminar um relacionamento ou O jovem considerado sem talento, aceitar um desafio no trabalho. “Nós desmotivado e que vai mal na escola vemos empreendedorismo como uma é o foco da Agência Redes para a atitude perante a vida. É fazer as Juventude. O objetivo é mostrar que coisas acontecer, e isso se reflete nas todos têm potencial – só precisam relações pessoais e profissionais”, de oportunidade. Lançada em 2011, diz Natália. “Nossa meta é chegar a a iniciativa bate de porta em porta, 1 milhão de mulheres em dois anos.” em bairros cariocas de baixa renda, procurando por esses garotos e garotas. Os selecionados ganham uma bolsa SAIBA MAIS EM www.escoladevoce.com.br mensal de R$ 100 e participam de uma formação na qual são estimulados a ter ideias que possam melhorar a comunidade. Na segunda etapa, a bolsa sobe para R$ 200, os jovens se dividem em equipes e aprendem sobre logística, mobilização, comunicação e finanças. As melhores ideias recebem R$ 10 mil para ser implementadas – 'Incentivamos o jovem a ser protagonista e idealizador das suas ações.” Veruska Delﬁno, o patrocínio é da prefeitura. Já saíram do papel um jornal comunitário e uma ONG que atende mães adolescentes. Hoje, a pedido de ONGs inglesas, a agência replica o trabalho em Londres e Manchester, com filhos de imigrantes. coordenadora de produção da Agência Redes para a Juventude SAIBA MAIS EM agenciarj.org PENSE: que negócio criar? O mais indicado é empreender em áreas nas quais você tem experiência ou com as quais se identifica. Ser apaixonado pelo seu negócio aumenta a chance de sucesso. IDENTIFIQUE UMA OPORTUNIDADE. Pesquise. Estude os concorrentes e o público-alvo. Muita gente começa um negócio porque sente necessidade de um produto ou serviço que ainda não existe no mercado. TESTE. Após o planejamento, é possível avaliar o produto no mercado para saber sua aceitação. Faça isso com o menor custo fixo possível. É comum iniciar o projeto com recursos próprios e só depois buscar investidores. Eles gostam de ver algo já em funcionamento, com resultados iniciais positivos. PROCURE AJUDA. Busque parceiros que o complementem. Você pode começar vendendo sua ideia a amigos e familiares – seus futuros sócios podem estar na sua rede pessoal de contatos. Depois, bata na porta de profissionais experientes que possam ajudar. Recorra também a aceleradoras, incubadoras e outras instituições para orientação. O Sebrae é um ótimo começo: www.sebrae.com.br. Casada aos 13 anos, a avó de Natália Leite era uma mulher “muito triste”, nas MAI/JUN 2016 49 Sorria49_loja.indb 49 08/04/16 16:30 CONHEÇA AS HISTÓRIAS DE KARINE E ROMÁRIO, QUE FORAM APOIADOS PELAS INSTITUIÇÕES BENEFICIADAS PELA SORRIA. AO COMPRAR A REVISTA, VOCÊ AJUDA A ESCREVER RELATOS FELIZES COMO ESSES! e essa id lh ! eia VIDAS TRANSFORMADAS Esp a"}
]