[
{"section": "editorial", "title": "O que vale é a ação", "author": "", "edition": "10", "months": "out/nov", "year": "2009", "text": "FUI BATIZADA COM A MESMA camisola que meu pai usou e que duas décadas depois vestiria minha ﬁlha. Durante a infância, fui tanto à igreja com a minha avó Elza que aos 7 anos já sabia de cor até as partes em latim da missa católica. Mas estudei quase a vida toda em uma escola luterana, e por isso conheci outra Bíblia, folgava em feriados diferentes e aprendi a rezar em alemão. Quando eu e meus irmãos estávamos impossíveis, minha mãe nos levava para tomar passe no centro espírita. Se me entristecia sem motivo, meu avô Adão me benzia contra o quebranto com galhos de arruda. Minhas tias liam cartas e me ensinaram simpatias, boas especialmente para os anos novos, quando abençoavam a entrada, assim como as ﬂores que mandávamos para Iemanjá. A maioria das pessoas que conheço, assim como eu, cresceu em famílias que misturam suas crenças: é um traço do Brasil. À essa herança, vamos juntando outros rituais vida afora – não necessariamente religiosos, mas que sempre têm a ver com fé. É o caso da blusa da sorte para grandes encontros, do esquema infalível de torcida pro jogo, do jeito de brindar que traz bons ventos, dos três toques na madeira, do horóscopo lido às manhãs, dos santinhos, pimentas, incensos e tantos outros amuletos que protegem o corpo, a casa, o bolso, a vida. Seja qual for o nome, a forma ou o lugar em que nos expressamos, as crenças e rituais servem, em boa parte, para alimentar nossa força, nossa segurança. Costumamos associar a fé à espiritualidade porque é reconfortante acreditar que algo maior do que nós tem o dom de nos proteger da angústia e de atender nossos desejos. Sentir-se amparado assim ajuda a crer mais em nosso próprio poder. Mas é disso, aﬁnal, que se trata: do nosso poder. A fé não é divina – embora também possa estar depositada em um Deus. Essa palavrinha quer dizer, antes de tudo, conﬁança. Quer dizer que acreditamos. Que apostamos, mesmo sem ver nem saber o ﬁnal. Fé é outra forma de chamar a esperança: esse sentimento que nos mantém ﬁrmes mesmo quando nada indica que vamos conseguir. Algo lá fora pode ajudar a alimentar essa força: cada um sabe do que precisa para se sentir melhor. Mas ela vive mesmo dentro de nós. E nossas realizações dependem mais da fé que colocamos nelas (ou seja, na gente) do que dos rituais. Encarar essa responsabilidade pesa: se temos o poder, ﬁcamos sem ter a quem pedir (ou culpar) pelas coisas. Mas também liberta. Porque, se podemos, nada nos impede de conseguirmos o que quer que seja – a não ser nós mesmos. Esta edição está cheia de histórias de gente que, por fé e esforço, conseguiu feitos extraordinários quando nada indicava que fosse possível. É também a história da própria Sorria – R$ 2,50 é quase nada para lutar contra o câncer, mas, de revista em revista, já são mais de 2,5 milhões doados. O maior risco que corremos na vida é achar que podemos tão pouco que nem vale a pena tentar. A gente pode. Começa por acreditar em nós mesmos e na diferença que somos capazes de fazer no mundo. E essa fé não costuma falhar. Roberta Faria EDITORA-CHEFE 22/09/09 12:53"},
{"section": "descobrir", "title": "O melhor do dia a dia", "author": "Dilson Branco", "edition": "10", "months": "out/nov", "year": "2009", "text": "Vejo ﬂores Desde que me entendo por gente, em todos os aniversários meu presente foi um buquê de ﬂores, que meu pai trazia na hora do almoço, com um cartãozinho de parabéns. Quando pequena, grandes margaridas eram minhas preferidas; depois me apaixonei pelas rosas de toda cor. Os botões eram mergulhados no vaso branco de porcelana, tirado do armário só nessas ocasiões, e enfeitavam a mesa de jantar até o último fôlego. Só de olhar para elas, já me sentia mais feliz. Por causa desse ritual familiar, as ﬂores são ainda hoje meu símbolo de cuidado e comemoração. Já crescida, os buquês ﬁzeram saudade nos aniversários longe de casa. E passei a me autopresentear com eles: o abraço e o cartão faziam falta, claro, mas reparar na beleza colorida me abria sorrisos como os da infância. Descobri outras preferidas, como os lírios tão perfumados que me tonteiam, as orquídeas cuja perfeição merece horas de contemplação, as angélicas com cheiro de beira de rio, as astromélias em cores que nem sabia existir na natureza. E aprendi uma lição: as sensações que as ﬂores nos despertam não dependem da ocasião nem do remetente. Reservá-las aos momentos especiais é perder a chance de se encantar todos os dias um pouquinho. Pode ser um vaso barato de crisântemos amarelos na cozinha, um galho de jasmim cheiroso catado na rua e posto na cabeceira, um arranjo pomposo para a sala feito de ﬂores de cebola achadas na feira, semprevivas compradas no farol para enfeitar o escritório. Ter ﬂores por perto – elas que foram planejadas propositalmente para atrair os sentidos – nos faz sentir, de alguma forma, mais especiais. 9/18/09 6:54 PM Na ﬁta Para muita gente, as ﬁtas cassete parecem objetos tão obsoletos quanto telégrafos, carruagens ou máquinas de escrever. Mas, não faz tanto tempo, eram elas que carregavam nossas trilhas sonoras. E com algumas vantagens em relação aos discos de vinil: não pulavam, não riscavam e – o melhor de tudo – podiam ser gravadas e regravadas a gosto. Muitos namoricos começaram com a entrega de uma ﬁta acompanhada da frase: “Gravei algo pra você”. Podia ser a trilha sonora de um verão inesquecível. Ou uma seleção musical para a festinha: rock no lado A, as lentas no lado B. Fitas de uma música só, com vários intérpretes ou, na falta do botão repeat, com a mesma gravação por uma hora inteira. E, claro: as deliciosas relações de músicas que, para nós (e talvez para ninguém mais), faziam todo o sentido juntas, carregando mensagens subliminares para alguém ou feitas para ouvir sozinho com os pensamentos no quarto. Além de selecionar os hits e esperar ansiosamente para gravar uma versão tocada na rádio sem a interferência cretina do locutor, a boa ﬁta ainda merecia capricho na hora de desenhar as capinhas. Com o advento do mp3, que nos permite carregar o conteúdo de milhares de ﬁtas no bolso, a graça de criar seleções musicais às vezes parece perdida: a reprodução aleatória dá menos trabalho. Mas, para momentos saudosistas, os correspondentes modernos dos cassetes estão por aí. Basta dar uma pesquisada na internet para encontrar sites como o www.mixtape.me, que permitem criar ﬁtinhas virtuais. Depois é só mandar o link e dizer: “Gravei algo pra você”. 9/18/09 6:55 PM A melhor notícia É um dos motivos que me fazem levantar da cama. Mesmo se todo o resto do jornal for só tristeza, sei que elas vão estar lá, na última página do caderno de cultura, me esperando para trazer alegria à minha manhã: as tirinhas. Tem as clássicas, com personagens ﬁxos, divididas em três quadros: o primeiro apresenta a situação, o segundo traz o contraponto e o terceiro fecha com a piada. Essas são raras na coleção de recortes que ando montando. Lá só entram as que me ﬁzeram rir de verdade. Aquelas que, mesmo quando olho de novo, sabendo exatamente o que vou ver e ler, me obrigam a mostrar os dentes. Preﬁro as que não se levam muito a sério. Aquelas que, antes de acabar, já conquistam meu humor, seja pela situação esdrúxula que sustenta a história, pelo nome improvável do personagem, por uma gíria aparentemente desnecessária dentro do balãozinho – mas que faz toda a diferença. Às vezes, o texto nem é tão bom. Mas um detalhe do desenho, que poderia até passar despercebido – o dente torto do diabo, a estampa psicodélica da saia da vovozinha, o bigode do pinguim –, vale por toda a tira. Algumas piadas me fazem lembrar de amigos, porque tenho certeza de que eles achariam tão engraçado quanto eu. E como rir em grupo é sempre melhor que rir sozinho, aí mesmo eu sinto vontade de pular da cama, louco pra compartilhar a nova tirinha da minha coleção. 9/18/09 6:55 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "", "edition": "10", "months": "out/nov", "year": "2009", "text": "conhecer grandes artistas. dó Histórias em quadrinhos. Para um sopro de ciência Dica de Marcelo Tas, apresentador do programa CQC. 18/09/09 19:16 Para andar na cauda do cometa O Guia do Mochileiro das Galáxias, livro de Douglas Adams. Para ouvir o improvável Ensaio Sobre a Cegueira, CD do grupo Uakti (Universal Music). A criatividade na música do Uakti começa pelos instrumentos, que são confeccionados pelo próprio grupo mineiro. Eles usam canos de PVC, vidro, pedra, borracha e até água. A curiosa sonoridade era exatamente o que o diretor Fernando Meirelles imaginava para a trilha de seu ﬁlme Ensaio Sobre a Cegueira (2008). Veja o que ele escreveu no blog oﬁcial da obra: “A ideia era trabalhar com timbres desconhecidos, para colocar o espectador num universo sonoro tão novo quanto o mundo da cegueira”. Não deixe de conferir como a escolha foi certeira. Este é o primeiro livro de uma série de ﬁcção cientíﬁca que narra as aventuras de Arthur Dent, um típico cidadão inglês, pelo espaço sideral. Tudo começa quando Arthur descobre que um de seus melhores amigos é, na verdade, um extraterrestre, e que a Terra está prestes a ser destruída para dar lugar a uma via intergaláctica. Os dois conseguem fugir antes da demolição do planeta e, assim, começam uma jornada cheia de fantasia. O autor Douglas Adams mss concebeu a ideia do livro ao observar o céu estrelado durante uma ma viagem no estilo mochilão pela Europa, em 1971. Para um passeio inﬁnito Hehkuva, em www.lehtikuva.ﬁ/hehkuva. A Hehkuva He ehkuva é uma empresa ﬁnlandesa que vende imagens. Até aí, nada de novo. vo A diferença é a forma criativa como organizaram seu site. Nele, você pode viajar sem ﬁm por diversas fotos. Funciona assim: quando você clica na primeira (um Papai Noel, por exemplo), ela vai se aproximando. Então, percebe-se que é formada por várias outras, em mosaico. Ao ir clicando nelas, você “entra” em outras imagens inﬁnitamente. A barba do Papai Noel, por exemplo, pode ser formada por ﬂores, que têm pétalas compostas de fósforos, que têm fumaça feita de estrelas... Impossível não viajar por uns bons minutos nesses universos. Para entrar na cabeça de outro o 2 Thiago Hen Henrique / Ilustrações Danielle Bidóia Quero Ser John Malkovich, ﬁlme de Spike Jonze, 1999, EUA. Um arquivista que trabalha no andar número 7½ de um prédio descobre atrás de um armário um portal que leva direto à mente do ator John Malkovich, onde se pode ﬁcar por 15 minutos, antes de ser jogado à beira de uma estrada. Não se parece com nenhum ﬁlme que você já viu? Era b bem essa e es em ssa a intenção dos produtores. Ao mesmo tempo em que diverte diverte, e, a trama maluca nos faz viajar por conceitos co como omo m o ego, a consciência e a percepção sensorial. l. Para sentimentos coloridos Flicts, livro de Ziraldo. Flicts é uma cor que não achava seu lugar na Terra. Nem na caixa de lápis de cor, nem nas bandeiras dos países, nem no arco-íris. Um dia ela sumiu. O que ninguém sabia (a não ser os astronautas) é que, de pertinho, a cor da Lua é Flicts. Essa é a história do livro de estreia de Ziraldo, que completa 40 anos. Pode parecer uma piração, mas quando Neil Armstrong, o primeiro homem a pisar na Lua, esteve no Brasil, foi apresentado ao livro e aﬁrmou categoricamente: o satélite da Terra é mesmo Flicts! Para construções impossíveis www.m www.mcescher.com, site oﬁcial de M. C C. Escher. Maurits Cornelis Escher ((1898-1972) foi um famoso artista gráﬁco holandês que costumava brincar com cos impressionantes efeitos de ilusão i press im de óptica. óptic Invertia perspectivas, criava representações distorcidas e re quebrava queb brav paradoxos gráﬁcos. O site oﬁcial que preserva a sua memória tem trabalhos de várias épocas da vida do artista. Apesar de ser em inglês, qualquer um pode curtir as ﬁguras impossíveis, que falam por si só. Basta clicar no link “Picture Gallery” (no menu à esquerda) e mergulhar num mundo em que as regras são muito diferentes daquelas a que estamos acostumados. 18/09/09 19:16"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "10", "months": "out/nov", "year": "2009", "text": "O RIO SUL-CO REANO CHEO NGGYECHEO DÉCADAS AT N EM DOIS RÁS, ASFALT M OM ADO E COBE ENTOS: NO EM DIA, LIBE RTO POR UM ALTO, RTO, LIMPO VIADUTO. AC E TRANSFORM IMA, HOJE ADO EM UM AGRADÁVEL PARQUE 18/09/09 16:05 Cidade de cara nova texto Jeanne Callegari Viadutos cinzentos podem virar parques. Prédios abandonados, centros culturais. Ocupações irregulares, exemplos de preservação. A revitalização melhora não só a paisagem da rua como a autoestima de quem nela vive VEJA AS DUAS FOTOS AO LADO. Na primeira, um cenário cinzento: um viaduto corre sobre uma avenida, e automóveis passam na altura das janelas dos prédios, despejando monóxido de carbono na casa das pessoas. Só de olhar, dá quase para sentir o cheiro da fumaça e o calor do asfalto. Agora, veja a segunda imagem. Rio limpo, vegetação, gente passeando, uma convidativa paisagem colorida. Dá para imaginar que se trata do mesmo lugar? Acredite se puder: as imagens mostram o passado e o presente do rio Cheonggyecheon, em Seul, a capital da Coreia do Sul. Nos anos 1970, ele foi coberto de asfalto para dar passagem aos carros. Alguns anos depois, ergueu-se um viaduto sobre o local. Em 2003, o prefeito Lee Myung Bak resolveu demolir o elevado, quebrar o asfalto sobre o rio e fazer o tratamento da água, que àquela altura não passava de um ﬁozinho tímido e sujo. As obras duraram dois anos. Ao ﬁnal, a orla do rio virou um parque linear, onde os casais namoram, os mais velhos descansam, as crianças brincam com os pés na água limpa. Com investimentos no transporte público, o trânsito não sentiu falta da antiga via – quem seguiu andando de carro descobriu caminhos alternativos. A população gostou tanto que o prefeito foi eleito presidente do país. E Seul virou um exemplo mundial de que é possível, sim, melhorar radicalmente as cidades onde vivemos. A fábrica que virou praia Deste lado do mundo também há iniciativas bem-sucedidas de revitalização urbana. A Usina do Gasômetro, em Porto Alegre, é uma prova de que nem sempre é preciso derrubar o que se degradou para tornar o ambiente mais agradável e útil. O prédio, que ﬁca à beira do Guaíba – o rio mais emblemático da cidade –, era uma usina termelétrica, inaugurada em 1928. Ela funcionou por quase 50 anos, ﬁcou abandonada por muito tempo, e o governo decidiu por sua demolição. Foi aí que a população mostrou sua força, protestando contra a destruição. Aﬁnal, o edifício era um símbolo da cidade. Diante da mobilização, a prefeitura recuou. Em 1989, o prédio virou centro cultural, e seus 18 mil metros quadrados se abriram à população. A segunda grande reforma da usina viria em 2005. “Percebemos que o local funcionava como centro de eventos, mas não tinha nenhuma atividade permanente”, diz Caco Coelho, diretor da Usina do Gasômetro. Para suprir essa falta, foi criado o projeto Gestação Cultural Usina das Artes, que começou com o convite a algumas companhias teatrais para que se instalassem no local. Com elas, vieram também novas parcerias. Os porto-alegrenses passaram a frequentar cada vez mais a Usina, e também seu entorno. “A população se reaproximou do rio Guaíba por causa da reforma”, diz Caco. Embora não seja lugar para banhos, a região mudou do clima de porto degradado para o de praia bacana. Hoje, o Gasômetro recebe cerca de 1 milhão de visitantes por ano, atraídos pelas 2 mil atividades culturais realiza18/09/09 16:04 das anualmente, pela beleza do prédio restaurado e pela vista privilegiada para o famoso pôr do sol da cidade. Poesia nos galpões A Usina do Gasômetro pertence ao governo. Mas a iniciativa privada também tem um papel importante na hora de revitalizar espaços. Em São Paulo, um dos casos mais exemplares é o do Sesc Pompeia, inaugurado em 1977. Onde antes funcionava uma fábrica de embalagens metálicas, a arquiteta Lina Bo Bardi, a convite do Serviço Social do Comércio, concebeu um centro de lazer e cultura. O projeto funcionou tão bem que arquitetos do mundo todo vêm conhecer. Ao visitar o edifício em um ﬁm de semana, antes de começar o desenho, Lina deparou com uma situação inusitada. Apesar da estrutura caindo aos pedaços, a fábrica estava cheia de vida. Na falta de outro espaço de lazer no bairro, jovens jogavam bola, mães preparavam sanduíches. Tinha até teatrinho de bonecos. “Pensei: isso tudo deve continuar assim, com toda essa alegria”, escreveu a arquiteta sobre a visita. O raciocínio orientou o desenho do projeto, que, assim como no Gasômetro de Porto Alegre, manteve boa parte da estrutura original, adaptando-a ao uso cultural. Hoje, conhecido por sua vasta programação de shows, exposições, torneios esportivos e cursos, além de várias outras atividades, o Sesc Pompeia é um centro de referência de revitalização na capital paulista. “Obras como essas têm um poder de contágio grande. Elas contaminam toda a população”, aﬁrma o arquiteto Marcelo Ferraz, que colaborou com Lina no projeto. Ecologia no mangue Em alguns casos, é a população que toma as rédeas da situação e provoca as melhorias no local onde mora. O pessoal de Vila Esperança, em Cubatão (SP), que o diga. Surgido há 30 anos, com a ocupação irregular de uma área de mangue, o bairro hoje vive um equilibrado processo de desenvolvimento urbano e preservação ambiental. E boa parte dessa transformação se deve à atuação de um de seus moradores: Sebastião Ribeiro, o Zumbi de Cubatão. O sexto morador a chegar à vila, Zumbi acompanhou desde o início seu crescimento desordenado, marcado por um conﬂito que parecia sem solução. De um lado havia a prefeitura, querendo parar com as invasões; de outro, os moradores, exigindo redes de água e luz. Em 1999, Zumbi – que só aprendeu a ler aos 13 anos – fundou, com outros moradores, a associação Cubatão de Bem com o Mangue, que tem por objetivo educar os moradores para preservar o lugar. No primeiro mutirão de limpeza que organizou, apenas quatro vizinhos se ofereceram como voluntários. No segundo, em 2000, apareceram 300, que retiraram 75 toneladas de lixo. Para proteger a área verde que ainda não havia sido ocupada, ele consGASÔMETRO, EM PORTO AL EGRE: COM A REVITALIZAÇÃO TERMELÉTRIC DA ANTIGA US A, A POPULACÃ INA O GANHOU UM E REDESCOBRIU CENTRO CULTU A BELEZA DAS RAL MARGENS DO RIO GUAÍBA V 18/09/09 16:05 to das pessoas mais pobres”, diz Abilio Guerra, professor de história da arquitetura da Universidade Presbiteriana Mackenzie, em São Paulo. Segundo ele, quando o objetivo é esse, o uso da palavra “revitalização” é inadequada. Para que isso não aconteça, é necessário tomar alguns cuidados. Em primeiro lugar, a população deve estar sempre envolvida no processo. Além disso, é preciso fornecer algum tipo de subsídio para que os moradores originais possam continuar no local. “Muita gente herda a casa dos pais e mora em um bairro por décadas. Quando ﬁnalmente as melhorias começam a ocorrer, as pessoas não têm como pagar os impostos mais altos – e aí precisam se mudar”, comenta Guerra. Quando se dá de forma justa, a revitalização se revela muito mais do que uma obra. Aumenta a autoestima das pessoas e torna o convívio mais agradável, além de provar que, se todos se empenharem em fazer de sua cidade um lugar melhor, vão conseguir. Tem de ser para todos A revitalização da Vila Esperança, do Sesc Pompeia e do Gasômetro é especialmente interessante porque ﬁca evidente que toda a população se beneﬁcia das transformações feitas na região. Mas nem sempre isso ocorre. “Em alguns casos, o que se dá é o enobrecimento de uma área, com o afastamenSESC POMPEIA, EM SÃO PAULO: ARQUITETOS DE TODO O MUNDO VÊM VER COMO A FÁBRICA SE TRANSFORMOU EM UM CONCORRIDO CENTRO DE LAZER O BAIRRO EM SUAS MÃOS Sua cidade precisa de um processo de revitalização? Veja o que você pode fazer para ajudá-la Conhece um lugar degradado que poderia ser revitalizado? Chame outros moradores e apresente sua ideia à prefeitura. Um vizinho engenheiro ou arquiteto pode ajudá-lo no desenho. Um empresário pode investir ﬁnanceiramente. Além disso, movimentos organizados têm mais chance de inﬂuenciar os governantes. Em algumas cidades é possível “adotar” praças ou outros lugares públicos. Informe-se na prefeitura. Se conhecer um prédio bacana que pode ser tombado como patrimônio histórico, procure o órgão responsável. Informe-se na Secretaria de Cultura de seu município ou estado. truiu uma cerca em volta dos 16 quilômetros do bairro que beiram o mangue. Assim surgiu um acordo com o Ministério Público: os moradores não invadem a área preservada, enquanto a prefeitura se responsabiliza por levar a infraestrutura à parte já ocupada. Na luta pelo progresso sustentável, a associação também oferece cursos aos moradores, como os de capoeira e inglês. “Fácil não é”, diz Zumbi. “Mas a gente acredita no poder da educação.” E, assim, com o trabalho conjunto, a Vila Esperança evolui, combinando cada vez mais com o nome que tem. O RVAD PRESE LIZA NGUE O A B M O SIM NDO, RADO OR AO FU LAMB LICO P O (SP): BI. O A R PÚB Ã E M T D A U O B Z TÁVEL P U R N C O O E P E T M S S A E U NÇA, DORE TRUÍD NTO S SPERA CONS MORA LVIME ERCA VILA E ENTRE SENVO O E T D C PELA C A M U OP 18/09/09 16:06"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Camila Gonçalves", "edition": "10", "months": "out/nov", "year": "2009", "text": "Ao contarmos e ouvirmos histórias, nós desenvolvemos a imaginação e a concentração, perpetuamos o conhecimento e promovemos o respeito e a harmonia – além de nos divertirmos à beça 18/09/09 16:11 EM UM SÁBADO de muito calor, num prédio da Avenida Paulista, em São Paulo, cerca de 15 crianças estão deitadas em almofadas espalhadas pelo chão. Elas aguardam ansiosas pelo início do espetáculo que vai acontecer logo mais naquele Sesc. Duas atrizes, trajando vestido colorido, perguntam aos pequenos espectadores o que eles estão fazendo ali. Um responde com empolgação: “Viemos ouvir histórias!”. As contadoras atendem ao chamado. Logo, todos mergulham numa narrativa fantasiosa composta de vozes, gestos e muita imaginação. Nascidas num mundo onde a alta tecnologia se encontra por todos os lados, essas crianças provavelmente não sabem que estão repetindo um ritual tão antigo quanto a cultura humana. Antes da invenção da escrita, a contação de histórias era a única maneira de passar o conhecimento para as novas gerações. “Todos se sentavam próximos uns dos outros e ouviam as notícias que eram importantes para a sociedade”, explica a doutora em comunicação Gilka Girardello, coordenadora da oﬁcina de contação de histórias da Universidade Federal de Santa Catarina. Apesar de as mídias impressa e eletrônica terem tomado para si essa função, a contação continua sendo um processo único. “Retornamos ao princípio de prestar atenção às informações que estão sendo passadas oralmente e ao de ter paciência para falar apenas quando for a nossa vez. Isso desenvolve a concentração e o respeito pelo próximo”, aﬁrma Gilka. Francisca Rodrigues, cujas ﬁlhas Catarina, de 5 anos, e Vitória, de 11, são frequentadoras assíduas das sessões promovidas pelo Sesc da Avenida Paulista, observa os benefícios na prática: “Ajuda a desenvolver a oralidade. As meninas aprendem a ouvir e a recontar o que aprenderam”. Ana Luísa Lacombe é chamada por empresas para contar histórias antes de reuniões de negócios: “Quando ouvimos um bom conto, agimos mais ﬁlosoﬁcamente, reﬂetimos melhor antes de tomar uma decisão” No Colégio Pentágono, em São Paulo, a contação complementa o conteúdo das aulas. A pedagoga Mafuane Oliveira narra contos de diversas culturas aos alunos de 6 a 10 anos. “Se eles têm dúvidas sobre a Índia, por exemplo, eu conto uma história do país, aproveitando para falar sobre suas tradições”, explica. Ao perceber as reações de expectativa, surpresa, medo, alegria, ela comprova o caráter social da contação: “Dividir uma emoção com um amigo é uma forte experiência de aproximação”, aﬁrma. Por prazer e por ofício Nina Quirino, de 63 anos, conhece esse poder de integração desde que se entende por gente. Quando era pequena, era ela quem contava histórias a seus pais. A menina faladeira se casou e teve cinco ﬁlhos. Todos os dias, antes de irem para a cama, as crianças ouviam as fábulas da mãe. Quando os rebentos ﬁcaram adultos, foi hora de ampliar a plateia para além da família. Em 2008, enquanto via TV, Nina deparou com a propaganda de um curso de contação de histórias em sua cidade, Belo Horizonte. Matriculou-se. Lá, fez cinco amigas, com as quais montou o grupo Colar de Flor, que organiza apresentações voluntárias em igrejas, asilos e hospitais. “Dinheiro a gente não ganha, mas o carinho que recebemos em troca das nossas histórias não tem preço. No ﬁm das apresentações, eu abraço todas as pessoas da plateia”, conta. “O sentimento de partilha provocado pela contação de histórias é muito importante para a nossa convivência. Principalmente no mundo atual, em que cada um vê sua televisão no seu quarto, e quase não há espaço para dividir emoções e impressões provocadas por histórias”, explica Gilka Girardello. Se na vida pessoal já anda difícil compartilhar sentimentos, imagine no agitado universo corporativo. Pois a contadora Ana Luísa Lacombe, de São Paulo, não só achou essa brecha como fez dela sua proﬁssão. Ela realiza apresentações sob encomenda antes de reuniões de negócios. “Quando uma pessoa ouve uma boa história, passa a agir mais ﬁlosoﬁcamente. Assim, acaba reﬂetindo melhor antes de tomar uma decisão”, explica. Uma vez, Ana foi contratada por uma empresa que estava organizando um evento sobre ecologia, com participantes de opiniões divergentes, como chefes indígenas e representantes de cooperativas agrícolas. “Contei um mito sobre a importância de ceder para realizar acordos. Acredito que ele contribuiu para que todos ﬁcassem mais abertos ao debate”, revela. Em sua experiência, que se estende a apresentações em festas de amigos e famílias, ela entendeu por que a contação é um hábito que sobreviveu aos séculos: “Nunca conheci alguém que não gostasse de ouvir histórias. Até os mais durões se entregam”. Vai fundo! Para saber como participar de uma roda de contação de histórias, acesse revistasorria.com.br/blog_sorria/contacao 18/09/09 16:11"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Nina Weingrill", "edition": "10", "months": "out/nov", "year": "2009", "text": "Toque de amigo Ser criticado não parece a coisa mais divertida que pode acontecer no trabalho. Mas, se o objetivo é o crescimento pessoal, a experiência pode ser incrivelmente transformadora “VOCÊ É UMA PESSOA MUITO EXPLOSIVA.” Essa foi uma das frases que o gerente de logística Maurício Nascimento, de 35 anos, ouviu durante uma reunião na companhia em que trabalha, a empresa de tecnologia Siemens, em São Paulo. Em seguida, veio uma sugestão: que tal relaxar praticando uma atividade lúdica nas horas livres? Foi assim que ele descobriu o que hoje em dia é uma de suas maiores paixões – a fotografia. Sempre que pode, viaja para uma cidade vizinha ou leva os filhos para um passeio no parque e, entre um clique e outro, aproveita as paisagens para esvaziar a mente. Com o hobby, tornou-se mais tranquilo, o que se refletiu no seu dia a dia profissional. Essa transformação só aconteceu porque a empresa de Maurício valorizou um processo fundamental para o aprimoramento dos funcionários: a avaliação. “Trata-se de uma ferramenta imprescindível para melhorar nosso desempenho, tanto no âmbito profissional como no pessoal”, diz a psicanalista Cora Ferreira. E não é difícil entender por quê. Não basta motivação para nos tornarmos pessoas melhores. Precisamos também de orientação. Assim como na época das provas da escola, é necessário saber o que estamos fazendo de errado, para não repetir, e em que pontos estamos acertando, para nos aperfeiçoar ainda mais. Claro que não é fácil. Chamar um colega para conversar e apontar seus defeitos implica vencer uma pesada inércia. Muito mais confortável é evitar esse momento, sujeito a constrangimentos e discussões. Mas empurrar os incômodos para debaixo do tapete – ou, pior, fazer as críticas só pelas costas – é que traz grandes problemas, que no fim afetam toda a equipe. 9/18/09 4:18 PM Do caos à integração E SE A CIGARRA E A FORMIGA DA FÁBULA TIVESSEM COMPARTILHADO SUAS VIRTUDES? CRÍTICAS CONSTRUTIVAS MULTIPLICAM QUALIDADES Foi o que aconteceu no fórum de São Paulo em que trabalha a advogada Luciana Zanatta, de 39 anos. “Cada um fazia sua parte sem conversar com o colega. Cumpríamos tarefas mecanicamente. As pessoas se tratavam mal, os processos atrasavam, a papelada era toda desorganizada, até o lugar era sujo”, lembra. Assim que um processo era encaminhado para lá, os advogados envolvidos já entravam com um pedido para que o caso fosse transferido para outro fórum. Diante da situação caótica, a saída foi chamar uma empresa de consultoria para ajudar a pôr ordem na casa. “Ouvimos as queixas de cada um individualmente. Eles listaram os problemas que tinham com os colegas. A partir das reclamações, procuramos os envolvidos para chegar a acordos”, explica o consultor Mathias Wolff, que trabalhou no caso. Mathias mediava a conversa entre as partes e ajudava a propor uma solução. Quando ambos concordavam, as definições eram colocadas num papel. Até hoje o documento é usado para checar se os colegas estão cumprindo aquilo com que se comprometeram. A mediação durou um ano. Quando o processo começou, em 2007, o fórum tinha cerca de 12 mil processos na fila de espera. Hoje, estão na casa dos 6,5 mil – e a cada mês chegam mais 500. “Advogados que ficavam até uma hora na fila para ser atendidos hoje não esperam mais do que 10 minutos”, diz Luciana. “Os colegas começaram a se enxergar e a saber do que o outro precisava. Formamos, pela primeira vez, uma equipe”, completa. A avaliação institucionalizada, como a da empresa de Maurício, ou a guiada por mediadores profissionais, como na história de Luciana, são procedimentos indicados por sua grande eficácia. Mas pequenos costumes diários, a fim de valorizar um diálogo mais franco, trazem resultados significativos. Para começar já, veja as dicas do quadro ao lado. E comprove como é saudável um ambiente de trabalho em que todos se ajudam a ser pessoas melhores. TATO CRÍTICO Não importa se você trabalha numa pequena empresa ou numa multinacional. Críticas francas e bemintencionadas – bem como elogios merecidos – são sempre necessárias para aprimorar o trabalho em equipe • O melhor momento para fazer uma crítica é logo depois da ocorrência do fato que a motivou. Como o acontecimento está vivo na memória, a avaliação se torna mais especíﬁca e pode ser mais bem compreendida. • Uma crítica construtiva é aquela que deixa claro qual é o comportamento esperado, como o trabalho está sendo avaliado até o momento, o que deve ser mudado, qual o tempo necessário para que essa transformação ocorra e que tipo de apoio o avaliado dispõe para conseguir melhorar seu desempenho. • Para ser mais claro, dê exemplos. Em vez de: “Você precisa ser mais gentil com os clientes”, é melhor falar: “Não se esqueça de dizer ‘obrigado’ quando entregar o troco”. • Procure entender qual é a diﬁculdade que impede o funcionário de ter o rendimento esperado. Pergunte-lhe o que está acontecendo. Ajude-o a identiﬁcar o problema e a buscar saídas por si próprio. É muito mais efetivo do que impor uma solução. • Mostre evidências de como o problema em questão afeta o ambiente de trabalho e os resultados da empresa. Assim, ﬁca mais fácil para o avaliado entender por que precisa mudar. É fundamental que todas as pessoas envolvidas numa avaliação tenham em mente que estão do mesmo lado, trabalhando por um objetivo comum. 9/18/09 4:20 PM"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Dilson Branco e N i n a We i n g r i l l", "edition": "10", "months": "out/nov", "year": "2009", "text": "Fé vida na bonecos O S i l v a ACREDITAR É... INVESTIR COM ESFORÇO E PERSISTÊNCIA NO PRÓPRIO TALENTO, PARA ROMPER AS BARREIRAS DO MUNDO, COMO VANDERLEI 18/09/09 18:01 Há uma força ilimitada sustentando a nossa existência. É ela que nos faz levantar da cama e lutar para concretizar tudo aquilo que planejamos. Muito se especula sobre sua origem, que por vezes parece mágica. A única resposta certeira é que ela vive dentro de nós HÁ DIAS EM QUE O SOL parece brilhar de uma maneira especial para a gente. Em 29 de agosto de 2004, pico do verão no hemisfério norte, os fortes raios matinais que invadiram a Vila Olímpica de Atenas, na Grécia, lembraram Vanderlei Cordeiro de Lima que era dia de fazer história. Mais uma vez, ele mentalizou a sequência de imagens que há anos se forçava a vislumbrar, que sempre soube que aconteceriam, e que estavam mais próximas do que nunca de se tornar realidade. A linha de chegada, os braços levantados, a medalha no peito. A concretização de um sonho que nenhum compatriota jamais havia atingido. Enﬁm chega a hora. A elite do atletismo mundial aglomerada ante a linha de largada. As ruas da capital grega em festa, milhares de pessoas nas calçadas, outros milhões assistindo de suas casas ao redor do globo, aguardando a última e mais emblemática prova do mais importante evento esportivo do mundo. É dado o tiro. Vanderlei logo desponta na frente. O percurso está memorizado, ele segue instintivamente. A cana espetando os dedos, a reprovação da família ao decidir ser atleta, os dias que teve de passar com uma marmita de pão e leite, tudo ﬁca para trás. Faltam apenas 6 dos 42 quilômetros, e a prova segue à perfeição. Então o mundo desaba. Um homem invade a pista, agarra Vanderlei e o empurra contra o público. Ninguém entende o que está acontecendo. A TV mostra a ﬁsionomia de horror do brasileiro. A respiração se descompassa, a concentração evapora, os músculos se enrijecem. O imenso absurdo da situação, o estresse físico e mental do obstáculo inimaginável são motivos mais que suﬁcientes para interromper tudo, lamentar-se, render-se ao desejo do corpo de não mais levantar do chão. Mas Vanderlei tinha certeza de que o ﬁnal da história não seria assim. Ergueu-se e seguiu. O inacreditável incidente favoreceu a ultrapassagem de dois adversários. O esforço sobre-humano de Vanderlei lhe garantiu o terceiro lugar no pódio, braços levantados, medalha de bronze no peito, um estádio inteiro o aplaudindo de pé, o melhor resultado brasileiro em maratonas olímpicas da história e o reconhecimento mundial do seu exemplar espírito esportivo ao seguir adiante. No momento em que forçou a musculatura paralisada e se levantou para conquistar seu objetivo, Vanderlei foi movido por um dos mais poderosos valores humanos. Pela força responsável pelos maiores feitos da civilização, sejam eles esportivos, cientíﬁcos, artísticos, políticos, religiosos. Um impulso que nos testa o tempo todo, que nos faz continuar respirando, que nos impele a seguir nossa convicção mesmo quando tudo parece aconselhar o contrário. Um estímulo que transcende a razão, potencializa nossas capacidades e nos aproxima da plenitude. Vanderlei levantou porque acreditou. Em si Seja uma grande realização, seja um acontecimento rotineiro, todo o momento da vida de cada um de nós pode ser explicado pela fé. Não especiﬁcamente a fé religiosa, como a palavra pode sugerir, mas um sentimento de crença bem mais abrangente. “A fé é a própria energia vital”, aﬁrma o estudioso Etienne Higuet, autor do livro Teologia e Modernidade. “É uma atitude que todos têm perante a vida e os outros. Precisamos conﬁar, por exemplo, no governo, no professor, nos companheiros de trabalho. É tão vital que aquele que não acredita se vê sem motivos para continuar a viver”, completa. É o tipo de sentimento que faz uma família mudar de cidade em busca de melhores condições para viver. Como ﬁzeram os Cordeiro de Lima, em 1969, quando trocaram Cruzeiro do Oeste (PR) pela vizinha Tapira, em busca da casa própria. Foi no novo lar que Vanderlei passou a maior parte da infância. Na sala onde dormia com os seis irmãos mais velhos havia apenas um colchão, feito de palha de milho. No quintal, galinhas e alguns porcos. Em torno do terreno, fazendas e riachos que davam ao menino a ideia de inﬁnito. Vanderlei corria por todo lado. Na 4ª série, na aula de educação física, descobriu que nem todo mundo era tão rápido nem tão resistente. O professor disse que ele tinha dom para o atletismo. Varderlei duvidou – fã de Zico, queria mesmo era ser jogador de futebol –, mas aceitou o tênis emprestado pelo diretor e começou a competir. Bastou a primeira medalha para ele próprio passar a acreditar na carreira, e em tudo o que ela poderia lhe proporcionar. Pela TV do bar da pequena cidade, Vanderlei via campeões desﬁlando seus troféus, batendo recordes, viajando o mundo – e ele viajava junto. 18/09/09 18:01 ACREDITAR É... TRANSFORMAR A FÉ QUE DEPOSITAM NA GENTE EM UM CICLO VIRTUOSO, AJUDANDO QUEM TEM PROBLEMAS PARECIDOS, COMO RONALDO 18/09/09 18:02 Mas a realidade chamava de volta. Na época da colheita, Vanderlei e os irmãos ajudavam os pais a cortar cana das 5 da manhã às 5 da tarde. Quando acabava o serviço, calçava os tênis e enfrentava os 15 quilômetros do campo até a casa correndo. Os irmãos, confortáveis no trator, faziam chacota da mania do caçula. Todo mundo também achou estranho quando, aos 14 anos, Vanderlei decidiu ir mais longe: mudar-se para Maringá, para viver do esporte. Onde já se viu largar casa e família para investir nessa possibilidade remota? Mas Vanderlei foi. Penou e, enﬁm, conseguiu uma bolsa para treinar em São Paulo. Porém, isso estava longe de ser uma garantia de conforto. “Me pagavam 200 reais por mês. Tinha de economizar no passe de ônibus e também na marmita – uma caixinha de leite com pão que tinha de sustentar pelo dia inteiro”, conta. Anos se passariam até Vanderlei conseguir um bom patrocínio e brilhar em competições internacionais, como a Olimpíada de Atenas, em 2004. Será que ele era bom mesmo? Será que tinha condições? Vanderlei sempre preferiu acreditar que sim. “A fé é um sentimento que nos ajuda a enfrentar nossas fragilidades e a suportar as diﬁculdades”, aﬁrma Josias Pereira, professor de psicologia da Faculdade de Teologia da Universidade Metodista de São Paulo. “Projetamos numa força superior aquilo que precisamos resgatar dentro de nós. Essa força é regida pela conﬁança em algo que seja capaz de transformar nossa vida. Esse objeto pode ser Deus, ou pode ser você mesmo”, completa o professor. No caso de Vanderlei, a força era fundamentada no seu talento e em sua determinação. Criado com a ideia de que o mundo tinha porteiras bem fechadas e poucas oportunidades, o paranaense surpreendeu por estar convicto na possibilidade de seus sonhos, mesmo quando ninguém mais acreditava. Hoje, aos 41 anos, ganhador de medalhas em vários torneios, provou para o mundo inteiro que sempre esteve certo. Na prisão, Ronaldo aprendeu que a fé nasce do conﬂito e cresce pela prática: a partir da conﬁança que dedicamos aos outros e da crença que depositam em nós No outro Enquanto a carreira de Vanderlei decolava, a vida do niteroiense Ronaldo Monteiro perdia-se. Filho mais velho de uma família de classe média, ele era um aluno esforçado, inteligente, atendendo às expectativas da mãe, que tinha como principal prioridade a educação dos ﬁlhos. Cursou colégio técnico, iniciou duas faculdades. Mas um dia entrou no mundo dos jogos de azar e tornou-se compulsivo. Perdeu tudo o que tinha e mergulhou nas drogas. Para sustentar o novo vício, tornou-se criminoso. Em 1991, aos 32 anos, ele foi preso por extorsão e sequestro e considerado um dos maiores inimigos públicos do estado do Rio de Janeiro. Ao olhar para seu futuro, ele via um longo período de 14 anos encarcerado. E, depois, imaginava a triste realidade de ser um ex-presidiário, num país onde 60% das pessoas nessa condição acabam retornando à marginalidade. “Eu achava que não tinha mais jeito. Que meu caminho era sem volta. Que eu havia desperdiçado todas as chances que me foram oferecidas”, lembra. Mas, na prisão, Ronaldo aprendeu duas lições sobre a fé. A primeira: “Apesar de ter como produto ﬁnal a paz e a harmonia, a fé nasce do conﬂito”, como explica o professor Josias. Foi no desespero do fundo do poço que Ronaldo deu o primeiro passo para sua recuperação. Ao ver o tédio e o tempo perdido pelos ﬁlhos dos presidiários nos dias de visita, quando ﬁcavam horas no pátio, sem fazer nada, ele pensou em propor atividades educativas. Para pôr isso em prática, precisava que o diretor do presídio acreditasse na sua iniciativa. E o respaldo veio. Com o estímulo da direção, Ronaldo teve a chance de novamente fazer algo produtivo em sua vida, sentir-se útil, acreditar em si mesmo. “Só tive fé quando alguém demonstrou que conﬁava no que eu estava fazendo. Fui tratado, pela primeira vez em muito tempo, com carinho e decência”, conta. Aí ele aprendeu a segunda lição: “A fé cresce pela prática, pelo exercício, em duas direções opostas e complementares – a partir da conﬁança que depositamos nos outros e a partir da fé que os outros depositam em nós”, pontua Etienne Higuet. O Projeto Criança, como foi chamado, incentivou a visita dos ﬁlhos aos presidiários, resultando inclusive em menor violência na prisão. O sucesso levou Ronaldo a bolar novas ideias. Ele ﬁcava pensando em maneiras de garantir para si e para os companheiros de prisão um futuro digno após a liberdade. Como vencer o preconceito contra os ex-detentos e conseguir um emprego? Ora, se isso é impossível, então a saída é se tornar um empreendedor. Mas como dar essa guinada? Para responder a essa pergunta, em 2007, três anos após sua libertação, Ronaldo fundou a Incubadora de Empreendimentos para Egressos (IEE). A organização incentiva os presidiários a planejar seu futuro ainda dentro das celas. Ajuda a determinar com qual atividade a pessoa tem aﬁnidade, auxilia a enxergar oportunidades no bairro onde voltará a viver, estimula a guardar dinheiro ainda na prisão para poder investir no empreendimento assim que a liberdade vier. Também presta auxílio psicológico e dá cursos de capacitação e apoio ﬁnanceiro. Com a ajuda de grandes empresas e do governo, o projeto deslanchou, e mais de 100 ex-detentos já foram beneﬁciados. Entre os empreendimentos mais bem-sucedidos há um serviço de produção e distribuição de marmitas e uma pequena fábrica de roupas íntimas. Quando Ronaldo pensa nesses resultados, lembra-se do dia em que o diretor da prisão lhe estendeu a mão, dan18/09/09 18:02 Salvar a natureza, atingir a igualdade social, proteger a diversidade cultural. Quanta fé será necessária para essa missão? Roberto pode não saber a resposta – mas não deixa de enfrentar diariamente o desaﬁo do oportunidade para que ele reerguesse sua autoestima. Vê quanto ele próprio mudou, tendo saído de uma situação de total agonia e ausência de horizonte. E percebe como a fé se multiplica, ao observar a onda de transformação que ele foi capaz de gerar: “Temos vários Ronaldos, que acreditam que são capazes e que, pela fé, conseguem mobilizar seus familiares a acreditar neles também”. No mundo O círculo positivo que Ronaldo criou mostra que a conﬁança fermenta na troca – e que acreditamos mais em nós (e nos outros) se recebemos apoio. Então, como alimentar a fé quando o sonho não tem eco? Quando ele parece impossível? Uma meta como, por exemplo, proteger o planeta da degradação ambiental. Ou lutar pela justiça social, econômica e política, protegendo a diversidade cultural e natural da Terra. Transformar o modo como vivemos e promover o desenvolvimento sustentável. Basicamente, mudar o mundo. Quanta fé será necessária para essa missão? Roberto Smeraldi, de 49 anos, pode não saber a resposta – mas enfrenta o desaﬁo. Italiano, desde cedo percebeu que era um cidadão do mundo. Como jornalista de guerra, no decorrer dos anos 1980, cobriu conﬂitos em quase todo canto: da América Central à África, das Filipinas ao Afeganistão. Ao testemunhar os sangrentos confrontos em meio a regiões de abundantes recursos naturais, teve a sacada: se a humanidade seguir explorando o planeta de forma irracional, não haverá futuro. Isso numa época em que a palavra sustentabilidade ainda estava longe de entrar na moda. “Era um setor sem oferta de trabalho. Os defensores do meio ambiente estavam iniciando debates. Achei que esse seria o caminho que eu deveria trilhar: o de abrir uma frente importante”, conta. Atraído pela maior ﬂoresta tropical do mundo, veio parar no Brasil. “A Amazônia, por sua grandeza e dimensão, tornou-se para mim prioritária. Com os seringueiros, ribeirinhos, indígenas e castanheiros, pude enxergar de perto a relação entre homem e ﬂoresta”, aﬁrma. Mas Roberto não veio só observar. Em 1988, ele e outros ambientalistas ﬁzeram uma campanha contra a instalação de cinco barragens na região do rio Xingu, que deixariam comunidades indígenas sem acesso à água e inundariam uma imensa área de ﬂoresta. Deu certo: pela primeira vez na história, um grupo defensor das causas verdes conseguiu reverter uma decisão do conselho dos diretores do Banco Mundial. E era só o começo. Um ano depois, Roberto fundou a entidade Amigos da Terra – Amazônia Brasileira, que luta amplamente pelo desenvolvimento sustentável. Uma das mais importantes vitórias da organização foi convencer alguns dos maiores bancos brasileiros a aderir ao Princípio do Equador, um protocolo internacional que responsabiliza as instituições ﬁnanceiras por eventuais acidentes ambientais causados por suas empresas parceiras. Em outras palavras, Roberto conscientizou os banqueiros a não mais emprestar dinheiro para companhias ambientalmente irresponsáveis. Com isso, interrompeu um ﬂuxo de bilhões de reais. Peitou interesses de diversos setores. Mudou um paradigma tão antigo quanto o capitalismo, fazendo com que alguns dos maiores agentes ﬁnanceiros do país revissem seus princípios. Mostrou aos investidores que vale a pena abrir mão de imensos lucros a curto prazo, em troca de benefícios futuros seguramente mais importantes. Essa conquista, apesar de muito signiﬁcativa, é apenas um pequeno passo rumo ao imenso objetivo que Roberto persegue: a criação de um mundo sustentável. A batalha é tão extensa que não é capaz de ser ganha no tempo de uma vida. Então de onde vem a força para acreditar que vale a pena? Um estudo conduzido pela Universidade de Montreal, no Canadá, ajuda a explicar. Ao analisarem o funcionamento do cérebro de religiosos budistas, os cientistas veriﬁcaram que, enquanto eles meditam, a parte do órgão responsável pelas noções de espaço e limites tem sua atividade signiﬁcativamente diminuída. Ou seja, a pesquisa mostrou que as pessoas que acreditam em algo têm mais facilidade para se enxergar como parte de um todo contínuo. É o caso de Roberto. Ele sabe que, ao lutar pelo mundo, está beneﬁciando a si mesmo e a toda humanidade. “Só faço o que faço porque acredito nos resultados das minhas ações. Preciso ter fé”, aﬁrma. Por isso vale a pena, mesmo que ele, ao ﬁm da vida, veja que o mundo ainda não está exatamente do jeito que sonhou. “A fé não espera recompensa, ela espera uma vida com sentido e com amor. Podemos receber um pouco disso todo dia. O que alimenta a fé é a própria força da vida, mesmo numa existência frágil e sempre ameaçada pelo fracasso, pela doença e pela morte, da qual ninguém escapa”, aﬁrma Etienne Higuet. Atingir um improvável objetivo pessoal, como o atleta Vanderlei. Resgatar a própria dignidade e garantir o mesmo a quem está ao alcance, como o empreendedor social Ronaldo. Construir um planeta melhor, em que a vida humana continue por muitos milênios, como Roberto. Para feitos dessa magnitude – e também para outros bem mais comuns, como construir uma família, viajar sozinho, dizer sim a uma paixão, torcer por um time – é preciso ter fé. Em si, no outro, no mundo. Como ensinam essas histórias, tudo de que precisamos para agir é uma força que já existe dentro de nós. Basta acreditar. 18/09/09 18:03 ACREDITAR É... ACEITAR A MISSÃO DE MUDAR O MUNDO, MESMO QUE NINGUÉM LHE DÊ OUVIDOS, COMO ROBERTO 18/09/09 18:03"},
{"section": "amar", "title": "as relações que importam", "author": "Daniela Merciere Roberta Faria", "edition": "10", "months": "out/nov", "year": "2009", "text": "PARA JÚLIA, SE NÃO CUIDARMOS DO PLANETA, ELE VAI VIRAR A “ERA DO GELO”, E TODOS VÃO CORRER ATRÁS DA “AVELÃ DO ESQUILINHO” 21/09/09 14:39 O que será? É UMA REGRA INEXORÁVEL DA EXISTÊNCIA: não sabemos o que o destino nos reserva. Podemos suspeitar, mas, mesmo que o palpite se revele exato, só saberemos que estávamos certos quando o amanhã tiver virado ontem. Com bolas de cristal ou supercomputadores, tentamos fugir dessa lei do tempo, como se fosse uma condenação. Mas é ela que garante boa parte da diversão da vida. Ou alguém já ﬁcou feliz em saber o ﬁm do ﬁlme enquanto estava na ﬁla do cinema? Além da graça de nos surpreendermos com o destino, se o futuro não fosse um mistério, perderíamos a chance de praticar outro delicioso exercício: a livre imaginação. Chips no cérebro, teletransporte, energia limpa, igualdade social, férias em Marte, cura do câncer, Brasil hexacampeão... E no seu futuro, como a vida será? Fizemos essa pergunta a pessoas de todas as idades, de todas as regiões do país. Há palpites prosaicos e revolucionários, individuais e globais, práticos e ﬁlosóﬁcos, temerosos e tranquilos, sérios e divertidos, realistas e sonhadores. Se são devaneios ou previsões precisas, não há como saber ainda. Certeza, só uma: o futuro é fruto dos sonhos e, principalmente, das ações que colocamos em prática hoje – e, quanto mais fé pomos na realização delas, maior a chance de fazer acontecer. Quer apostar? Assistente de fotografia: Rodrigo Machado | Beleza: Marcos Roza / Glloss Management Casa na Lua, carros voadores, homens-robôs? Uma viagem, um grande amor, a loteria? Paz, justiça, igualdade? Construímos o futuro com escolhas, ações, sonhos e fé. Como você acredita que será o seu? 21/09/09 14:41 “Espero que no futuro não tenha mais café da manhã, almoço nem jantar, só chocolate, chocolate e chocolate.” Lucas Braga, 6 anos, Belo Horizonte (MG) “Eu me imagino morando num apartamento de um quarto no centro da cidade, indo trabalhar de ônibus, fazendo compras no supermercado, lavando roupa na mão. Parece estranho porque é muito simples, mas meu maior desejo hoje é morar sozinha. Vou ter um jardinzinho na janela da cozinha, acordar de madrugada e fazer brigadeiro, deixar a cama bagunçada sem ninguém reclamar...” Larissa Veloso, 23 anos, Belo Horizonte (MG) vão surgir mais ideias. E olha que estamos precisando! Se as pessoas não se conscientizarem para cuidar da natureza, aqui vai virar a ‘Era do Gelo’. E a gente vai ter de correr atrás da avelã do esquilinho!” Júlia Multari, 12 anos, São Paulo (SP) “Viveremos de passagem marcada. Familiarizados com diferentes culturas pelas informações que vimos na internet, não temeremos cruzar as fronteiras da Terra. Com o declínio da economia industrial, em virtude da escassez de matérias-primas e da mão de obra, o turismo se tornará o motor do mundo, e, por isso, viajar será mais barato do que nunca. E, ao conhecer de perto o mundo incrivelmente belo em que vivemos, nos sentiremos comovidos a lutar por sua preservação.” Alexandre Barros, 33 anos, Blumenau (SC) “Quero ver o rio Tietê navegável e meus bisnetos passeando de barco por ele.” Antônia Albano, 79 anos, São Paulo (SP) “Espero um futuro em que a leitura seja instrumento de emancipação do corpo e da alma. Aquele que portar um livro terá o cuidado que tem hoje com seu carro.” Ademiro Alves, 26 anos, São Paulo (SP) “Acho que as pessoas serão mais felizes, porque vão trabalhar com o que gostam. Na minha época, a gente seguia uma proﬁssão que desse segurança para sustentar a família. Fui motorista por 30 anos na mesma empresa. Não podia ter crise. Não é que desgostasse – nunca me dei licença pra pensar na questão. Hoje vejo minha neta de 24 anos: já teve mais empregos do que o avô. No começo, achei ruim. Falava: menina, trabalho não é pra ser bom, é pra ser trabalho. Mas ela me explicou que não vai parar de suar a camisa. Só não vai suar no que desgosta. Quer satisfação, mais até do que dinheiro. Vendo o esforço dela, comecei a dar razão. Se trabalhassem por gosto, as pessoas seriam mais competentes e gentis.” Honório dos Santos, 72 anos, Novo Hamburgo (RS) “Comecei a ver um brilho de melhora para o mundo, vindo dos principais atores do futuro – nossos ﬁlhos. Poxa, você já viu as crianças de hoje? Não jogam lixo na rua, ensinam aos adultos sobre reciclagem, querem salvar as ﬂorestas... Bem diferente das crianças que nós fomos, há tão pouco tempo.” Elisa Brito, 23 anos, Belo Horizonte (MG) “No futuro, os países não terão apenas um presidente, mas muitos ao mesmo tempo. Com mais pessoas juntas pensando em como fazer do mundo um lugar melhor, NO FUTURO DE FILIPE, ELE E A ESPOSA ESTARÃO CANTANDO E TOCANDO PARA O CASAL DE FILHOS QUE TERÃO 18/09/09 19:05 “Não desejo mais nada: só saúde, para não dar trabalho aos meus ﬁlhos. Ah, e quem sabe uma viagem ao exterior também...” Java Oliveira, 94 anos, Belo Horizonte (MG) “As pessoas sempre acham que no futuro vamos voar. Eu não. Acho que vamos é respirar debaixo d’água. Vão existir pílulas de brânquias instantâneas, que a gente compra na farmácia junto com o protetor solar. Daí ﬁcamos que nem um peixe, e conseguimos nadar por horas, com todos os seres aquáticos, até com as sereias.” Maria Isabel Mazzini, 9 anos, Rio de Janeiro (RJ) “Quero um futuro em que o bom humor guie as relações. Que não haja seriedade demais em nossos compromissos, que o riso seja instrumento de luta e que sejamos livres para rir de qualquer um.” Eduardo Goulart, 22 anos, Curvelo (MG) “Espero que o politicamente correto seja substituído pela responsabilidade individual. O discurso da neutralidade colocou as pessoas – e, por tabela, a mídia, as empresas, a política – em cima do muro: para não ofender ninguém, é mais seguro não se comprometer com nada. Quero ver no futuro breve gente sem medo de assumir seus pontos de vista, mesmo que não sejam certinhos. Que todos tenham uma causa pela qual lutar, tanto faz qual seja.” Luís Fernando Medina, 42 anos, Niterói (RJ) “Desejo parar de escolher o ‘menos pior’ e passar a eleger partidos e políticos dos quais possa me orgulhar de verdade.” Lúcio Esteves, 53 anos, S. J. dos Pinhais (PR) “Como professora, espero que os governantes se conscientizem de que o país só se desenvolverá com educação de qualidade. Que no futuro as crianças saiam da escola realmente sabendo alguma coisa.” Belisária Duarte, 49 anos, Pará de Minas (MG) “A crise de 2008 levará a uma mudança do foco político e econômico: passaremos a longa fase em que tudo se organizou em torno do material (como terra, ouro, petróleo) para uma nova etapa, em que o intangível (como cultura, conhecimento, criatividade) será central. Ou seja, trocaremos uma economia da escassez e da disputa – pois recursos materiais são ﬁnitos – por uma economia de abundância e cooperação, já que o potencial de criação humano é inﬁnito.” Lala Deheinzelin, 50 anos, São Paulo (SP) “Sonho o tempo todo. Ultimamente, tem sido com a família que pretendo construir com a minha futura esposa. Vamos nos casar no ano que vem. Divago sobre como será nossa casa, nosso cotidiano. Nos vejo tocando músicas para o casal de ﬁlhos que pretendemos ter. Tudo isso faz da capacidade de imaginar o meu futuro uma bênção.” Filipe Mendonça, 24 anos, São Paulo (SP) “O avanço tecnológico e a consciência que ganhamos sobre o meio ambiente e sobre nossa saúde nos últimos anos me mostram que dias melhores virão. Imagino que logo as pessoas irão preferir ganhar menos – se for para trabalhar menos, ﬁcar perto de casa e ter mais qualidade de vida, evitando transtornos modernos, como o trânsito.” Jadete Calisto, 65 anos, Mairiporã (SP) 18/09/09 19:05 “Espero que no futuro consigamos nos olhar e nos ouvir de verdade. E que possamos aprender isso através do convívio com as crianças, brincando, porque elas sabem tudo intuitivamente.” “No futuro, vamos rir dos absurdos que fazemos pela beleza, do mesmo modo como hoje nos espantam as histórias das nossas avós, que usavam graxa para pintar os cílios e dormiam com touca de meia para alisar o cabelo. Será que injetar uma toxina paralisante para desenrugar a testa ou inﬂar os seios com plástico não são bizarrices também? Suspeito que sim, e o pior é que eu ﬁz do mesmo jeito! Espero que no futuro os padrões sumam e as pessoas se sintam genuinamente aceitas com suas bizarrices naturais, sem precisar das artiﬁciais.” Marta Ayres, 38 anos, Porto Alegre (RS) “Aos 61 anos, o futuro dá medo. Diminuição de renda, do mercado de trabalho, da capacidade física e mental, dependência... A gente se sente jovem, aberto a milhões de desaﬁos, mas o corpo dá uma rasteira. Tenho uma mãe com 98 anos. Outro dia, ela sonhou que estava tendo um ﬁlho. Gritava como se estivesse parindo. Essa centenária senhora guarda em si a mulher apta a dar a luz. Velhos, não jogamos fora nosso jovem nem nossa criança. O velho convive com todos esses personagens, que, às vezes, aﬂoram com um baita poder.” Saulo Garroux, 61 anos, São Paulo (SP) “Aos 79 anos, estarei besuntada de protetor solar, sobre uma prancha, praticando meu esporte favorito, o surfe. Exatamente como faço agora.” Luisa Leila Monteiro, 39 anos, Fortaleza (CE) “A esta altura? Ih, eu quero é nascer de novo. Desta vez, venho mulher e perto do mar. Nem bonita que me incomodem, nem feia de se estranhar, mas bem cheirosa. Vou ser alguma coisa que mexa com a terra, porque gosto das plantas. Não quero marido, porque sei que se impacientam: eu mesmo só dou trabalho pra minha Quirina, que ela não me ouça. Vou precisar de pouco dinheiro. Muito sol. E água de coco, que é uma beleza. Talvez eu venda coco, é um bom ganho e se pode ﬁcar o dia na praia. Tomara que eu lembre desse plano quando chegar do outro lado, porque é dos bons. Mas não sei, não. Ultimamente tenho esquecido até de vestir as calças de manhã.” Arquimedes Paiva, 96 anos, “Irmãos, primos e tios consanguíneos entrarão em extinção, já que as próximas gerações serão de ﬁlhos únicos. Como o ‘para sempre’ passou a ser desejo, e não mais obrigação, será natural colecionar cinco ou seis casamentos na vida – e até por isso sem grandes festas nem separações complicadas. Aposentadoria, só depois dos 70. Por falar nisso, haverá mais idosos do que adolescentes, e as baladas vão se encher de cabeças brancas. Veremos reportagens alarmantes sobre os problemas da terceira idade com gangues, drogas e loucas aventuras sexuais. Os jovens de hoje vão parecer santos perto do que os velhos do futuro – como eu – vão aprontar.” Mariana Figueiredo, 19 anos, Curitiba (PR) “O futuro será um pouco mais alegre. A começar pela quantidade de pessoas tatuadas que existe hoje – umas rirão das pelancas pintadas das outras!” Hilda Moro Mitani, 57 anos, São Paulo (SP) Ribeirão Preto (SP) “Almejo um futuro de expansão da consciência humana para a formação de seres mais integrados com a vida. Tudo o que é vivo deve ser respeitado. Gandhi dizia que, quando uma pessoa dá um passo em direção à paz, a humanidade toda dá esse passo. E já há muitas pessoas trabalhando por um mundo mais justo.” Monja Coen, 63 anos, São Paulo (SP) “Nunca fui sequer a uma reunião na escola do meu ﬁlho: era trabalho da mãe. Hoje o assisto trocando as fraldas do meu neto, feliz da vida. Nessa cena, vejo surgir uma nova geração de homens, que será ainda mais sensível e participativa que a do meu próprio ﬁlho. Criados de perto pelos pais, em parceria com as mães, essas crianças verão homens e mulheres como seres humanos com habilidades diferentes, direitos iguais e deveres compartilhados. Bom para as mães, que serão menos sobrecarregadas, para as crianças, que receberão uma criação conjunta, e, principalmente, para os homens, que viverão uma relação intensa de amor e aprendizado – que eu lamento não ter tido. ” Henrique Corbioli, 68 anos, Florianópolis (SC) “Espero que no futuro consigamos nos olhar e nos ouvir de verdade. E que possamos aprender isso através do convívio com as crianças, brincando, porque elas sabem tudo intuitivamente.” Wellington Nogueira, 48 anos, São Paulo (SP) “Por preferir ver o lado bom das pessoas, já fui tachada de ingênua. Mas gosto de acreditar que ninguém me deseja mal e que, caso alguém me chateie, o faz por acidente. O que mais desejo para o futuro é que as pessoas recuperem essa conﬁança umas nas outras.” Tereza Miranda, 26 anos, Ibertioga (MG) “Quero voltar a ter a inocência das crianças. Poder dizer, sem que me achem doida, que relâmpago é um barulho rabiscando o céu, palhaço é um homem pintado de piadas, rede é um monte de buracos amarrados com barbante, helicóptero é um carro com um ventilador em cima. Todos já pensamos assim um dia. Resgatar essa ingenuidade é uma forma de dar às pessoas esperança – esse pedacinho da gente que sabe que no ﬁm tudo vai dar certo.” Alessandra Kleine, 32 anos, Mairiporã (SP) Esta é uma seleção dos vários depoimentos que recebemos. Agradecemos a todos que compartilharam suas ideias de futuro com a gente. Obrigada! 18/09/09 19:05 Beijinhos, abracos, , cosquinhas. E‘ verdade, ~ as pequenas atitudes que fazem u m mundo melhor. sao JOHNSON’S® acredita em cócegas, acredita em massagens, acredita em abraços e beijos. Do seu toque nasce u m mundo melhor Este amor pode fazer do seu bebê uma pessoa muito mais legal. E é disso que o mundo precisa: de pessoas legais. www.babycenterbrasil.com.br 18/09/09 12:03"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Simone Cunha", "edition": "10", "months": "out/nov", "year": "2009", "text": "Estica e puxa Alongar, dobrar, contorcer os músculos até o limite. Manter a elasticidade exige disciplina e superação. Mas quem pratica garante: não só o corpo rejuvenesce – os pensamentos também NÃO FOI À TOA que a ﬁcção criou heróis como a MulherElástico e o Homem-Borracha. Quem não gostaria de poder esticar o pescoço metros acima dos ombros para enxergar mais longe, alongar o braço quanto fosse preciso para pegar o que se deseja, ﬁcar ﬁno o suﬁciente para passar por qualquer fresta? Não se trata só de uma habilidade útil na vida prática: a ﬂexibilidade também representa o jogo de cintura para superar qualquer obstáculo com jeitinho. Seria tão bom. Na vida real, temos limites. E, tanto no que diz respeito ao corpo quanto à mente, eles começam muito amplos na infância e tendem a se restringir com o tempo. Levar o pé à boca e aprender uma língua eram coisas que você fazia sem perceber quando era pequeno, lembra? Para evitar o engessamento das ideias, há bons conselhos: exercitar sempre o pensamento, ter persistência para aprender, usar a coragem para superar a dor e enfrentar o novo. Pois com a manutenção da ﬂexibilidade física não é muito diferente. “A capacidade de se esticar e depois voltar à posição inicial é uma característica dos nossos músculos. Para mantê-la e desenvolvê-la, é preciso treinar, forçar e ﬂexionar de forma repetitiva e constante”, ensina Jose Jamacy Ferreira, professor de ﬁsioterapia da Universidade Federal da Paraíba. Redobrando-nos, exploramos nosso corpo, ganhamos consciência sobre os limites e ﬁcamos mais fortes. Algumas pessoas são mais alongadas, outras menos – coisas da genética –, mas todas podem melhorar. A prática pode estar em simples exercícios feitos em casa, ou em um dos muitos esportes que utilizam a ﬂexibilidade como ferramenta. Além de bom para a saúde, alongar melhora o humor. O estica e puxa reduz a tensão, tranquiliza a cabeça e dá um prazer danado – como contam os entrevistados desta edição. 9/21/09 11:56 AM CALIGRAFIA CORPORAL Rodrigo Quik, 43 anos, joga o tronco para a frente, leva os braços até os tornozelos e caminha. Deitado, passa o braço por trás da cabeça e tenta alcançar o impossível. Com os companheiros de palco, ele expõe uma sequência de corpos torcidos, entrelaçados e esticados, que se transformam em tramas, bichos, esculturas e o que mais permitir a imaginação de quem assiste ao espetáculo. Rodrigo usa o corpo como ferramenta da dança desde os 14 anos, quando a arte do russo Mikhail Baryshnikov inspirou sua vocação. Optou por uma das modalidades que mais exploram a ﬂexibilidade: a dança contemporânea. Diferentemente do balé, por exemplo, não há passos nem movimentos predeterminados. Tudo é criação e exploração de limites. “São o alongamento e a elasticidade que permitem a criação de vocabulários na coreograﬁa”, conta. Em busca da própria caligraﬁa corporal, em 2000 Rodrigo fundou com a mulher, Letícia, a companhia de dança Quik. Para desenhar cada momento de um novo espetáculo, ele passa horas, dias, semanas estudando o próprio corpo, explorando posições, construindo formas. “A ﬂexibilidade do tronco – a inclinação para a frente, para o lado e para trás – é o movimento inicial do ser humano. Dá a noção do que é possível alcançarmos”, diz. E a prática da ﬂexibilidade não transforma só o físico. “Os sentimentos e as emoções também ﬁcam menos rígidos.” 9/21/09 11:56 AM LIMITE DA PERFEIÇÃO Expressar-se com o corpo não era novidade para a pequena Fernanda Munhoz. Aos 8 anos, ela já tinha experiência com balé e jazz. Mas então descobriu uma maneira ainda mais encantadora de brincar com os próprios movimentos: a ginástica rítmica. Convidada por uma vizinha, foi a uma aula. Ao ver as meninas desﬁlando acrobacias que só parecem possíveis a quem tem corpo de borracha, encucou que faria o mesmo. Nunca mais parou de treinar. “É muito lindo quando você consegue executar algo que se julgava incapaz”, conta ela, hoje com movimento perfeito. E não basta ter controle apenas sobre si mesmo: as coreograﬁas são t limites do corpo, perseguindo a beleza do M l C i 16 anos. O foco do esporte é explorar os realizadas com equipamentos – bola, corda, maças. Fernanda já estudou cada um deles. M arco, ﬁta e os bastões conhecidos como mais. O que a vem motivando ultimamente R corpo tem condições de se desdobrar ainda / Gll Mas, apesar da experiência, sabe que seu por trás do corpo. Considerada “velha” pelos padrões do esporte para começar a competir, Tenho de ralar para realizar os movimentos, diz sua mãe, esse é o único aspecto em que a F t menina é inﬂexível: a determinação. e foi isso o que eu sempre ﬁz”, conta. Como R daquelas que têm elasticidade por natureza. t Pi tt Fernanda pratica por prazer. “Não sou | B l seja, colocar um dos pés na cabeça, passando M é tentar executar a bandeirinha de costas, ou 21/09/09 15:13 CADA DIA MAIS ALÉM Há cerca de 20 anos, o bancário aposentado Carlos Newlands, hoje natação e ﬁsioterapia, Carlos desenvolve o condicionamento e a com 54, começou a ter diﬁculdade de ﬁcar de pé. Sentia as pernas ﬂexibilidade nas aulas de pilates. O método, criado pelo alemão formigando, a visão embaralhada, tontura. Foi descobrir o que Joseph Pilates por volta dos anos 1920, trabalha o alongamento e estava acontecendo oito anos depois, quando recebeu o diagnóstico o equilíbrio em exercícios lentos e minuciosos, que melhoram a de esclerose múltipla. A doença causa uma inﬂamação na mielina, postura, a respiração, a força e a elasticidade. Carlos descobriu a uma substância que ﬁca entre os neurônios, o que diﬁculta a prática há seis meses, na academia perto de casa, em Porto Alegre. comunicação entre o cérebro e outras partes do corpo. No caso E está empolgado. “Na vida, sempre queremos ultrapassar nossos de Carlos, as pernas. Com os músculos enrijecidos e diﬁculdade limites. No pilates é a mesma coisa”, diz. Quanto mais Carlos pratica, de caminhar, ele teve de abandonar as peladas de futebol, mas mais a musculatura ganha força e ﬂexibilidade; e ele, coragem ao mesmo tempo deu início a uma nova e estimulante rotina e disposição para seguir avançando. “A cada aula você vê que, se de atividades físicas, para lhe garantir mais saúde. Hoje, além de tentar, dá para ir um pouquinho mais além. E vai.” 18/09/09 17:00"},
{"section": "comer", "title": "sabores que confortam", "author": "Filpo Nazário", "edition": "10", "months": "out/nov", "year": "2009", "text": "Azeitar a vida Logo que são colhidas, as azeitonas são selecionadas, lavadas e prensadas para liberar o sumo adorado desde o início da civilização. Delicie-se com essa maravilha saudável – e dê a ela seu toque pessoal Assistente de produção: Claudia Maykot Beth Freidenson 18/09/09 18:35 Assistente de produção: Claudia Maykot DIZEM QUE ESTÁ ACONTECENDO com o azeite de oliva o mesmo que recentemente ocorreu com o vinho no Brasil. Há alguns anos, muita gente não se preocupava com o tipo de uva, a procedência, a combinação ideal: era branco ou tinto, seco ou suave, no máximo. E azeite era azeite, e ponto. Hoje, porém, as grandes cidades chegam a ter lojas especializadas na essência da azeitona. E em quase todos os supermercados se encontra uma variedade de tipos e marcas de encher a prateleira. Com a ampliação da gama disponível, vem o aumento do consumo: nunca os brasileiros compraram tantos litros de azeite como agora. A popularização do óleo das azeitonas no país teve início com a colonização europeia. “Consumido desde a Antiguidade na região mediterrânea, o azeite conquistou o mundo nos últimos 500 anos, principalmente por meio da expansão portuguesa e espanhola”, explica o estudioso Isaac Azar, proprietário da loja Azaït, em São Paulo. A partir dos anos 1950, pesquisas começaram a provar o valor de tal herança para a nossa saúde: hoje, sabe-se que o azeite de oliva é rico em gorduras monoinsaturadas e antioxidantes, que, entre outras vantagens, fazem bem ao coração. Quer desculpa melhor para não hesitar em despejar o ﬁo dourado sobre o prato – seja salada, carne, massa ou até sobremesa? Pois a melhor razão de todas é que, se já é bom puro, sozinho, melhor ainda acompanhado. Uma das coisas mais fascinantes sobre o azeite é que qualquer um pode aromatizá-lo com ervas e temperos, de acordo com o gosto pessoal. Além de delicioso e saudável, ﬁca bonito que só vendo. E é mais fácil do que você imagina! Arranje umas garrafas bacanas, separe os temperos de que você mais gosta e já para a cozinha. Que seja para comer regando um simples pão – e quem precisa de mais? AZEITES AROMATIZADOS* ENTENDA A PRATELEIRA A lógica é a mesma para todas as receitas. O que varia é o condimento usado. Basta aquecer o azeite com o tempero e misturar com a mesma quantidade de azeite frio. Experimente também com pimentas variadas, tomilho, orégano, louro, alho, e o que mais lhe apetecer Para não se perder entre tantas variedades MODO DE PREPARO Em uma panela pequena, misture 250 ml de azeite extravirgem com o outro ingrediente (veja as sugestões abaixo). Aqueça em fogo baixo por três minutos. Numa tigela, misture com 250 ml de azeite extravirgem frio e mexa bem. Espere esfriar, coloque em um vidro esterilizado e mantenha-o fechado. A validade é de cerca de dois meses. • Com canela Ingrediente: 3 paus de canela. Fica muito bem com carnes, como a do javali, pato e coelho. • Com alecrim Ingrediente: 1 galho de alecrim. É ótimo com carne bovina ou cordeiro. • Com limão-siciliano Ingrediente: casca de 1 limão-siciliano. Indicado para peixes e saladas. • Com manjericão Ingrediente: 1 galho de manjericão. Harmoniza com peixes, como linguado e robalo, e massas em geral. • Com pequi Ingrediente: lascas da polpa de 1 pequi. Combina muito bem com codorna, peito de frango e galeto. • Com baunilha Ingrediente: uma fava de baunilha aberta. Use em sobremesas com chocolate. *Receitas do Restaurante Paris 6 de azeite no mercado, conﬁra as diferentes características de cada tipo Os azeites se dividem em dois grandes grupos: os virgens e os demais. No primeiro estão aqueles obtidos apenas pelos processos físicos – basicamente, a prensagem das azeitonas. Há o extravirgem e o virgem. Os não virgens passam por transformações químicas de reﬁno, como o uso de solventes. Além de menos saborosos, não fazem tão bem à saúde, pois perdem antioxidantes durante a industrialização. São vendidos ao consumidor ﬁnal misturados a azeites virgens ou a outros óleos vegetais. Conheça cada variedade. EXTRAVIRGEM É o mais puro e saboroso. Sua acidez (leia mais abaixo) é de no máximo 0,8%. Costuma ser usado para a ﬁnalização de pratos. A dica é procurar no rótulo não só a data de validade, mas também a safra mais recente, que garante maior frescor. VIRGEM Comparado ao extravirgem, pode apresentar pequenos defeitos de cheiro e sabor, mas ainda assim é um bom azeite. Sua acidez máxima é de 2%. AZEITE DE OLIVA (No rótulo não aparecem as palavras “extravirgem” nem “virgem”). É uma mistura de azeite virgem e reﬁnado. Tem acidez máxima de 1%. Normalmente é usado para frituras e marinados. AZEITE COMPOSTO Mistura de azeite reﬁnado com outros óleos, como o de soja. Não é considerado um azeite de oliva verdadeiro. Se estiver interessado em sabor, não caia nessa armadilha! Quanto menor a acidez, melhor o azeite? Não necessariamente. Outras características, como o índice de peróxido, ligado à oxidação, são fundamentais para a qualidade. 18/09/09 18:36"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Filpo Nazário", "edition": "10", "months": "out/nov", "year": "2009", "text": "Trata-se de arte Libertar o artista que há dentro de você não é apenas divertido. Aventurar-se nas cores e formas ajuda a entendermos quem somos e auxilia no tratamento de males do corpo e da mente FAZ DOIS ANOS QUE EMÍLIA NEGRE, de São Paulo, usou um pincel de pintura pela primeira vez. Do encontro – a princípio, inseguro – do instrumento molhado de tinta com a tela surgiram paisagens com casinhas em campos verdes e barcos ao pôr do sol. Pincelada a pincelada, a vida de Emília, que até então era bem cinza, também ganhou mais luz e cor. Na época da estreia nas telas, ela estava com 60 anos. Desde os 30, convive com sérias limitações motoras nos braços, devido a uma lesão na medula. “Fui uma pessoa triste por três décadas. Até que comecei a pintar. E tudo mudou”, conta. Usando um aparelho que lhe permite prender o pincel à testa, ela se converteu em artista, e começa a vender seus primeiros quadros, aos 62 anos. A descoberta que transformou a vida de Emília foi a arteterapia, técnica terapêutica que utiliza a atividade artística como forma de auxiliar o tratamento de problemas físicos ou psicológicos. Surgida após a II Guerra Mundial, como alternativa para a recuperação dos milhares de pacientes politraumatizados sobreviventes do conﬂito, ela tem se popularizado mundo afora desde os anos 1960. Vale desenhar, pintar, esculpir, fazer colagens, disposição criativa de experimentar as possibilidades de cada material. E não precisa ser talentoso nem criar obras de arte. O objetivo mesmo é mergulhar num intenso e valioso processo de autoconhecimento. Foi o que aconteceu com a pintora Emília, para quem as sessões ajudaram a resgatar potenciais esquecidos e a estimular o senso de realização. “A arte levantou o meu ego”, aﬁrma. E conhecer-se é o primeiro passo para mudar. “Na arteterapia, as modalidades artísticas são utilizadas para propiciar a comunicação de conteúdos inconscientes e, portanto, desconhecidos, até a consciência do próprio indivíduo. A partir dessa compreensão, surge a possibilidade da transformação pessoal”, explica a arteterapeuta Angela Philippini. Pode parecer um processo muito abstrato, mas em alguns casos ele é bem fácil de ser entendido. Pense, por exemplo, em alguém muito exigente consigo mesmo, que tenta planejar a vida à perfeição e não consegue lidar com falhas nem imprevistos. No cotidiano, talvez 18/09/09 16:47 seja difícil para essa pessoa reconhecer a cobrança exagerada e permitir-se errar ou surpreender-se com o acaso. Numa sessão de arteterapia, ﬁca mais fácil. Uma técnica indicada para esse caso é a aquarela aguada, aquela tinta difícil de controlar, cuja beleza reside justamente no fato de ela se espalhar livremente sobre o papel. O arteterapeuta Walter Muller cita outro exemplo: “Para tratar um adolescente com problemas com drogas, que não saiba lidar com seus limites, podese usar desenho sobre papel quadriculado”. “Na prática, ajudamos o paciente a exteriorizar e dar forma a seus conﬂitos, alegrias, desejos e fantasias pela arte, através de nosso referencial teórico”, completa a também especialista Ana Alice Francisquetti. Experiência própria Regina Chiesa, de 57 anos, de São Paulo, descobriu a arteterapia a trabalho – mas foi como paciente, durante o tratamento de um câncer, que ela sentiu melhor seus benefícios. Formada em arte-educação, Regina trabalhava na área com crianças e jovens. “Nunca tive dúvida do valor terapêutico da arte. Quando ouvi falar em arteterapia, em 1992, interessei-me e não parei mais de estudar”, conta. Por uma dessas coincidências da vida, dois anos depois, quando veio o diagnóstico do câncer, a especialista virou paciente. Com as sessões terapêuticas de arte, Regina viu surgir uma grande força interior que, acredita, a ajudou a vencer a doença. “A pintura com aquarela me ajudou a expressar meus sentimentos mais profundos. Num dos trabalhos, tive de usar muito a tinta vermelha. O mergulho na cor foi complicado: ela é quente, cheia de energia, e é difícil lidar com isso num momento de debilidade. Mas você descobre que tem esse calor interno também, e isso é revelador”, aﬁrma. “Além disso, na aquarela, imagens do inconsciente vão surgindo sem você pensar. Trabalhar isso com um terapeuta ajuda a pessoa a enxergar coisas que nem imaginava, o que foi extremamente curador”, completa Regina. A experiência foi tão marcante que Regina se especializou na prática e, após se curar, passou a atuar como arteterapeuta com pacientes com câncer. Desde 2003, ela atende no Centro Oncológico de Recuperação e Apoio, em São Paulo. Mas não é preciso enfrentar uma doença grave ou um problema psicológico para se valer dos benefícios da arte. “Inerente ao ser humano, o impulso criativo, por si só, já é uma maneira de promover a saúde mental”, aﬁrma Angela Phillipini. Além disso, ao afastar o estresse, a arte – mesmo amadora – fortalece o sistema imunológico e, como tudo o que nos relaxa, ajuda-nos a ser mais felizes. Saiba quem é o arteterapeuta mais próximo de sua região no site da Associação Brasileira de Arteterapia: www.arteeterapia.com.br 18/09/09 16:47"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolo", "edition": "10", "months": "out/nov", "year": "2009", "text": "montagem D a n i e l l e B i d ó i a e Juliana Coelho Pendendo do céu NÃO É DIFÍCIL IMAGINAR o espanto dos participantes do Salão dos Humoristas de Paris de 1927 ao depararem com uma escultura capaz de se movimentar. Nada de poderes mágicos nem truques de ilusão de ótica: foi a mistura de conceitos de arquitetura e geometria que levou o norteamericano Alexander Calder a criar a surpreendente estrutura. Com detalhes circenses, suspensa por cabos de aço, ela era capaz de girar de acordo com as correntes de ar ou as batidas dos dedos. Foi assim que, segundo os relatos existentes, o mundo conheceu o móbile. “Atualmente, ele foi incorporado em nossa rotina e é usado nas casas como adorno para representar equilíbrio, harmonia e leveza”, conta a artesã Ana Tuyama. Descubra como reunir material e criatividade para aprontar a sua escultura móvel. Você precisa de: > 1 bastidor de costura número 20 > linhas de crochê (65 cm e 35 cm) > ﬁos de náilon (65 cm) > retalhos de tecido > cola de madeira > cola branca > 1 caneta azul, outra vermelha Passo a passo, veja como fazer seu móbile 1. Separe a estrutura 2. Em cada um dos pontos 3. Também em cada ponto 4. Usando moldes, recorte interna do bastidor. Com a caneta azul, marque quatro pontos equidistantes, formando uma cruz. Com a vermelha, faça outras quatro marcações, formando um X. azuis, amarre um ﬁo de náilon. Una suas pontas soltas e amarre-as entre si. Esses ﬁos darão sustentação ao móbile. Dica: junto ao nó, prenda um arco de chaveiro para melhor pendurar. azul, ate uma linha de crochê 35 cm. Nos pontos vermelhos, use linhas 65 cm. Puxe os ﬁos de náilon para cima, os de crochê para baixo e utilize a cola de madeira para unir as duas partes do bastidor. pares de ﬁguras nos retalhos de tecido. Cole-as umas às outras, deixando os ﬁos de crochê entre elas. Você também pode utilizar outros materiais, como feltro ou recortes de revista. 18/09/09 18:27"}
]