[
{"section": "CARTA DA ROBERTA", "title": "Apenas", "author": "", "edition": "61", "months": "mai/jun", "year": "2018", "text": "continue EU TINHA 17 ANOS QUANDO MEUS PLANOS foram por água abaixo. Desde pequena, eu desenhava o futuro: iria viajar o mundo e escrever sobre as coisas que via. Não queria casar, nem ter filhos: meu sonho era um passaporte cheio de carimbos, prêmios na estante pelos meus textos, um apartamento só meu, não dar satisfação a ninguém. Eu queria ser livre$$ Quando o resultado do vestibular saiu, senti que o futuro se desenrolava como eu havia traçado. Eu iria deixar o interior para morar sozinha na capital$$ Estudar Jornalismo na melhor universidade pública$$ Ser a melhor aluna da sala e ter as oportunidades que só os primeiros conseguem. Em todas as horas vagas, iria trabalhar para juntar dinheiro e viajar$$ Então, uns dias depois, tive resposta positiva de outro exame: eu estava grávida$$ Naquele momento, vi outra vida passando diante dos meus olhos. Achei que meus pais iam me matar$$ Que o mundo iria me desprezar. Que teria de abrir mão da faculdade e da cidade grande. Que seria obrigada a me casar sem vontade ou a ficar confinada na casa dos meus pais. Sem estudo, sem carreira, sem vida social. Seria dependente dos outros, sem controle sobre nada. Eu já conhecia essa história, que tantas meninas enfrentam sem ter opção$$ Foi um caos, é claro. Mas, algumas semanas depois de a notícia ter se assentado um pouco – não meu pânico –, meu pai falou a coisa mais incrível$$ “Você vai parar de chorar agora”, ele disse. “E você vai fazer as mesmas coisas que ia fazer. Só que, agora, você vai fazer com um bebê no colo. Vai ser um pouco mais difícil. Mas você vai dar conta.” E foi assim mesmo. Eu saí de casa e fui morar, sozinha e grávida, na cidade grande, com 17 anos$$ Entrei para a faculdade que eu tanto queria. Minha filha nasceu. E continuei estudando, trabalhando, cuidando da gente o melhor que pude. Mãe solteira, longe da família. Exausta, sozinha, sem grana, sem saber de nada, num perrengue infinito. Não deu para ser a melhor aluna – as aulas começavam às “ÀS VEZES, NA VIDA, É SIMPLES ASSIM: NÃO HÁ OUTRA OPÇÃO SENÃO IR EM FRENTE$$ E, DE ALGUMA MANEIRA, AINDA ENCONTRAMOS A FELICIDADE.” ROBERTA FARIA diretora executiva 7h30 e a creche abria às 8h, então todos os dias eu levava falta e bronca, o que fazer? Não deu para juntar dinheiro – mesmo com uma bolsa e bicos, às vezes não dava conta nem de comprar comida$$ Muito menos viajar, ou que fosse sair, como as pessoas da minha idade – cada hora livre era para estar com meu bebê e lavar a roupa acumulada$$ Sempre me perguntam: “Como você conseguiu?!”. E minha resposta é a mesma dos milhões de mulheres como eu. A gente faz o que tem que ser feito. Todos os dias. Às vezes, na vida, é simples assim: não há outra opção a não ser ir em frente$$ Não dava para desistir, nem para ficar sentada me lamentando, quando minha filha dependia de mim$$ Então, vamos adiante. Do jeito que dá. Trocando o perfeito pelo feito. E, de algum jeito, nesse novo caminho, sempre – sempre, eu te prometo – encontramos outras versões inesperadas da felicidade$$ Minha vida não se realizou como eu planejei$$ Não sei se essa que construí é melhor. Mas de uma coisa tenho certeza: eu sou uma pessoa melhor depois dessa experiência. Nada me ensinou tanto, me empoderou tanto, me inspirou tanto, me fez tão forte e tão capaz quanto a maternidade não planejada. Quando engravidei, achei que tivesse perdido tudo. Hoje, sei que tudo que tenho – e tenho tanto para ser grata! – é por causa da Gabriela$$ Esta edição é para você ter certeza: vai passar$$ E você vai sair dessa fase melhor. Pode não parecer agora, eu sei. Mas acho que nossas histórias podem ajudar a enxergar uma saída. Boa leitura e até ;) CORRENTE DO BEM Comprei a Sorria e adorei! Não sabia da existência da revista e fiquei tão encantada com o conteúdo singelo e enriquecedor que não hesitei em tornar-me assinante$$ Parabenizo a todos os colaboradores e criadores dessa linda comunidade$$ Luciana Sanches Amei o artigo “Amor de Primo” [Sorria 59]. Voltei à infância, às brincadeiras de casinha, escolinha, pingue-pongue e xadrez com meus primos; relembrei os passeios. Hoje, ainda nos encontramos na casa da vó Luiza. A família se reúne para comer e bater papo. Convivência boa! Cleusa Tófoli 6 REVISTA SORRIA Eu começo o dia como com essa revista? Sorrindo, né, Brasil! Mais uma edição recheada de coisa boa$$ Parabéns pelos 10 anos$$ @sikareal nta pra Co nte! ge Já parou para fazer o bem hoje? Há várias formas, e Talvez um pequeno ando exercitando algumas$$ gesto, mas de grandes Essa da Sorria eu acho resultados, certamente! fantástica. Você encontra a Dar a quem precisa é o revista na Raia por um valor melhor que se pode fazer! irrisório, revertido para @julio_akf iniciativas de combate ao câncer infantil. Além de eles explicarem para onde vai o seu dinheiro, mostram os lindos projetos sociais do GRAACC. É sempre uma delícia fazer o bem sem ver a quem. Então, meu povo, vamos sair do egocentrismo O leitor Julio Araujo Amancio e ajudar o próximo$$ postou no Instagram uma foto de suas várias edições da Sorria @_tatianaleal Sempre compro a revista na Droga Raia do bairro Santa Mônica, em Florianópolis, e aguardo ansiosa para ler a próxima edição. Os assuntos são leves, a abordagem é muito otimista e os textos servem de inspiração! A Sorria é nossa leitura periódica preferida aqui em casa$$ Valquiria Luiza da Cunha Esta é a Agata lendo a Sorria! Parabéns pelo trabalho de vocês! Juliana Rezemini Trabalho na Droga Raia há apenas 3 meses e fiquei impressionado com a qualidade da revista$$ A primeira edição de 2018 ficou um espetáculo! Tenho orgulho de oferecer a revista aos clientes e faço questão que levem, pois sei que ficarão satisfeitos$$ Matheus Oliveira DESCULPA! Na edição 60, na seção “Gente que Faz”, esquecemos de publicar o nome das especialistas entrevistadas. São elas: Arlene Ricoldi, professora adjunta da área de políticas públicas da UFABC, e Bila Sorj, professora do departamento de sociologia da Universidade Federal do Rio de Janeiro (UFRJ)$$ Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem NO ÚLTIMO BIMESTRE, RECEBEMOS VÁRIAS MENSAGENS DE LEITORES, COMO ESTAS A SEGUIR$$ OBRIGADA PELO CARINHO! A leitora Cleusa Tófoli fez uma viagem no tempo ao ler na seção “Prazeres Simples” o texto sobre a forte amizade entre primos Curtiu ? REDE DE AMIGOS ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "ALEGRIA ESPORTE CLUBE", "author": "JEANNE CALLEGARI", "edition": "61", "months": "mai/jun", "year": "2018", "text": "O PRAZER DO MOVIMENTO E sportes e exercícios nunca foram a minha praia. Desde criança, sempre preferi a companhia dos livros. Já superei a resistência algumas vezes, mas tive dificuldade em manter o hábito. Começava algo, gostava e acabava parando$$ Por essas e outras, quando ouvi bons comentários a respeito do treino funcional, resolvi dar uma chance. Amigos tinham indicado uma professora, a Thais, com uma abordagem bem diferente daquela das academias, que já testei. Alguns treinadores tradicionais presumiam que meu objetivo principal era emagrecer e não adiantava explicar que não era isso. Outro problema é a crença de que o exercício deve causar sofrimento para fazer efeito. A Thais trabalha com a ideia oposta: de resgatar o prazer do movimento. Outro ponto a favor do funcional é que, no meu caso, a treinadora vem até onde moro. Tudo o que eu preciso fazer é levantar, colocar uma roupa confortável e ir até a sala$$ Antes de começar as aulas, tive uma conversa com a Thais sobre meus hábitos e expectativas. Meu objetivo era cuidar da saúde, inclusive a mental. Queria também aplacar a ansiedade, dormir melhor, ter mais energia. O importante, no começo, nem eram os resultados no corpo, mas a própria continuidade da prática$$ Entendi que o funcional é uma atividade que trabalha o corpo de forma completa, em vez de um músculo de cada vez. Os exercícios são baseados nos movimentos que fazemos no dia a dia, como puxar, empurrar, agachar, pular. Por isso, todo mundo pode se beneficiar do treino, desde um idoso querendo mais qualidade de vida até um atleta buscando melhorar sua performance. Nas aulas, usamos o que está disponível no espaço. Banquinhos viram apoio para flexões, o peso do corpo ou livros (ou até mesmo meu gato!) servem como carga. Não pense, porém, que a falta de aparelhos pesados torna tudo mais fácil. É suor do começo ao fim$$ A cada aula, sentia voltarem capacidades físicas adormecidas, como o fôlego. Logo me vi preferindo usar as escadas no metrô – e sem chegar morrendo ao topo. Depois, foram voltando a força, a agilidade. Lembrei que, afinal, nem sempre fui sedentária: pular corda trouxe memórias de brincar na rua no interior de Minas Gerais, onde nasci. O prazer foi sendo revivido, junto com a alegria de descobrir meu corpo mais potente e flexível. Quase um ano depois de começar a prática, isso é algo que não quero perder$$ 26 REVISTA SORRIA PARA FAZER EM CASA O ideal é ter o auxílio de um instrutor, mas dá para testar alguns movimentos do treino funcional em casa, como os três a seguir Prancha: apoie os antebraços no chão, com os cotovelos paralelos aos ombros, e eleve quadris, costas e joelhos em uma linha reta$$ Contraia abdômen, coxas e glúteos$$ Permaneça por 30 segundos$$ Ponte: deitado de costas, una as pernas e flexione os joelhos. Eleve os quadris e mantenha abdômen, glúteos e coxas contraídos. Os braços ficam estendidos ao longo do corpo$$ Permaneça por 30 segundos$$ Extensão cruzada: apoie as mãos e os joelhos no chão. Eleve o braço direito e a perna esquerda, mantendo-os bem alinhados à coluna. Sustente por três segundos, repita dez vezes e troque de lado$$ Fonte: Thais Moura, treinadora MAI/JUN 2018 27"},
{"section": "VALORES ESSENCIAIS", "title": "ÀS VEZES, A VIDA TRAZ SURPRESAS QUE NÃO NOS SENTIMOS", "author": "", "edition": "61", "months": "mai/jun", "year": "2018", "text": "PREPARADOS PARA ENFRENTAR. MAS ESSAS SITUAÇÕES PODEM RENDER INCRÍVEIS APRENDIZADOS, LEVANDO-NOS A UM FINAL FELIZ reportagem HELAINE MARTINS ilustração MARIANA SALIMENA P assamos a vida desejando$$ O melhor emprego, o casamento mais harmonioso, as amizades mais duradouras, as férias mais divertidas – mesmo com o conselho popular nos dizendo para não criarmos expectativas. Mas projetar dias melhores faz parte da natureza humana e, inclusive, do crescimento psicológico de cada indivíduo. Desde criança, somos movidos por esse sentimento de esperança de que algo que queremos muito dê certo – e é isso que nos faz levantar da cama todos os dias, tecer planos, empreender esforços. São as expectativas positivas que nos motivam a agir para que elas se realizem$$ A questão é que nem tudo decorre como desejamos. A vida é movimento, e coisas inesperadas, que estão fora do nosso controle, simplesmente acontecem. Isso pode gerar frustração. “O problema das expectativas é quando nos agarramos demais a elas, porque são sempre subjetivas. Apoiam-se no futuro, em opiniões, valores e crenças de outras pessoas, tornando impossível de serem sempre correspondidas”, diz a psicóloga Thaiana Brotto, especialista em teoria comportamental$$ Mas não quer dizer que você deva passar a vida fugindo de projeções para não se machucar. A frustração nos ajuda a ser mais fortes, determinados e criativos e nos ensina a reagir e a buscar mudanças positivas para a vida. “O foco deve estar no equilíbrio entre o desejo e a realidade. Entender que, muitas vezes, ocorrem coisas que testam a nossa capacidade de aceitar sentimentos dolorosos e retroceder, repensar, parar”, afirma Thaiana. “Você pode planejar quanto quiser, mas nunca estará livre das adversidades.” A forma de lidar com a frustração é o que faz a diferença. Há quem tenha mais dificuldade para atravessar situações difíceis e há quem dê a volta por cima e transforme algo que parecia ruim em uma história feliz. É o que chamam de resiliência$$ A boa notícia é que não existe uma postura certa ou errada, apenas uma habilidade que, se ainda não está presente, pode ser desenvolvida em qualquer fase da vida$$ A lição que fica: se não dá para mudar a situação, será que não é possível encontrar outro significado? Talvez dando um novo sentido a ela, enxergando com outros olhos. Nas próximas páginas, você vai conhecer quatro histórias de pessoas que precisaram lidar com surpresas do destino e com a frustração, mas que construíram um arco-íris de aprendizado depois do temporal de desafios. Elas mostram que a realidade é, sim, complexa, mas que é justamente isso que torna a vida uma experiência incrível$$ “Depois de ter me revoltado com Deus e brigado com a família, pude me livrar da culpa e seguir em frente.” ELAINE GOMES DOS REIS ALVES, 58 ANOS, PROFESSORA UNIVERSITÁRIA DE SÃO PAULO O amor incondicional de Elaine venceu a frustração inicial com a condição da filha, Beatriz, 30 anos, diagnosticada com uma síndrome rara que compromete a mobilidade e a fala 30 REVISTA SORRIA “Beatriz nasceu perfeita. Eu tinha realizado o sonho de ser mãe e, ainda na maternidade, já idealizava a festa de 15 anos dela, tamanha a confiança de que tudo estava bem. E realmente estava$$ Até o desenvolvimento dela estagnar, aos 8 meses de idade. A fala não passava de alguns sons – e nada de andar$$ Eu sabia que havia algo errado e tinha a sensação de estar perdendo tempo, mas os médicos e a família diziam que era coisa da minha cabeça. Quando ela fez 1 ano, mesmo sem indicação médica, parti para uma série de exames que não acusaram nada. Sentia angústia, tristeza, ansiedade, frustração, medo e dor. Dizia para ela: ‘eu amo você, mas não aceito que você não ande e não fale’$$ Dormia rezando, pedindo que a Beatriz fosse como as outras crianças da idade dela. Aos 3 anos, ela começou a andar$$ Eu queria correr e comprar sapatinhos bonitinhos, mas ela só podia usar bota ortopédica. Aos 8 anos, ela foi diagnosticada com síndrome de Angelman, doença rara com sintomas como ausência de fala e risos frequentes. Ali pude, depois de ter me revoltado com Deus e brigado com a família, pôr os pés na verdade, me livrar da culpa e seguir em frente. Fui superando o trauma e entendendo as limitações dela, com a certeza de que nunca houve o medo de não amar minha filha. Hoje, não espero que ela aprenda a ler ou faça uma faculdade$$ Por outro lado, cada conquista diária dela é uma grande alegria.” “Acho incrível perceber que estou quebrando padrões no mundo da moda. Amo meu vitiligo.” CARINE SANTANA GUIMARÃES, 30 ANOS, MODELO DE SALVADOR “Eu tinha 6 anos quando começaram a aparecer as manchas. Primeiro nos dedos, depois nas mãos, nos braços, na barriga. O diagnóstico: vitiligo. O fato de minha mãe ficar constantemente internada por problemas de saúde quando eu era muito pequena me afetava emocionalmente e desencadeou a doença. No início, eu me achava diferente, mas quando mudei de escola, aos 10 anos, senti os olhares. Vieram os apelidos, como manchada e pintada. Outras crianças não queriam encostar em mim, achando que era contagioso. Ficava me comparando com as meninas e me achava mais feia que elas. Chorava e questionava por que isso tinha acontecido comigo. Mas não durava muito. Minha avó me dizia que eu era especial e por isso tinha duas cores$$ Fui fortalecendo minha autoestima e, aos 14 anos, não quis mais passar pelos tratamentos, que eram dolorosos e não davam resultado. Cresci aceitando cada Carine sofreu preconceito até no mercado de trabalho, mas fortaleceu a autoestima e entendeu que o vitiligo faz parte da beleza única dela vez mais as manchas, o que não me impediu de sofrer com o preconceito. Por vezes, ia bem em todas as etapas de uma seleção para trabalhos como modelo e, no final, ouvia que precisavam de alguém que chamasse menos atenção. Até que a dona de uma grife de Salvador me viu na rua e me convidou para uma sessão de o casting do comercial de uma grande marca de cerveja e acho incrível perceber que estou quebrando padrões na moda. Hoje, já nem consigo me ver sem as manchas. Amo meu vitiligo e o encaro como bandeira branca, bandeira da paz.” MAI/JUN 2018 31 “Fez diferença saber que não fui rejeitado pela minha mãe biológica$$ Nunca mais nos afastamos.” JOSÉ RICARDO FISCHER, 53 ANOS, EMPRESÁRIO DE PORTO ALEGRE 32 REVISTA SORRIA “Desde pequeno, eu tinha a impressão de que era diferente da minha família$$ A cor da pele, o cabelo, os trejeitos. Até que, com 12 anos, no meio de uma discussão com uma tia, ela contou que eu era adotado. Foi um choque. Mais que revoltado com meus pais adotivos, fiquei zangado com a minha mãe biológica. Por que ela tinha me abandonado? Eu precisava resgatar a minha história, mas, por anos, minha mãe adotiva não quis tocar no assunto. Quando eu tinha 16 anos, descobri uma caixa com papéis da minha adoção, com a data em que fui deixado no abrigo e o nome da minha mãe biológica. Era do que eu precisava para iniciar minha busca. Quase 20 anos depois, reencontrei minha mãe biológica e foi emocionante. Antes de falar qualquer coisa, um já sabia quem era o outro, e toda a mágoa deu lugar à curiosidade$$ Ela me contou que veio de uma família de classe média alta, era solteira, ficou José Ricardo e sua mãe biológica, Ana Aurora Molarinho, 72 anos$$ Depois de descobrir que era adotado e restabelecer o convívio com ela, ele criou a ONG Filhos Adotivos do Brasil grávida e meu avô a botou para fora de casa. Quando não conseguiu mais nos sustentar, me levou para um abrigo. Fez diferença saber que não fui rejeitado$$ Depois disso, nunca mais nos afastamos$$ Tenho o privilégio de ter duas mães maravilhosas, embora a adotiva já tenha falecido. Eu sentia que toda essa experiência poderia ter um impacto mais amplo, e, em 2007, criei a ONG Filhos Adotivos do Brasil, que apoia outras pessoas na busca da família biológica. Todo mundo precisa saber de onde veio.” “A vida pode ser boa mesmo com limitações$$ Precisamos olhar para o que temos, e não para o que não temos.” GUILHERME SIMÕES, 32 ANOS, ENGENHEIRO DO RIO DE JANEIRO “Aonde você quiser ir, eu vou te levar’, foi a promessa que fiz para a Ju quando, em 2015, nossa vida virou de cabeça pra baixo. Sempre fomos um casal apaixonado por esportes de aventura e viagens, mas, quando ela teve câncer de mama, demos um tempo. Depois do susto, decidimos que era hora de ter um filho. O que não esperávamos era que, durante a gestação, o câncer voltasse. A Juliana desenvolveu uma degeneração cerebelar paraneoplásica, que a fez perder a coordenação dos movimentos. Em dois meses, ela já não conseguia se levantar da cama nem ir ao banheiro sozinha, não escrevia, mal falava... Ainda assim, com sete meses, o nosso pequeno Benjamin nasceu! E a partir dali eu comecei uma mobilização para cumprir minha promessa. A Ju era montanhista, escaladora, ciclista, corredora, e eu precisava manter viva a sua paixão. Depois de seis meses de pesquisa, desenvolvi e construí a Julietti, uma cadeira com apenas uma roda, adaptada para trilhas. No dia 12 de junho de 2016, levei Juliana até a base do Maciço das Prateleiras, no Parque Nacional de Itatiaia. Foi emocionante! Minha vida mudou, eu me transformei em um multifunções, mas as dificuldades que tenho não chegam a 1% dos obstáculos que ela enfrenta. Descobrimos que a vida pode ser, sim, muito boa mesmo com limitações. Precisamos olhar para tudo que ainda temos, e não para o que não temos. Há muita coisa que ainda podemos fazer e conhecer.” Quando Juliana, 35 anos, desenvolveu uma degeneração cerebelar durante a gestação de Benjamin, 2 anos, o marido, Guilherme, prometeu: “Aonde você quiser ir, eu vou te levar” MAI/JUN 2018 33 MANUAL DA SUPERAÇÃO COMO LIDAR MELHOR COM EXPECTATIVAS E FRUSTRAÇÕES? Quando o inesperado acontece, nem sempre a gente entende como transformar o cinza em cor. Mas dá para aprender a atravessar os momentos difíceis com sabedoria PROCURE CONHECER-SE SEJA FLEXÍVEL SAIBA SE COMUNICAR Muitas vezes, estamos mais É importante estabelecer metas na vida, Aprimorar a comunicação, saber se preocupados em olhar para fora do que desenhar planos para o próximo ano ou colocar e dizer o que sente, mesmo que para dentro, focando no que os outros para o fim de semana, ter uma direção a rotina se mostre mais difícil do esperam de nós, o que vão pensar a seguir. Mas também é essencial estar que o previsto, traz leveza aos dias$$ se seguirmos um caminho diferente$$ preparado para alterar os caminhos Lembre-se de que uma situação complexa Queremos atender a expectativas quando necessário, porque as coisas costuma ser desafiante também para externas, em vez de suprir nossos nem sempre acontecem como o esperado$$ quem está perto e quer realmente ajudar$$ desejos relacionados ao futuro, ao Nessa jornada de rever objetivos e Comunicar-se não é só falar – ouvir trabalho, à vida familiar e afetiva, às traçar novas rotas é que se escondem atentamente e manter o coração amizades. Conhecer-se é importante aprendizados valorosos, daqueles aberto para entender as necessidades para ter segurança de quem somos$$ que mudam a vida para melhor$$ do outro também faz parte$$ 34 REVISTA SORRIA IDENTIFIQUE O GATILHO RESPEITE-SE PROCURE AJUDA Tédio, raiva, medo, tristeza, Existem pessoas que têm facilidade Quando a dor, o sofrimento ou a baixa solidão, estresse, inadequação$$ para pensar positivo. Outras precisam autoestima se tornam permanentes, Que sentimentos estão levando à se esforçar muito e nem sempre a ajuda de um psicólogo pode ser a frustração? Saber onde nascem as conseguem ver o lado bom da situação – melhor saída. É que nem sempre é emoções é importante para determinar e tudo bem. Não há certo nem errado possível chegar sozinho à compreensão a mensagem que elas podem trazer$$ na forma de reagir a uma adversidade$$ real do problema, entender os motivos Talvez elas mostrem uma resistência O importante é não violar suas emoções da frustração e pensar em um jeito de grande à mudança de planos, talvez nem alimentar a culpa. Às vezes, superar as dificuldades. O importante deixem claro uma vontade de querer demora algum tempo para assimilar é não ter vergonha de reconhecer que ter controle de tudo, até das situações uma questão e encontrar caminhos precisa de apoio para se fortalecer, que não dependem das suas ações$$ que levam a novas formas de viver$$ reaprender e continuar seguindo$$ MAI/JUN 2018 35 COM LARANJA Substitua o vinho por 400 ml de suco de laranja. Na hora de servir, dá para decorar a taça com gomos de laranja e uma camada de chantili$$ COM COCO Substitua o vinho por 400 ml de leite de coco e 2 colheres (de sopa) de coco ralado seco$$ Decore com fitas de coco queimado$$ COM CREME Esta é a receita mostrada abaixo$$ O creme pode ficar por cima ou por baixo do sagu. Decore com folhas de hortelã$$ PREPARO DO SAGU Coloque o sagu numa tigela e cubra com água. Deixe descansar por 1 hora para hidratar. Escorra e reserve$$ Junte numa panela os 200 ml de água, o vinho, a canela e o açúcar. Mexa até o açúcar dissolver e leve ao fogo. Quando ferver, junte o sagu e deixe cozinhar em fogo baixo por aproximadamente 1 hora, ou até que o sagu esteja macio e transparente. Mexa de vez em quando, para não grudar no fundo da panela. Se necessário, acrescente água quente durante o cozimento$$ Retire do fogo e deixe esfriar$$ Depois, leve à geladeira por aproximadamente 1 hora$$ PREPARO DO CREME Despeje o leite em uma panela e leve para ferver$$ Numa tigela, coloque as gemas e o açúcar e bata com o batedor de arame até a mistura dobrar de volume e ficar quase branca$$ Acrescente o amido e misture$$ Despeje 1/3 do leite fervido sobre a mistura de gemas e mexa. Passe o conteúdo da tigela para a panela em que está o restante do leite (fora do fogo) e misture até incorporar todos os ingredientes$$ Volte a panela para o fogo baixo e mexa o tempo todo, até o creme engrossar. Desligue e adicione o extrato de baunilha$$ Disponha o creme em um recipiente e cubra com filme plástico encostado na superfície da mistura para evitar a formação de película sobre ela. Espere esfriar e leve à geladeira por aproximadamente 30 minutos. Depois que tudo estiver resfriado, sirva o sagu com o creme de baunilha$$ MAI/JUN 2018 25"},
{"section": "DÁ PRA MUDAR?", "title": "SE VOCÊ TEM A SENSAÇÃO DE ESTAR CONECTADO O TEMPO", "author": "", "edition": "61", "months": "mai/jun", "year": "2018", "text": "TODO A UMA TOMADA DE 220 VOLTS, VEM SABER COMO NOSSA REPÓRTER RECRIOU A ROTINA PARA DESACELERAR A MENTE reportagem RAFAELA CARVALHO 36 REVISTA SORRIA “D esde a época de escola, eu achava que estar ocupada e fazer muitas coisas ao mesmo tempo era algo de que eu deveria me orgulhar. Criar listas de afazeres era uma forma de alimentar a sensação de que muitas coisas dependiam de mim e, assim, massagear meu ego. Mas estou tentando mudar esse comportamento há um tempo, já que ele também é uma fórmula desastrosa quando tudo se acumula: passo a trabalhar demais, cancelo encontros com amigos, durmo pouco e me alimento mal. Em meio à desorganização, o jeito mais fácil de me justificar é falar que estou ʻna correriaʼ$$ No meu aniversário, em janeiro, fui sozinha a um lugar sem internet nem sinal de celular. Isolada, redigi uma carta para mim mesma e escrevi uma promessa: eu me responsabilizaria por minha qualidade de vida, sem desculpas. Algumas semanas depois, fui desafiada pela Sorria para pôr em prática o que escrevi. Talvez com mais de 200 mil leitores na expectativa, eu sentisse uma pressão maior para dar o exemplo$$ Para driblar a ansiedade, precisei descobrir os lugares em que ela nascia. Não levou muito tempo para eu encontrar um dos principais: meu celular. Checar mensagens e e-mails, passear pelas redes sociais e ler notícias durante uma hora ou mais eram as últimas coisas que eu fazia antes de dormir – e as primeiras ao acordar. Pelas manhãs, isso acontecia logo depois de eu gastar ao menos meia hora ignorando o despertador e colocando o alarme em modo ʻsonecaʼ$$ O resultado era um início de dia truncado e inerte, que só engrenava depois de um copo generoso de café. Eu só me movimentava de verdade quando o horário apertava e eu corria o risco de me atrasar. A pressa a que eu me submetia me estressava, mas também me impulsionava. ʻO ansioso é um procrastinadorʼ, afirma Fernanda Coutinho, doutora em saúde mental e especialista em ansiedade generalizada. ʻSe você percebe esse tipo de comportamento, é interessante que crie uma lista de tudo da rotina que não está fazendo bem e pense em formas de substituir aqueles itens por algo benéfico.ʼ Em uma análise breve, já soube o que poderia mudar: limitar meu tempo on-line, desligar aparelhos eletrônicos em um horário fixo à noite e ter hora marcada para dormir e acordar (sem soneca!). Também decidi usar o desafio para cortar o café e trocá-lo por hidratação constante e alimentação regrada. Para me concentrar ao acordar e relaxar ao dormir, testaria técnicas de respiração. Como a falta de disciplina para meditar no passado me ensinou que eu deveria começar devagar, optei por um método conhecido como mindfulness, que demanda apenas alguns minutos e é eficiente para trazer a mente para o presente$$ Por três dias, tive dores de cabeça devido à abstinência de café, o que me trouxe indisposição e mau humor. Mas, a partir do quarto dia, senti que minha rotina viveu uma revolução: ao acordar, desligar o despertador imediatamente (que estava do outro lado do quarto de propósito, para eu me obrigar a levantar) e praticar a técnica de respiração, eu estava totalmente desperta. Os horários fixos para dormir e acordar, a alimentação regrada e os 2 litros de água diários fizeram meu corpo começar a funcionar com capacidade plena$$ O choque foi tão grande que eu peguei minha agenda e, naquela data, escrevi que TRANSTORNO GLOBAL Mais do que um sentimento ruim, a ansiedade, quando excessiva, pode ser um problema de saúde, exigindo tratamento psicológico ou psiquiátrico$$ Veja alguns dados > 264 MILHÕES DE PESSOAS TÊM TRANSTORNOS DE ANSIEDADE NO MUNDO$$ > EM 2017, O BRASIL ERA O PAÍS COM O MAIOR ÍNDICE DE DIAGNOSTICADOS NA AMÉRICA LATINA: 9,3% DA POPULAÇÃO$$ > A ANSIEDADE PODE AFETAR O FÍSICO, CAUSANDO PROBLEMAS COMO ENJOO CONSTANTE E QUEDA DE CABELO$$ Fontes: Organização Mundial da Saúde e Fernanda Coutinho, doutora em saúde mental do Centro de Atendimento em Terapia Cognitiva Comportamental, no Rio de Janeiro MAI/JUN 2018 37 não estava me reconhecendo. Não sabia que em menos de uma semana eu poderia me sentir tão diferente. Foi então que ficou claro que escrever sobre meus sentimentos também seria um ótimo cuidado pessoal$$ Tem mais uma razão: colocá-los no papel os tornaria reais, e não só fruto da minha imaginação. Com isso, minha mente acumularia menos informações. Empolgada, decidi que escreveria um diário e teria um pote de vidro no qual colocaria papéis dizendo o que havia acontecido de bom a cada dia, para que eu não sentisse que estava desperdiçando minha vida (outro fator causador de ansiedade em mim). Era uma forma de enxergar minha evolução$$ Com manhãs mais ativas, inseri mais coisas na rotina. Uma delas foi estabelecer horários para correr e fazer ioga. Um dia, estava com dificuldade para concluir 38 REVISTA SORRIA um exercício da ioga e, prestes a desistir, enxerguei um ponto fixo na minha frente, uma manchinha na parede. Esqueci tudo à minha volta e, respirando devagar, mantive a concentração e o equilíbrio. Foi como ir a outro mundo por dois minutos. O exercício só estava difícil porque eu pensava em tudo, menos no presente$$ Arquitetando a rotina ideal, porém, encontrei obstáculos: tinha preguiça de sair para correr, ouvir o despertador ainda era um enorme desprazer e eu me flagrava entrando na internet sem pensar$$ Para remediar esse último impulso, usei programas que bloqueiam sites no computador, tirei o roteador da tomada$$ Para os dois primeiros entraves, pedi ajuda a Fernanda Coutinho. Ela me mostrou que, se eu quisesse ter manhãs produtivas e um corpo saudável, tinha de abrir mão da satisfação momentânea de ficar mais tempo na cama. Aprendi também que algumas atividades prazerosas deveriam ter horário fixo, para eu não ter desculpa para não fazê-las. Todas as manhãs, por uma hora, passei a me dedicar a um projeto pessoal que estava empacado: escrever um livro$$ Fazia isso antes de ligar o celular ou me conectar à internet, para que nenhum alerta me distraísse. Aquela hora era só para mim$$ Pensei a mesma coisa quando resolvi que, aos domingos, eu faria um ʻspa em casaʼ, com máscara facial e escalda-pés. Ao me colocar em primeiro lugar, conseguia entender que as demandas da rotina poderiam esperar uns minutos e que eu poderia relaxar. Por fim, criei uma seção na agenda que chamei de ʻpassatempos offlineʼ: incluí ali marcar encontros pendentes com amigos, ligar para aqueles que não conseguiria ver, OS 10 DESAFIOS O QUE FUNCIONOU – E O QUE NÃO DEU MUITO CERTO – NA TENTATIVA DE DOMAR A ANSIEDADE MISSÃO 1: desligar todos os eletrônicos uma hora antes de dormir e ficar offline aos domingos$$ Deu certo? Sim. A qualidade do sono melhorou, dediquei tempo a atividades mais produtivas do que ficar inerte ao celular e convivi mais com a família e os amigos$$ MISSÃO 2: testar técnicas de respiração mindfulness (saiba mais sobre esse tema em bit.ly/mindfulnessSORRIA)$$ Deu certo? Sim. Funcionou como uma pausa quando tarefas se acumulavam e se mostrou uma ótima forma de dizer a mim mesma que não estou em perigo$$ MISSÃO 3: fazer um diário e anotar em pedaços de papel coisas boas que aconteceram no dia, para ler depois$$ ler livros e cozinhar. Senti que a rotina, que já tinha cores novas e bem mais bonitas, ficou mais vibrante – e tive a certeza disso quando encontrei vários amigos e, sem saber do desafio, eles falaram que eu estava parecendo mais feliz e cheia de autoestima$$ Balanceando organização e prazer, a ansiedade deu lugar à paz e a uma versão muito melhor de mim. Sinto que montei uma rotina saudável e que gosto muito mais de quem eu sou quando estou inserida nela$$ Nos últimos dias do desafio, lembrei-me da frase que ouvi em um vídeo a que assisti em uma das minhas tentativas passadas (e frustradas) de remontar meu dia a dia: ʻAutodisciplina é a definição de amor próprioʼ. Coloquei-a em um pedaço de papel e o pendurei em um mural na sala de casa$$ Estou realizada por finalmente entender o que essas palavras significam.” Deu certo? Sim. Escrever sobre as emoções tornou-se um momento íntimo, que trouxe perspectiva sobre minhas pequenas conquistas$$ MISSÃO 6: Cortar o café e me alimentar bem$$ Deu certo? Sim, mas não de forma significativa em relação à redução da ansiedade. No começo, senti dor de cabeça e sono, mas depois me acostumei a ficar sem cafeína$$ A boa alimentação trouxe segurança de que eu estava me cuidando$$ MISSÃO 7: Limitar o tempo nas redes sociais$$ Deu certo? Parcialmente. Tive receio de perder informações importantes ou deixar de responder a e-mails urgentes$$ Precisei me afastar do celular e desligar alertas de notificações de todos os aplicativos$$ MISSÃO 8: Dedicar tempo a um projeto pessoal$$ Deu certo? Sim. Usei a primeira hora da manhã para retomar meu plano de escrever um livro. Isso reduziu a sensação de culpa que eu carregava por sentir que não tinha tempo para fazer coisas por prazer$$ MISSÃO 4: Estabelecer MISSÃO 9: Ter mais Deu certo? Sim. Após algumas semanas, comecei a acordar sem a ajuda do despertador$$ Os dias começavam mais tranquilos e pude viver as manhãs sem pressa$$ Deu certo? Sim. Aprendi a viver plenamente cada momento longe do mundo digital – até esqueci a internet – e tive uma sensação boa ao perceber que meu tempo estava sendo bem aproveitado$$ MISSÃO 5: Praticar corrida e MISSÃO 10: Fazer um spa em Deu certo? Sim. Em dias improdutivos, especialmente, era uma boa forma de me desligar de tudo e terminar a jornada me sentindo muito mais leve e tranquila$$ Deu certo? Parcialmente. Eu passava a maior parte do tempo pensando nas pendências da agenda. Mas percebi que o mundo não vai acabar se eu dedicar tempo para mim$$ horários para dormir e acordar, incluindo fim de semana$$ caminhada três vezes por semana e ioga duas vezes por semana$$ passatempos offline, ver os amigos, ler e cozinhar$$ casa em um dia da semana com direito a cremes e escalda-pés$$ MAI/JUN 2018 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "61", "months": "mai/jun", "year": "2018", "text": "PASSO A PASSO Como organizar a CASA? Todo mundo tem um monstro da bagunça morando em pelo menos um cômodo ou móvel da casa. Aprenda a domar essa fera com cinco estratégias de arrumação reportagem MARTINA MEDINA ilustração HENRIQUE CAMPEÃ FAZER DEVAGAR E SEMPRE Organizar um pouco por vez é bem melhor do que deixar tudo como está, esperando o dia em que vai surgir tempo. Faça um cronograma listando as tarefas necessárias para dar conta de um cômodo ou uma categoria de objetos. E defina a duração das atividades: você pode reservar algumas horas para arrumar as gavetas e prateleiras do quarto ou botar em ordem todas as roupas da casa, por exemplo. Ter uma meta de conclusão da organização da casa toda ajuda a não se perder no meio do processo e evita a procrastinação$$ 40 REVISTA SORRIA EU FIZ “MANTENHO NA VIDA SÓ O QUE ME ACRESCENTA” Eu tinha uma quantidade grande de coisas e pouco espaço. Nada ficava arrumado. As dicas da COMBINAR COM OS OUTROS TORNAR TUDO ACESSÍVEL Se você mora com mais gente, é importante definir em conjunto como os cômodos serão – e se manterão – ordenados. Organizar tudo do seu jeito pode gerar conflitos e fazer com que os outros moradores se sintam perdidos$$ Procure ter paciência com os bagunceiros, mostrando a eles os benefícios da prática$$ Um dos ganhos é usar o tempo que seria gasto para dar conta de uma enorme desordem em atividades mais prazerosas$$ E tente fazer da arrumação um momento mais leve. Por exemplo, colocando uma música de que vocês gostem$$ Imagine ter de agachar ou subir uma escada para pegar a escova de dentes que você usa todo dia? Não faz o menor sentido, certo? A mesma lógica vale para outros objetos que são utilizados com frequência: é preciso deixá-los visíveis ou ao alcance das mãos. Já os que você menos acessa devem ser posicionados ao fundo, na parte superior ou inferior dos armários. As etiquetas também são uma boa estratégia para identificar onde ficam e para onde devem retornar itens como brinquedos, coleções, documentos, ferramentas$$ Marie Kondo, do livro A Mágica da Arrumação, me ajudaram. A regra era manter só o que me dava alegria. Descartei oito sacos cheios de coisas inúteis. Isso me ajudou a organizar tudo dentro de mim: a me livrar de sentimentos ruins e manter na minha vida só o que me acrescenta$$ Julliana Lopes, 35 anos, Jequié (BA) “LEVO 15 MINUTOS PARA ORGANIZAR A CASA INTEIRA” Sempre fui bagunceira, mas quando meu noivo, superorganizado, me pediu em casamento, ELIMINAR O QUARTO DA BAGUNÇA DESAPEGAR-SE Quando tiver dúvida sobre desfazer-se ou não de alguns objetos, coloque-os em uma caixa com a data em que você guardou. Se daqui a seis meses você abri-la e notar que nem deu falta do que estava ali, considere ir para o passo seguinte: a doação. Evite acumular esses itens em quartinhos da bagunça$$ As coisas jogadas em um cômodo ou móvel são como pedras na mochila – chega uma hora em que você já não consegue caminhar com ela. Além de se livrar do peso, dar fim ao acúmulo pode liberar um bom espaço na casa$$ Para ajudar na decisão de deixar que um livro, uma peça de roupa, um utensílio encontrem outros donos, faça um checklist: “Por que eu guardo isso?”, “Esta peça me faz feliz?”, “Tem sentido na minha vida atualmente?”, “Há espaço para guardá-lo?”, “Lembro a última vez em que o usei?”. Como o apego é de natureza emocional, esse roteiro ajuda a trazer o assunto para o campo da razão$$ Assim, você entende a necessidade de manter o que é realmente útil – e doa o que não cabe mais na sua rotina, mas pode fazer a alegria de alguém$$ tudo mudou. Por causa da bagunça, tive brigas com familiares e não queria que isso se repetisse no meu novo lar. Fiz um curso de personal organizer. Se antes eu perdia de três a quatro dias arrumando meu quarto, hoje gasto 15 minutos para dar conta da casa inteira. Se você organiza, quando algo sai do lugar, tem para onde voltar$$ Juliana Vitória Fernandes, 26 anos, Rio de Janeiro Fontes: personal organizers Priscila Sabóia e Rafaela Oliveira MAI/JUN 2018 41 VIDA FELIZ PASSO A PASSO Como interagir com CRIANÇAS? Para alguns adultos, tudo acontece com muita naturalidade: a aproximação com a criança é rápida, o diálogo flui. Outros não têm a mesma facilidade$$ Se esse é o seu caso, confira dicas que vão te ajudar a fazer amigos mirins reportagem ROMY AIKAWA ilustração ERIKA LOURENÇO VÁ COM CALMA FALE A MESMA LÍNGUA Ninguém se sente muito à vontade quando acaba de ser apresentado a alguém e a pessoa vai logo abraçando, beijando, fazendo várias perguntas. Com as crianças funciona assim também. Para um bebê, o simples fato de ver alguém grande se aproximando que não seja a mãe ou o pai pode ser uma experiência meio assustadora. Uma criança maior também tende a se sentir intimidada no primeiro contato, ainda mais se já tiver sido alertada pelos pais para não falar com estranhos$$ A dica é: pegue leve na aproximação$$ À medida que cresce, a criança vai desenvolvendo diferentes habilidades, e isso modifica seus interesses. Quando é bem pequena e está se descobrindo, ela aprende principalmente por meio dos sentidos. Perto dos 2 anos, começa a ter mais domínio dos movimentos e vai longe na imaginação$$ Entre 3 e 5 anos, os pequenos gostam de explorar o ambiente e fazer descobertas$$ A partir daí, há um ganho gradual de autonomia. Com a noção de como funciona o mundo da criança em cada fase, fica mais fácil falar a língua dela e agradar$$ 42 REVISTA SORRIA PENSE ANTES DE PERGUNTAR As crianças costumam dar respostas sinceras porque são espontâneas$$ Se quiser se sentir à vontade, evite perguntas que possam deixar você sem graça, como “Teve saudade de mim?”. Também vale avaliar se a sua questão dá mesmo margem para um bate-papo. É mais provável que a criança leve a conversa adiante se você disser “Quais brincadeiras com bola você conhece?”, em vez de “Você gosta de jogar bola?”. Mas não recue se a resposta ficar no “sim” ou “não”. Tente descobrir os interesses dela e vá em frente$$ EU FIZ “PASSEI A LIDAR COM ELAS DE IGUAL PARA IGUAL” Talvez por ter sido criada sem pai e, por isso, desenvolvido uma carência afetiva, cresci achando que as crianças não gostavam de mim. Também não sou brincalhona, então a aproximação com elas só aconteceu depois que me tornei professora. Entendi que o melhor jeito de interagir é tratá-las como iguais: as menores se surpreendem porque EMBARQUE NA ONDA não uso uma voz Evite atitudes que possam criar barreiras. Caso a criança não se mostre disposta a interagir com você, espere até surgir alguma abertura. Nunca imponha o seu jeito de ver as coisas: a criança está descobrindo o mundo e tem sua própria visão. Se ela vier falar de uma descoberta, não diminua o feito dizendo que já sabia disso. Não a compare com outras nem a exponha, pedindo que faça gracinhas. Outra recomendação é abaixar-se para falar olhando-a nos olhos, sem gritar$$ infantilizada e as maiores se sentem respeitadas$$ Cláudia Prado, 49 anos, São Paulo “DEIXAR O RECEIO DE LADO FACILITOU A APROXIMAÇÃO” Nunca fui de pegar DIVIRTA-SE BRINCANDO JUNTO A brincadeira é a linguagem da criança. É o meio que permite a ela se expressar, estabelecer relações, conhecer o mundo e se desenvolver$$ Por isso, também auxilia na interação$$ Em geral, os pequenos gostam de adultos que brincam com eles porque se sentem prestigiados e desafiados$$ Mas é fundamental que você esteja envolvido – caso contrário, eles perceberão. Uma brincadeira que costuma divertir os dois lados é a que leva os participantes a vivenciar outros papéis, porque estimula a imaginação e rende boas risadas$$ bebês no colo, cuidar dos primos menores. Ao me tornar voluntária em um centro religioso, me propuseram começar trabalhando junto às crianças. Ali, percebi que o meu distanciamento delas tinha a ver com o receio de não saber lidar com choro, de perder a paciência com a falta de educação. Tentei simplesmente agir com naturalidade. Deu certo$$ Mila Camargo, 39 anos, São Paulo Fontes: Valéria Rivellino Lourenzo Moreira, psicopedagoga; Loreta Berezutchi, publicitária, autora do blog Bagagem de Mãe; e Vítor Rodrigues, músico MAI/JUN 2018 43 VIDA FELIZ PASSO A PASSO Como reduzir seu IMPACTO NEGATIVO NO PLANETA? Repensar os nossos hábitos, consumindo de forma consciente e utilizando com sabedoria os recursos naturais, é o primeiro passo para conviver em harmonia com a natureza reportagem GABRIELA PORTILHO ilustração ALINE CRUZ CUIDE DO SEU LIXO ECONOMIZE ÁGUA E LUZ A redução da produção de lixo passa pela diminuição do consumo: em vez de comprar, prefira trocar, emprestar e compartilhar itens. Nos grandes centros urbanos, cada pessoa produz cerca de 30 quilos de lixo por mês. Procure separar os despejos secos, encaminhando-os para a reciclagem$$ O lixo úmido pode ser colocado em composteiras domésticas para a produção de adubo. Separar os descartes eletrônicos e entregá-los nos pontos de coleta também é importante – o Brasil é o maior gerador de lixo eletrônico da América Latina$$ Em algumas regiões da África, há apenas 15 litros diários de água disponíveis por habitante. Em São Paulo, a média é de 200 litros, índice considerado altíssimo. Para poupar esse recurso vital, algumas medidas eficientes são: identificar e consertar vazamentos em casa, evitar o uso da mangueira para limpar calçadas e só ligar a máquina de lavar quando houver roupa suficiente para enchê-la$$ Economizar luz também preserva o meio ambiente, já que o excesso de consumo leva ao acionamento das usinas termelétricas, altamente poluidoras$$ 44 REVISTA SORRIA EU FIZ “A HORTA ORGÂNICA SERVE TODA A COMUNIDADE” Um terreno de 1.200 m2 CONSUMA DE FORMA CONSCIENTE FAÇA MELHORES ESCOLHAS À MESA Saiba de onde vêm os produtos que você consome, escolhendo os de empresas envolvidas em programas de sustentabilidade e certificadas com o ISO 14000, que estabelece diretrizes de gestão ambiental nas companhias$$ Carvão e palmito devem trazer no rótulo o registro do Ibama, evitando o corte ilegal de árvores, e móveis de madeira precisam ter o selo FSC. Não compre orquídeas nem bromélias à beira das estradas, pois podem ter sido retiradas da floresta de forma predatória. Opte pelas cultivadas por produtores legalizados$$ A forma como nos alimentamos tem grande impacto no meio ambiente. Até 2050, 52% das emissões de gás carbônico na atmosfera serão provenientes da agropecuária, sendo que 70% delas devem vir da produção de carnes. Portanto, um bife a menos na semana já é um gesto a favor do planeta. Vale também reduzir o consumo de embalagens, comprando comida a granel, e optar por alimentos da estação, produzidos localmente, e, se possível, cultivados sem agrotóxicos – dá até para reunir voluntários para fazer uma horta comunitária$$ em que algumas pessoas jogavam lixo me incomodava. Li em uma revista que era possível ocupar o espaço para o plantio em regime de comodato, com autorização temporária de uso. Pedi aprovação e comecei a cultivar flores e plantas ornamentais. Quatro anos depois, dei início a uma horta orgânica, que serve a comunidade Rita Cavaliere, 56 anos, São Paulo “A CARONA É UM MEIO REVOLUCIONÁRIO DE TRANSPORTE” Em 2010, morava em Santos e viajava com frequência para Presidente Prudente$$ Pensando em modos DEIXE O CARRO NA GARAGEM SEJA POLITICAMENTE ATIVO Atualmente, 60% do impacto ambiental vem da emissão dos gases do efeito estufa, que causam as mudanças climáticas. Para fazer a sua parte, procure usar mais o transporte coletivo e percorrer trajetos mais curtos de bicicleta ou a pé. Incentive a cultura da carona na vizinhança e na empresa onde você trabalha. Não se esqueça de fazer a revisão do seu veículo (porque peças desgastadas e falta de manutenção aumentam o potencial poluidor do carro) e abasteça-o com combustíveis alternativos, como álcool ou gás natural$$ Pressionar empresas, governos e instituições para que cumpram as leis e atuem na preservação dos recursos naturais é possível e necessário. Nas eleições, escolha candidatos que tenham uma política de produção de energia limpa – que emite menos poluentes no processo de fabricação. E tente acompanhar debates ambientais, envolver-se na administração da cidade por meio de conselhos do meio ambiente ou orçamento participativo, cobrar do poder público as medidas prometidas e apoiar organizações que lutam por essas causas$$ econômicos de fazer esse trajeto, criei no Facebook um grupo de caronas e consegui que muitas pessoas pelo Brasil viajassem dessa mesma forma. Hoje, são cerca de 30 mil membros, incluindo caminhoneiros$$ A carona ajuda a reduzir a poluição, diminui o trânsito e ainda aproxima as pessoas$$ Paulo Galindo, 31 anos, Sorocaba (SP) MAI/JUN 2018 45"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "61", "months": "mai/jun", "year": "2018", "text": "MUITAS SOLUÇÕES Dinheiro: modo de usar SEIS EM CADA DEZ FAMÍLIAS ESTÃO ENDIVIDADAS, E O PAÍS OCUPA AS ÚLTIMAS POSIÇÕES DE UM RANKING QUE MEDE OS CONHECIMENTOS DA POPULAÇÃO SOBRE ADMINISTRAÇÃO DO DINHEIRO. O REMÉDIO? EDUCAÇÃO FINANCEIRA reportagem KARINA SÉRGIO GOMES ilustração BERNARDO FRANÇA A gente tende a achar que ganhar pouco é sinônimo de fechar o mês no vermelho. Mas organizar as finanças tem mais a ver com hábitos do que com a conta bancária. E o brasileiro, mostram os estudos, não tem muita familiaridade com a economia doméstica. A Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) divulgou em 2016 um ranking que mede o conhecimento da população de 30 países sobre conceitos financeiros. O Brasil ficou em 27º lugar. Os entrevistados daqui acertaram apenas 58% das perguntas. De acordo com a OCDE, isso significa que focamos em gastos de curto prazo e temos pouca habilidade de planejamento do futuro$$ Não por acaso, seis em cada dez famílias no país estão endividadas, revela a mais recente Pesquisa de Endividamento e Inadimplência do Consumidor (Peic), realizada pela Confederação Nacional do Comércio de Bens, Serviços e Turismo. Mas existe um remédio para esses males: a educação financeira. “É preciso administrar o dinheiro de forma responsável, para não cair 46 REVISTA SORRIA em questões emocionais, aprendendo, por exemplo, a diferenciar o que é desejo do que é necessidade”, afirma o professor Rodolfo Olivo, coordenador dos cursos de graduação da Fundação Instituto de Administração (FIA), em São Paulo. Para Cláudia Fortes, superintendente da Associação Educação Financeira do Brasil, em São Paulo, saber lidar melhor com os ganhos e gastos é uma prática que começa em casa. “Há pais que se envergonham de falar de dinheiro com os filhos”, diz ela. “Mas essa é uma questão fundamental para a tomada de decisão dentro e fora do lar.” O Brasil vem tentando melhorar o conhecimento financeiro da população. Em 2010, foi editado um decreto presidencial que instituiu a Estratégia Nacional de Educação Financeira (Enef)$$ Uma das ações é pôr em pauta conteúdos de finanças no currículo das escolas públicas. Além do governo, há pessoas interessadas em promover a educação financeira em diferentes grupos da sociedade. A seguir, conheça projetos que têm ajudado pessoas em todo o país a fazer as pazes com o dinheiro$$ LUÇÃO SO O COFRINHO NA ESCOLA Em 2015, a turma de 1º ano do ensino fundamental da professora Carlas Pawluk, na Escola Municipal Prof. Eladir Skibinski, em Joinville (SC), foi escolhida para participar de um projeto-piloto de aulas da Associação Educação Financeira (AEF) do Brasil. Carlas recebeu apostilas com conteúdo para trabalhar o tema com os alunos, de forma lúdica, em atividades nas disciplinas de português, matemática, ciência e história$$ Um dos projetos tocados pela docente foi a confecção de cofrinhos para as crianças guardarem pequenas quantias durante o período letivo. Em dezembro, elas contaram quanto tinham juntado e o que fariam com o dinheiro. Decidiram, em conjunto, que parte do valor serviria para comprar uma cesta básica para um coleguinha cuja família estava “Com a aula, ensino aos alunos que todo sonho é possível se eles se planejarem.” Carlas Pawluk, 34 anos, professora, de Joinville (SC) LUÇÃO SO O VALOR DA LIBERDADE passando por dificuldades financeiras$$ O projeto da AEF tem a chancela do Ministério O primeiro foco da organização da Educação e já foi realizado em 2.400 Acreditar, criada em 2006, era ajudar com escolas públicas em 25 estados mais o microcrédito jovens empreendedores de Distrito Federal, atingindo 271 mil alunos$$ Glória do Goitá, no interior de Pernambuco$$ Mas 70% dos atendidos eram mulheres SAIBA MAIS EM vidaedinheiro.gov.br “Elas precisam se entender como mulher para ter coragem de dar um passo.” Lilian Prado, 34 anos, diretora e fundadora da Acreditar – e muitas delas se chamavam Maria$$ Foi assim que nasceu, em 2016, o projeto As Marias, exclusivo para o público feminino$$ No começo, várias das Marias faziam um alerta antes de assinar o contrato: o marido não deveria saber que elas pegariam um empréstimo para desenvolver um negócio, pois poderiam pôr o casamento em risco ou sofrer violência em casa. A equipe da Acreditar percebeu que, além das 40 horas de educação financeira e empreendedorismo, as mulheres precisariam de informações sobre empoderamento feminino, igualdade de gênero, violência doméstica e leis protetivas. Mais de 200 já participaram do programa. “O dinheiro e a educação são uma liberdade para elas”, diz Lilian Prado, diretora executiva e fundadora da Acreditar$$ SAIBA MAIS EM acreditar.org.br MAI/JUN 2018 47 LUÇÃO SO EDUCATIVO E AMOROSO “Nosso público Os clientes da administradora de cartões de crédito Mais Fácil são moradores da periferia. Por enquanto, são duas comunidades beneficiadas: Paraisópolis e Jardim São Luís, em São Paulo. Além de oferecer o produto e os serviços aprende que é preciso refletir sobre cada gasto.” Julia Drezza, 28 anos, gerente de Responsabilidade da Mais Fácil relacionados ao cartão, a instituição atua para desmistificar a educação financeira$$ Para isso, a administradora desenvolveu o método Delícia, que tem como premissa ser divertido, intuitivo, educativo e amoroso$$ O grupo oferece conteúdos em blogs, realiza palestras e atende a algumas demandas nesses eventos. Como a da cabeleireira que se aproximou e começou a chorar, dizendo: “Eu não sei dar troco”. Ela recebeu aulas LUÇÃO SO AUTONOMIA NA APOSENTADORIA de operações básicas de matemática e resolveu o problema. Em dois anos, foram 40 encontros de educação financeira, que atingiram 600 pessoas. Dicas sobre finanças também são divulgadas nos 20 mil exemplares do jornal que circula na comunidade e pelas rádios locais$$ SAIBA MAIS EM cartaomaisfacil.com.br Seis em cada dez aposentados estão endividados por meio da contratação de crédito consignado, segundo o Instituto Nacional do Seguro Social (INSS). De olho nesse índice, a Associação de Educação Financeira (AEF) do Brasil fez uma parceria com o Ministério da Previdência Social “Queremos que os aposentados saibam da importância da autonomia financeira.” Cláudia Forte, 47 anos, superintendente da AEF-Brasil para desenvolver, em 2013, um programa de controle das finanças para aposentados que ganham até dois salários mínimos$$ Uma das participantes, moradora de Teresina, contou a um instrutor que, depois de participar das aulas, começou a anotar as despesas e viu que gastava muito com dos gastos leva ao maços – até parar de fumar – e pagou uso mais eficiente as dívidas com o dinheiro economizado$$ do dinheiro.” O percentual de participantes que Denise Hills, guardavam dinheiro para eventualidades superintendente de aumentou de 23% para 38% após o sustentabilidade e curso. Entre 2016 e 2017, a ação passou negócios inclusivos por 49 municípios em 16 estados, além do Itaú Unibanco do Distrito Federal. Agora, o objetivo é que o programa vire política pública$$ SAIBA MAIS EM bit.ly/dinheiroaposentado 48 REVISTA SORRIA “Assumir o controle cigarro. Ela diminuiu a quantidade de FAÇA SUA PARTE! CONHECIMENTO PARA TODOS Bancos e cooperativas também têm criado cursos para democratizar o acesso à educação financeira. Para quem está endividado, há o Saia do Vermelho, do Itaú Unibanco, disponível gratuitamente na plataforma de educação eduK para todos os interessados, mesmo que não sejam clientes do banco. São oito aulas com temas que vão de organização de ganhos e gastos à priorização de dívidas e busca de atividades que gerem renda extra. Outra iniciativa do Itaú é o programa TV Vida Real, uma série no YouTube direcionada aos jovens com “Estou há anos sem dívida. É um novo modo de vida, um processo de autoconhecimento.” Joana*, membro do Devedores Anônimos LUÇÃO SO AJUDA COMPARTILHADA dicas para ajudar quem está começando a administrar o próprio dinheiro$$ O Devedores Anônimos segue as O conteúdo nessas plataformas digitais foi premissas dos Alcoólicos Anônimos, como visualizado 24 milhões de vezes desde 2011$$ anonimato e necessidade de dar um passo Já a cooperativa de crédito Sicoob, no Rio de cada vez. O grupo reúne pessoas que se de Janeiro, organiza todo ano a Semana reconhecem como gastadores compulsivos da Educação Financeira, em parceria e buscam ajuda. Em São Paulo desde 1967, com o Banco Central, com palestras e o Devedores promove reuniões quase todos consultorias gratuitas no centro da cidade$$ os dias. Os mais velhos indicam um padrinho para acompanhar os novatos e o veterano SAIBA MAIS EM → l.eduk.com.br/itau/index.html → bit.ly/itauvidareal → www.institutosicoob.org.br ajuda a montar uma planilha de gastos, além de trabalhar o que eles chamam de “alívio de pressão”, que consiste em mostrar que há saídas. “Às vezes, você precisa chegar ao fundo do poço para conseguir reconhecer que precisa se tratar”, diz uma participante$$ Outro integrante conta que era bem colocado profissionalmente e perdeu tudo$$ Vendeu pão de mel na igreja para tentar se reerguer e, após a entrada no Devedores Anônimos, quitou as dívidas. Hoje, vive da renda de aluguéis e continua indo às reuniões. Quer ajudar os outros e manter viva a lembrança de não voltar a gastar$$ SAIBA MAIS EM devedoresanonimos-sp.com.br MESADA COMO EDUCAÇÃO Dar mesada aos filhos a partir de 6 ou 7 anos é uma forma de ensinar a eles as primeiras lições de educação financeira$$ Os pais podem mostrar que, se a criança quer algo mais caro, precisa juntar o dinheiro recebido – e, se gastar tudo, vai ficar sem$$ AJUDA REAL A UM AMIGO ENDIVIDADO Emprestar dinheiro a um devedor nem sempre é uma solução, porque pode reforçar um hábito ruim ou uma compulsão$$ Vale conversar para saber se ele quer ajuda para organizar as finanças – por exemplo, fazendo uma planilha de orçamento$$ INFORME-SE Tem muita informação sobre educação financeira na internet, mas é preciso recorrer a fontes confiáveis$$ O Banco Central oferece um curso gratuito de Gestão de Finanças Pessoais (bit.ly/ cursobancocentral)$$ O site da Anbima (bit.ly/cursoanbima) traz orientações sobre finanças e investimentos$$ *Nome fictício. Os membros do Devedores Anônimos não podem ser identificados MAI/JUN 2018 49 LUÇÃO SO CONVERSE SOBRE FINANÇAS Falar sobre dinheiro é um tabu. “É uma questão cultural, de acreditar que lucro é pecado”, diz o professor Rodolfo Olivo, da FIA. Aos poucos, dá para mudar essa crença trazendo mais vezes o tema à tona$$"}
]