[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Lila Cruz. Foto: Julia Rodrigues", "author": "", "edition": "64", "months": "nov/dez", "year": "2018", "text": "Primeiro, a gente EU SINTO CULPA O TEMPO INTEIRO. Pelas coisas mais bobas e pelas coisas mais sérias. Me sinto culpada por não ter olhado a tarefa de casa da minha filha ontem à noite, por não ter feito exercícios ultimamente e por ter usado tanto copo descartável ao longo da vida. Me sinto culpada por não viajar mais para a casa dos meus pais, por ter deixado comida estragar na geladeira, por guardar ressentimento de brigas perdidas no tempo. Me sinto culpada por demorar a responder a mensagens, por não usar fio dental a cada escovação, por ter privilégios que bilhões de pessoas miseráveis pelo mundo provavelmente nunca terão. Me sinto culpada por ter uma relação complicada com meu corpo, por não ser mais ativista das causas que acredito, por dormir tarde porque fiquei vendo besteira no celular$$ Estou sempre pensando no que não fiz e no que deveria fazer, no que errei feio e no que poderia ter feito melhor. Até certo ponto, essa culpa é incômoda, mas útil: ela me ajuda a refletir sobre minhas atitudes e valores, e pode inspirar mudanças positivas. Ainda que seja um processo doloroso e por vezes lento, buscar consciência sobre as causas e consequências dos nossos atos é um exercício de autocrítica, de autorresponsabilidade e de empatia, fundamentais para a gente amadurecer e evoluir$$ Mas a distância entre a culpa construtiva e a culpa destrutiva é pequena e fácil de ultrapassar. Uma coisa é eu me sentir mal, por exemplo, por ter sido muito dura em uma discussão com meu marido, e mais tarde pensar sobre como posso me desculpar e resolver a pendenga. Outra é ficar acordada às 3h da manhã remoendo cada palavra da conversa, relembrando todos os erros passados, tendo novas discussões imaginárias e me assombrando com tudo que pode dar errado – e depois repetir esse ciclo de agonia por dias e dias$$ Quando a culpa é assim, só tem uma cura: a gente precisa se perdoar. Nossa tendência é focar demais no outro – no perdão que precisamos dar ou “PARA CONSEGUIRMOS PERDOAR E PEDIR DESCULPAS DE VERDADE, PRECISAMOS ANTES APRENDER A NOS PERDOAR.” ROBERTA FARIA diretora executiva no que queremos receber. Mas não dá para pedir desculpas, nem para desculpar ninguém se ainda não digerimos nem a nossa parte na história$$ Absolver-se não significa se abster da responsabilidade, nem é uma carta branca para continuar fazendo besteira sem arrependimento. É só parar de se chicotear pelo que já está feito – até porque ficar se punindo não muda nem resolve nada, só leva a mais sofrimento e tensão. É um gesto de compaixão e de gentileza consigo mesmo. Vamos tentar entender: o que nos levou a essa situação? Por que reagimos assim? O que poderíamos ter feito diferente nas condições que tínhamos? Há algo que possamos fazer agora ou no futuro para diminuir essa dor? Perdoar-se é, sobretudo, se dar permissão para ir adiante, entendendo que os erros fazem parte do processo e deveriam servir para a gente aprender, não para nos paralisar$$ Esta edição está cheia de histórias emocionantes sobre como podemos curar feridas abertas do coração. Espero que elas também te inspirem para um ciclo de renovação no ano que começa. Por falar em ciclo, quero te agradecer. Quando fechávamos esta edição, soubemos que a Editora MOL é finalista do Prêmio Empreendedor Social, do jornal Folha de S. Paulo e da Fundação Schwab – uma espécie de Oscar dos projetos sociais. Receber essa nomeação quando completamos 10 anos de Sorria é o melhor presente e uma imensa honra. Você, que nos compra e lê, faz parte dessa conquista. Muito obrigada pela companhia até aqui. Em 2019 tem mais ;) CORRENTE DO BEM Alegria ao comprar a revista, ao contribuir um pouquinho por uma causa nobre. Na Sorria 63, mais matérias com as quais me identifiquei: sempre fui fã de shows e tenho um quadro com os ingressos que colecionei até hoje! E, em minha casa, sempre tivemos o hábito de ouvir rádio. Embora muitos radinhos de pilha tenham passado por aqui, agora tenho este, que me acompanha por todo lado. Amei o texto, que resgata momentos simples da vida! Angela Bossi 6 REVISTA SORRIA Fiz uma compra na Droga Raia. No caixa, peguei uma revista, achando que fosse promocional. Em casa, quando olhei bem, tomei um susto. Se estivesse em frente ao espelho veria minha cara vermelha de vergonha$$ No outro dia voltei correndo à farmácia, me expliquei à caixa, paguei e me converti na hora em leitor, fã e divulgador$$ Parabéns a todos! Contem com este leitor$$ Adriano Garbelini nta pra Co nte! ge A Angela se identificou com o texto “Velho amigo tagarela” [Sorria 63], que fala sobre a delícia de ouvir rádio Sou funcionário da Droga Raia de Atibaia desde 2014 e estou mandando uma foto com minha pequena coleção de revista Sorria. Ansioso para ver o que vem por aí! Samuel Horácio de Souza A “Carta da Roberta” da edição de julho/agosto [A nossa riqueza] tocou meu coração com força. Ela escreve com a minha letra, parece eu falando comigo mesma. Ali expressou exatamente o que penso sobre a riqueza. Amei, Roberta! @celia_ri Parabéns a toda a equipe da revista Sorria. Adquiro cada edição com muita alegria$$ Costumo comprar cinco exemplares para distribuir na família – todos adoram! Em especial, sou fã da Roberta Faria. Ela escreve com uma verdade que me encanta$$ Rachel Bonatto Chegou a nova edição da revista Sorria!!! Amo porque alimenta a alma, é do bem e faz o bem! Excelente para deixar na recepção do consultório$$ @coipnegocios Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem LEITORES COMO ESTES, QUE NOS ESCREVEM A CADA BIMESTRE, DEIXAM NOSSOS DIAS AINDA MAIS FELIZES Há meses compro a Sorria assim que a edição nova sai. É tão difícil encontrar um apanhado de matérias boas, felizes e motivadoras numa época em que a mídia só faz explorar tragédias e violência. Essa revista vem pra nos fazer bem, pra nos lembrar de que no cotidiano existem coisas maravilhosas e que a vida é simples e bela. Obrigada, #editoramol, pela oportunidade de nos encher de vida com a Sorria e, além de tudo, trazer vida às crianças do #graacc$$ @analeticiaml Curtiu ? É MUITO CARINHO! ANÚNCIO SOCIAL QUAL É a sua causa? Temas para apoiar é o que não falta: meio ambiente, cultura, educação, cidades melhores$$ Querer construir um mundo melhor já é um bom começo$$ Quer dar o próximo passo? Agora, tem uma plataforma que ajuda você a descobrir as suas causas e também as organizações que já estão trabalhando nelas$$ Acesse e veja como fazer a sua parte! www.descubrasuacausa.com.br Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "14 REVISTA SORRIA", "author": "CLARICE FRANCISCO", "edition": "64", "months": "nov/dez", "year": "2018", "text": "O que você vê aqui? U ma foto. Ela mostra crianças na praia. E é muito bonita. Dá pra ficar um bom tempo olhando pra ela sem se cansar. É em preto e branco. Será que ficaria melhor colorida? Bom, a ausência das cores ajuda a destacar outras coisas. Os meninos são silhuetas – tão uniformemente negras e bem delineadas que parece que eles foram removidos a estilete. Só vemos seus contornos, e são formas muito vivas. O da esquerda parece um zigue-zague: praticamente todas as linhas são retas. E, olha só, formam triângulos: um entre o canto da imagem e o traçado da bermuda, outro com o vértice no calcanhar, mais um entre a canela, o lado da foto e a linha do mar... Por falar nisso, o horizonte está inclinado. (Isso causa agonia ou satisfação?) Os meninos se conectam entre si por meio dessa reta, que transpassa os quatro. Agora percebi que há três faixas horizontais: o céu, o mar e o chão. E, olha só, também tem três colunas: duas escuras, nas laterais, e uma iluminada, no centro. Esse feixe de luz revela toda a complexidade dos grãos de areia – ela parece fofa, boa de pisar. E, de fato, as crianças estão pisando com vontade: tem bocadinhos de terra e água flutuando pela imagem, levantados pela correria. Aposto que estão todos sorrindo. Talvez aquele ali, na direita, mais introspectivo, não. Pode ter encontrado uma concha diferente, sei lá. Qual dos quatro você seria? Um deles está carregando um... o que é aquilo? Uma madeira para desenhar na areia, montar uma trave de futebol, arremessar pra bem longe, só pra aproveitar o vazio imenso da praia? Já morei perto do mar, mas não ia lá todo dia, que desperdício! E você, o que vê aqui? exercício de contemplação. É uma experiência totalmente pessoal, sem certo nem errado. Talvez você não consiga expressar o que a imagem está fazendo você sentir. Talvez surjam perguntas para as quais não há respostas. E, bem, talvez você ache a para ela. Seja como for, tem partes de nós que só acessamos por meio da arte. Então, o que você vê aqui, sem exagero, são estímulos preciosos para ser tudo o que você pode ser$$ CONFIRA DICAS DE SITES PARA VER LINDAS FOTOGRAFIAS! as lindas imagens naturais da National Geographic (bit.ly/NGfotos) e veja os cliques vencedores, desde 1955, do mais importante prêmio mundial de fotojornalismo: www.worldpressphoto.org. Fotos artísticas: sites que vendem esse tipo de imagem são ótimos mesmo se você não comprar nada, pois dá para conhecer artistas e pesquisar por diferentes temas. Confira dois: yellowkorner.com e bit.ly/artsyphoto$$ Esta rede social de fotógrafos também é uma boa: www.flickr.com. Fotos históricas: contemple milhares de imagens antigas do Brasil (brasilianafotografica.bn.br) e da Europa (bit.ly/europeanaphoto)$$ NOV/DEZ 2018 15 Fim de semana S exta-feira pode ir de fantasia. Pode levar chocolate na lancheira e o brinquedo favorito para brincar com os amigos. Sexta-feira é dia de pizza, de tomar mais um chope, de dormir vendo televisão. Sexta-feira os escritórios fecham mais cedo, os bares abrem até mais tarde, as conversas não têm hora para terminar$$ As moças soltam o cabelo, os rapazes tiram a gravata, os almoços são mais alegres, os cafés, mais barulhentos$$ O tempo passa suavemente na sexta-feira. Há uma expectativa coletiva, um frio na barriga, uma felicidade anunciada: está chegando, enfim, o fim de semana$$ No sábado, acordar sem pressa, chamego com as meninas, preguiça na cama. Abrir as janelas para o dia entrar, passar um café, ler o jornal com calma: temos dois dias inteiros pela frente. Quarenta e oito horas em folhas branquinhas, para serem preenchidas com o que a gente quiser. Se o dia estiver ensolarado, vamos ao parque? Vamos encontrar aquele casal de amigos que não vemos há tanto tempo? Vamos à matinê do teatro com as crianças? Se chover, não tem problema. Podemos ficar em casa, pôr aquele disco pra tocar, assar um bolo, estourar pipoca, fazer uma sessão de cinema debaixo das cobertas$$ Sábado temos tempo. E, bem disse o poetinha, não há nada como o tempo pra passar. Ter tempo de acarinhar, de 16 REVISTA SORRIA beijar, de ver o bebê engatinhar. Ter tempo pra descansar, pra ver o sol baixar, colocar uma música e dançar, deitar no tapete e sonhar. Sábado é energia em estado puro, é renovação da esperança, é a alegria da sexta se concretizando. E, se não couberem todos os planos, ainda temos o domingo$$ No domingo, vamos sair pra andar sem rumo, parar na padaria, café da manhã demorado, olhar as pessoas na praça. A cidade está vazia, as ruas estão silenciosas, a farmácia está fechada. Domingo é pausa, é espera, é contemplação. É dia que demora e passa tão rápido: a família em torno da mesa, gargalhadas em câmera lenta, fim de tarde cheio de saudade$$ Todo mundo merece um domingo. Pra refletir, pra ponderar, pra se recuperar. Um domingo pra festejar, pra acalmar, pra acreditar. Que a semana vai ser boa. Que as pessoas vão ser mais gentis e você, mais generoso. Que a ansiedade vai sumir, que o presente vai sobressair, que a rotina será saborosa. Que vocês vão se encontrar, que o trabalho vai te realizar, que os filhos vão te esperar. Que, nos próximos dias, vamos aproveitar cada minuto com a euforia da sexta, cada momento com a entrega do sábado$$ Mas, se não der, não faça dramas: só mais quatro dias e já é, de novo, dia de fantasia$$ Histórias de comer E ra um restaurante daqueles de beira de estrada, no meio de Goiás. Mas bem podia ser a casa dos meus avós. A vida me levou pra lá durante uma viagem a trabalho, na pausa para o almoço. Já era tarde, perto das 3. Os últimos clientes saíam apressados. E eu não tinha horário, então entrei em câmera lenta. Logo vi as panelas de ferro sobre o fogão a lenha. A fumaça branca trazia uns aromas familiares, que eu ia desvendando: tem feijão, tem alguma coisa com banana, verdura refogada... Acho que fiquei um tempo olhando aquele jardim de comida colorida antes de ouvir a voz da dona Alzira. A gente não se conhecia, mas parecia que sim$$ Ela me levou para uma mesa simples de madeira, ao pé da janela, com uma toalha de flores amarelas bordadas à mão$$ Percebendo que eu vinha de outras bandas, foi logo dizendo que eu devia experimentar o arroz com pequi. “E pequi tem gosto de quê?”, perguntei. “De pequi, oras”, respondeu ela, achando graça. Sorri por dentro. Quis saber o que mais tinha ali que fosse típico de Goiás, que fosse difícil de encontrar na Grande São Paulo, onde moro. “Tudo, minha filha. Vocês não comem guariroba nem suã, mas também não comem o meu feijão. Então é tudo, mesmo.” Dona Alzira é uma sábia$$ Guariroba, aprendi em seguida, é uma palmeira que dá um palmito com sabor bem diferente daqueles que já passaram pelo meu prato. Tem gosto de... guariroba, oras. Suã é um corte de carne de porco e pequi é um fruto típico do Cerrado. Dos outros ingredientes, nem me preocupei em catalogar explicações. Deixei que o paladar registrasse assim, sem nomes, sem jeito de eu tentar botar em palavras como eles são. Quando você provar, vai entender tudo$$ Experimentar uma comida, um novo prato, é como descobrir culturas, conhecer gente, desbravar novos horizontes. Cada alimento carrega uma história – de quem o preparou, do que ele representa para um povo. E nem precisa viajar para tirar proveito disso. Muitas vezes, dá para viver essa experiência sem sair de casa, cozinhando em família algum ingrediente que não costuma frequentar o cardápio$$ A primeira vez em que tomei cevada foi na casa do meu avô materno. O gosto? Ah, pra mim tem gosto de conversa animada ao redor de uma mesa com todo mundo pedindo para passar a salada de frutas, o queijo coalho, a tapioca, a banana-da-terra, a manteiga de garrafa. Tem gosto de ouvir meu avô contar as mesmas piadas, gargalhando com a mão na barriga, e eu rindo junto, agradecida por estar ali. Fico pensando que, talvez, provar um sabor diferente tenha mais a ver com afeto do que com paladar$$ NOV/DEZ 2018 17 Minha turma E les foram a melhor parte da escola, desde os primeiros anos: já esqueci quase tudo que decorei na sala de aula, mas, das amigas e amigos, eu me lembro de todos os apelidos, risadas, segredos, brigas, descobertas e experiências compartilhadas. Na época da faculdade e nos primeiros anos de vida adulta, eu não teria sobrevivido sem a turma companheira e incentivadora que encontrei: juntos, forjamos uma família para nos acolher e apoiar fora de casa, enquanto navegávamos em um mundo desconhecido e, por vezes, hostil$$ Hoje, as amigas e os amigos vêm de toda parte: são feitos no trabalho e na vizinhança, descobertos na porta da escola das crianças, herdados da turma do cônjuge, achados no ônibus, no futebol, nas redes sociais, na sala de espera, na viagem de férias. Já não há mais a exclusividade, nem a convivência profunda de antigamente – a gente passa a ter muitas turmas, com diferentes afetos e maneiras de se relacionar. Vai ter amigo maravilhoso para conversar sobre amor; vai ter amiga que é parceiraça de trabalho; vai ter amizade que só existe a distância e outra que só sobrevive ao tempo por causa da história que já temos junto$$ Algumas vão passar quando a fase da vida mudar; outras, perderemos em tropeços e delas só restará a memória. Os novos amigos não substituem os antigos: ocupam outros espaços e demandas que a vida traz. Como, por exemplo, ter alguém com quem falar de educação quando temos filho; ou que tenha passado pela mesma doença que enfrentamos para trocar experiências. E, se não dá para juntar todos na mesma festa, se não é possível conviver no dia a dia, se passamos muito tempo sem falar... tudo bem também. Grandes amizades não padecem com a distância, e esse é um teste simples: basta notar se a intimidade retorna em poucos minutos de conversa$$ É incrível encontrar na multidão alguém que nos entende, que nos faz maior, com quem a vida é melhor. Gente com o mesmo senso de humor, manias e estranhezas que nós; com o mesmo bom gosto para músicas, lugares e atividades; com as mesmas implicâncias, reclamações e brigas para comprar. Com sorte, essas pessoas se tornam consciências extras que nos falam verdades, dão conselhos e nos lembram do nosso valor$$ Cúmplices para aventuras e desafios, que encorajam nossos planos e tomam o nosso partido. Uma rede de segurança com quem contar nos saltos mais difíceis. Amigos com quem passar o tempo, seja em grandes histórias, seja no banal de cada dia$$ É como o sal da vida: ao lado deles, tudo tem mais gosto$$ 18 REVISTA SORRIA NOV/DEZ 2018 19 ME DÊ MOTIVOS RAZÕES PARA SE EXERCITAR TODO MUNDO SABE QUE FAZER EXERCÍCIOS É BOM PARA A SAÚDE. MESMO ASSIM, APENAS 22,5% DOS BRASILEIROS SEGUEM À RISCA ESSA RECOMENDAÇÃO$$ SE VOCÊ NÃO É UM DELES, INSPIRE-SE PARA COMEÇAR reportagem DANIELA ARCANJO TURBINAR A AUTOESTIMA A atividade física faz bem para o coração, para os pulmões, para os músculos e até para a pele. Mas não é só isso. Perceber os benefícios de se cuidar, olhar no espelho e sentir-se melhor com você mesmo, colocar-se como prioridade na sua vida: tudo isso trabalha pelo seu bem-estar e faz um bem enorme à sua autoestima$$ DIVERTIR-SE NO DIA A DIA Não há um exercício ideal: a melhor atividade física é a que você gosta. Curte estar ao ar livre? Que tal correr ou andar de bicicleta? Adora ouvir música e estar cercado de gente? Aulas em academia podem te agradar. É sossegado e prefere ficar na sua? Ioga, tai chi, caminhadas. Existe uma atividade física que vai fazer você feliz! 20 REVISTA SORRIA TER UM TEMPO SÓ PRA VOCÊ Sua saúde é uma excelente desculpa para ter um tempinho do dia dedicado unicamente a você. Reserve, ao menos, 150 minutos semanais para movimentar o corpo. Durante esse tempo, escute música, observe a paisagem, respire, treine o poder de se concentrar no momento$$ Você merece esse luxo$$ GANHAR FÔLEGO E DISPOSIÇÃO O que você faz quando está se sentindo sem energia? Tente, em vez de aumentar as horas de sono, sair para caminhar, nadar, jogar uma partida de futebol. No momento da atividade, o movimento deixa o corpo em estado de alerta. No longo prazo, melhora o preparo físico, dando mais disposição para realizar as tarefas do cotidiano$$ FICAR MAIS FELIZ Durante a atividade física – especialmente as aeróbicas, como corrida, dança, bicicleta –, o corpo libera endorfina, hormônio relacionado à sensação de prazer e bem-estar$$ A mudança química que ocorre no cérebro também é responsável por reduzir a ansiedade, trabalhar contra a depressão e levantar a autoestima$$ SUPERAR DESAFIOS Encostar a mão no chão, fazer o mesmo percurso de corrida em menor tempo, subir as escadas do prédio sem ficar ofegante. A prática da atividade física sempre vem acompanhada de melhorias concretas nas respostas do organismo. E, a cada avanço, você viverá a sensação motivadora da superação$$ Trace metas possíveis e trabalhe para alcançá-las! DORMIR MAIS E MELHOR Além do cansaço físico que a atividade física proporciona, a endorfina liberada com o exercício também ajuda no relaxamento do corpo, influenciando a qualidade do sono. Quem sofre com insônia ou dorme mal pode se beneficiar, especialmente quando a atividade é feita no período da tarde$$ FAZER NOVOS AMIGOS Atividade física é um grande conector de pessoas. Por isso é tão comum encontrar grupos de corrida, de boleiros, de praticantes de ioga$$ Gente com um gosto em comum e que pode formar uma turma legal até para outros programas. E uma coisa leva à outra: com amigos, fica mais difícil desistir da ginástica$$ AUMENTAR A CONCENTRAÇÃO As mudanças qUe ocorrem no cérebro durante e após uma atividade física impactam também as funções cognitivas. A endorfina ativa a ligação entre os neurônios, que ficam mais predispostos a atividades$$ O resultado é a melhora da concentração, da memória e até mesmo da capacidade criativa$$ ENVELHECER COM ENERGIA Uma vida sedentária leva a uma velhice ruim. É que, sem movimento, o corpo deteriora-se. Da mesma forma que quem exercita a mente tende a ser um velhinho mais lúcido, quem mexe o corpo tende a ter uma terceira idade com menos dor, mais energia e mais força física$$ Fontes: Aldair Oliveira, doutor em Saúde Coletiva pela Universidade do Estado do Rio de Janeiro (UERJ); Claudia Forjaz, doutora em Educação Física pela Universidade de São Paulo (USP); e Turibio Leite, fisiologista e doutor em Ciências Biológicas pela Universidade Federal de São Carlos (Ufscar)$$ NOV/DEZ 2018 21 TÁ NA MESA Com mel e com afeto Deseje um ano novo cheio de doçura oferecendo pães de mel às pessoas que você ama O que estamos prestes a fazer aqui é uma feitiçaria. Prepare no fogo baixo um leite cheio de perfumes, acrescentando canela e noz-moscada. No líquido ainda quente, derreta uma generosa quantidade de mel e deixe-o descansar enquanto ele absorve os aromas da erva-doce. Esse néctar, ainda morno, vai, então, receber os mais triviais dos ingredientes – leite, ovos, óleo. E ganhar corpo com chocolate em pó e farinha de trigo$$ Poderia ser um bolo. Mas é um pão. Pão de mel$$ Essa iguaria irresistível, dizem, veio da Rússia, onde o pão de mel se chama pryanik e é uma instituição da cidade de Tula, localizada ao sul de Moscou. Mas o pão de Tula é bem rústico, quase um biscoito, tem a cor dourada e não leva cobertura. Mais parecido com os pães de mel que comprávamos antigamente – redondos, pequenos e sem o chocolate$$ Mas a receita viajou o mundo e ganhou novas versões. Por aqui, foi incrementada, afofada, adocicada. Por cima do bolinho, uma consistente cobertura de chocolate garante que a massa fique saborosa e úmida por mais tempo. Ainda não satisfeitos, juntamos recheio, aumentamos o tamanho, inovamos no formato. E o pão de mel virou o feitiço que você vê aí ao lado$$ Difícil dissociar esse doce de um presente. É um bombom agigantado e feito em casa – o que traz uma dose extra de significado. É um bolo apequenado, perfeito para embalar, pensado para comer de uma vez só. É chocolate, é mel, é doce de leite. Ou seja, um mimo universal, impossível de ser rejeitado$$ Está quase pronto. Ao tirar a massa fininha do forno, corte-a em quadradinhos regulares. Recheie cada pão de mel com esmero. Escolha um bom chocolate para banhar os bolinhos$$ Embale um a um, pensando em quem vai saborear a iguaria$$ Amarre um bilhete e, na dedicatória, escreva assim: “Feito com mel, com tempo e com amor. Para um ano novo doce e recheado de prazeres simples. Feliz 2019!” 22 REVISTA SORRIA PÃO DE MEL rende 30 unidades Ingredientes: • 1 e ½ xícara de leite • 1 colher (de café) de canela em pó • 1/4 de colher (de café) de noz-moscada em pó • 1 xícara de mel • 1 sachê de chá de erva-doce • 5 ovos • 1 e 1/2 xícara de açúcar mascavo • 1 colher (de sopa) de extrato de baunilha • 1 xícara de óleo de milho • 1/3 de xícara de chocolate em pó • 1 colher (de chá) de bicarbonato de sódio • 1 colher (de chá) de fermento químico • 3 xícaras de farinha de trigo • 1 pitada de sal • 2 xícaras de doce de leite bem consistente (para rechear) • 2 kg de chocolate meio amargo (para a cobertura) COBERTURA SEM ERRO Se você tiver uma grelha como esta, vai ficar ainda mais fácil escorrer o chocolate antes de levar à geladeira$$ FEITO POR VOCÊ Quem não gosta de ganhar comidinhas gostosas? Embale os pães de mel com capricho e faça um agrado aos amigos no fim do ano$$ INVENTE, TENTE! O recheio clássico é com doce de leite. Mas no seu pão de mel é você quem manda! Dá pra usar brigadeiro, beijinho ou sua geleia favorita$$ Modo de preparo: Preaqueça o forno a 180 oC. Enquanto isso, em uma panelinha, junte o leite, a canela e a noz-moscada e leve ao fogo. Assim que ferver, adicione o mel e o sachê de chá e tampe para deixar a mistura em infusão. Espere amornar, coe o leite e bata no liquidificador com os ovos, o açúcar mascavo, o extrato de baunilha e o óleo. Transfira essa mistura para uma tigela$$ Com uma peneira, adicione os secos$$ Primeiro, o chocolate em pó. Depois, o bicarbonato de sódio e o fermento. Por último, a farinha de trigo e o sal. Misture tudo com um fouet, até incorporar$$ Transfira a massa para uma fôrma retangular untada com manteiga e polvilhada com farinha$$ Asse por aproximadamente 20 minutos, ou até que você espete um palito e ele saia seco$$ Espere esfriar. Corte a massa em quadrados e depois cada quadrado ao meio. Recheie um quadradinho com doce de leite e cubra com outro, fazendo um sanduíche$$ Derreta o chocolate em banho-maria$$ Banhe os pães de mel recheados no chocolate, com a ajuda de um garfo ou uma espátula$$ Deixe o excesso de chocolate escorrer e, então, repouse os pães de mel sobre uma superfície forrada com papel-manteiga$$ Leve-os à geladeira para endurecer$$ NOV/DEZ 2018 23 ALEGRIA ESPORTE CLUBE DA QUADRA PARA A AREIA M eninos jogam futebol. Meninas jogam vôlei. Era assim nos anos 90, quando fui apresentada ao esporte nas aulas de educação física. Gostei tanto que os 50 minutinhos de aula por semana não foram suficientes e entrei numa escolinha$$ Eu, que nunca havia gostado de balé e tinha tentado tocar órgão (uma espécie de piano eletrônico que era moda naquela época), finalmente havia encontrado o meu hobby$$ Com essa minha altura toda (1,65 m), fui escalada como levantadora. Empenhada, chegava mais cedo e treinava o movimento do toque com uma bola de areia para ganhar força e agilidade em quadra. Era um time amador, mas nunca vou me esquecer do frio na barriga ao entrar na quadra para enfrentar uma equipe adversária. E também das viagens de van até cidades próximas para jogar – uma verdadeira farra$$ No entanto, à medida que os estudos exigiam mais dedicação, fui deixando o vôlei de lado. Afinal, é mais eficiente e rápido fazer academia, não é mesmo? E foi isso que fiz por 20 anos, embora sempre tivesse saudade de jogar. Até que, em janeiro de 2018, ao me mudar de São Paulo para o Rio, enxerguei uma nova possibilidade: e se eu trocasse a quadra pela areia? A primeira providência que tomei – depois de arranjar um lugar para morar, claro – foi procurar aulas de vôlei de praia$$ Uma semana depois, às 7h em ponto, lá estava eu. E como era bom encontrar aquela rede armada e, ao fundo, o mar. Ver o sol subindo no céu e sentir aquele calor gostoso na pele. Essas pequenas alegrias, além do gosto pelo esporte, não me deixaram desistir. Mesmo caindo no chão para pegar qualquer bola. Ou com os braços roxos, desacostumados com o impacto da defesa$$ Aos poucos, minhas pernas se entenderam com a instabilidade do terreno, meus braços calejaram, meu condicionamento melhorou. E meu WhatsApp ganhou novos grupos. Recémchegada, descobri que o vôlei poderia me ajudar a conhecer gente. Amigos de todas as idades, mas todos com vontade de jogar uma partida no fim de semana. Muitos que ali estão se conhecem há décadas. Alguns já dividem a areia com os filhos$$ E eu só fico pensando: que felicidade a minha, numa mudança não planejada, poder reencontrar uma paixão da adolescência$$ Que ela permaneça comigo até eu chegar ao vovôlei! 24 REVISTA SORRIA Três razões para se exercitar na praia Vôlei, futevôlei, frescobol, caminhada... Todas as modalidades de areia trazem benefícios semelhantes PARA O CORPO A instabilidade da areia desafia o equilíbrio e a redução do impacto aumenta a resistência dos músculos das pernas. O gasto energético também é cerca de 60% maior na areia do que em terrenos duros. Mas cuidado: as irregularidades do terreno podem sobrecarregar a coluna e os quadris$$ PARA A MENTE Sentir o sol na pele – com protetor, é claro! – ajuda a elevar os níveis de serotonina no corpo, trazendo uma sensação de bem-estar que extrapola a atividade física$$ Além disso, a exposição diária ao sol é fundamental para a síntese de vitamina D, muito importante para o equilíbrio do organismo$$ PARA A VIDA O esporte amplia o círculo de amigos, trabalha o espírito de equipe e melhora o conhecimento do outro$$ Na praia, tudo fica ainda melhor: por ser um ambiente aberto e democrático, ela aproxima pessoas com idades e experiências diversas$$ E, ainda por cima, não cobra mensalidade! NOV/DEZ 2018 25"},
{"section": "VALORES ESSENCIAIS", "title": "PERDOAR É ROMPER UM", "author": "", "edition": "64", "months": "nov/dez", "year": "2018", "text": "CICLO DE RAIVA E MÁGOAS$$ NESSE DIFÍCIL PROCESSO, TODOS SAEM GANHANDO, ESPECIALMENTE QUEM PERDOA reportagem HELAINE MARTINS E rros acontecem. Não tem jeito: nessa nossa jornada diária de viver e conviver, em algum momento já dissemos palavras que feriram o outro, ou fomos feridos por alguém que nos desapontou. Somos, ao mesmo tempo, vítimas e culpados de injustiças que podem mudar o curso de uma vida. E qualquer um que tenha sofrido com uma grande mágoa sabe que é difícil concentrar-se em algo que não seja a nossa dor. Quando nos damos conta, entramos em um ciclo sufocante de sofrimento e ressentimento. Mas, acredite, é possível interromper esse fluxo seguindo um caminho difícil, mas também absolutamente libertador: o do perdão$$ A palavra perdoar deriva do latim perdonare e significa capacidade de doar sem reservas. Ou seja, traduz o desafio de decidir conscientemente que o outro não lhe deve mais nada e está livre para seguir o seu caminho. “É uma proposta de romper com os traumas e conflitos que nos prendem ao passado. É deixar de ouvir a voz da raiva ou da culpa para construir um circuito virtuoso de empatia, liberdade e alívio”, explica o professor Júlio Rique Neto, coordenador do Núcleo de Pesquisa em Desenvolvimento Sócio-Moral, da Universidade Federal da Paraíba (UFPB)$$ O exercício do perdão se reflete em nosso bem-estar e em nossa saúde. Pelo menos cinco benefícios já foram comprovados pela ciência: melhora da pressão arterial, reforço do sistema imunológico, aumento da qualidade do sono e redução dos efeitos do estresse e da incidência de problemas psicológicos, como depressão. “Perdoar é ter qualidade de vida”, diz Júlio. Mas como renunciar ao rancor ou à culpa? O professor conta que existem quatro fases essenciais para alcançar o perdão: identificar a raiva, considerando a sua influência na nossa forma de viver e sentir; decidir perdoar, a partir de dentro e no tempo de cada um; trabalhar o perdão desenvolvendo empatia e compaixão; descobrir e libertar-se da prisão emocional. Um processo totalmente consciente e difícil de ser encarado, seja na condição de quem pede, seja na de quem oferece. Mas que, posto em prática, gera o bem para todos os envolvidos. “O perdão é uma escolha que fazemos para seguir adiante com nossa vida. Ele funciona dentro do equilíbrio entre nos libertar da raiva, eliminar da mente os pensamentos negativos e aumentar nela os elementos positivos.” Isso, no entanto, não significa esquecer ou necessariamente reconciliar-se com o outro. As cicatrizes ficam. Não há como mudar o que aconteceu. Mas é possível superar a culpa, o ressentimento e o rancor e fazer a pazes consigo mesmo. Ao virar a página, você vai conhecer a experiência de quatro pessoas que reescreveram sua história e mostraram que, mais do que possível, o perdão é um caminho necessário para ter uma vida plena$$ NOV/DEZ 2018 27 “Demorei 14 anos para conseguir verbalizar o perdão. Foi um grande alívio.” JOCÉLIA BRANDÃO, 51 ANOS, SOCIÓLOGA, DE BELO HORIZONTE 28 REVISTA SORRIA “Era 22 de dezembro de 1992. Um dia normal de trabalho. Saí às 7h de casa, mas antes fui à cama da minha filha, Miriam, de 5 anos, para lhe dar um beijo. Quarenta minutos depois recebi um telefonema comunicando que ela havia desaparecido. Dois homens se passaram por técnicos de uma empresa telefônica, entraram na minha casa e levaram Miriam. Foi aterrorizante. No dia seguinte, fizeram o primeiro contato e pediram o resgate. Foi um tormento que durou duas semanas. No dia 8 de janeiro de 1993, a polícia encontrou o cativeiro. Minha menina havia sido morta por asfixia, teve o corpo esquartejado e carbonizado. Ela chorava muito, os sequestradores se irritaram e optaram por matá-la. Tudo isso no mesmo dia do sequestro. Eu perdi o chão, a fé, não confiava em ninguém. Mas o ódio só me arruinava por dentro. Decidi, então, não deixá-lo ditar os rumos da minha vida$$ A filha de Jocélia, de 5 anos, foi sequestrada e morta de forma brutal$$ Após um lento processo pessoal, ela conseguiu perdoar os criminosos e tirar o ódio de seu peito Escolhi perdoar. Foi uma construção lenta, um exercício diário de compaixão e autoconhecimento, mas sabia que era o melhor caminho. Demorei 14 anos para verbalizar o perdão para mim mesma e, quando consegui, foi um alívio. Uma sensação de libertar a mim e a eles. Ao perdoá-los, não tenho a obrigação de gostar deles, mas não ter ódio é o que me dá força para pedir que eles não voltem a cometer novos crimes. Para que nenhuma família passe por esse sofrimento que eu vou contornando para sobreviver.” Ingrid não se conformou ao descobrir uma gravidez aos 17 anos. Quando seu filho nasceu, passou a se punir e se culpar por tê-lo rejeitado$$ O processo de autoperdão foi duro, mas libertador “‘Qual a possibilidade de você estar grávida?’ A pergunta que minha mãe me fez caiu como uma bomba. Eu tinha 17 anos, estava terminando a escola e tinha uma plano de vida: fazer faculdade, me firmar profissionalmente e, só depois, casar e ter filhos. Mas o mal-estar que eu vinha sentindo havia algumas semanas já dava sinais, e o exame só confirmou: eu realmente estava grávida. De quatro meses. Fiquei apavorada e por toda a gestação eu só chorei. Eu via a barriga crescer e não conseguia ficar feliz. Na minha cabeça só pensava que aquele filho havia estragado tudo. Cheguei a cogitar colocá-lo para adoção. Até que, em fevereiro de 2007, Ian nasceu. Ouvi seu chorou e meu amor floresceu. Ele me olhou como quem já me amava, e toda aquela frustração ficou para trás. Mas, ao mesmo tempo, me culpava e punia por tê-lo rejeitado. Ficava sem dormir, sem comer e sem beber por longos períodos só pensando em como eu havia sido má durante a gravidez. Com o tempo, entendi que, ao me maltratar, estava maltratando o meu filho também: ele precisava que eu fosse a melhor pessoa possível. Comecei um processo doloroso de autoperdão em que todos os dias foram de luta. Eu tinha errado? Sim. Mas os sentimentos mudaram, e eu e meu filho nos tornamos as principais pessoas da minha vida. Voltei a cuidar e a gostar de mim. Eu olho para o Ian e vejo uma criança extremamente feliz. Aí me perdoo e só agradeço.” “Eu errei$$ Mas hoje o Ian é a coisa mais importante da minha vida.” INGRID SOUZA, 30 ANOS, ESCRITORA, COM O FILHO IAN, 11 ANOS, DO RIO DE JANEIRO NOV/DEZ 2018 29 “Quando tive meu filho, vi que o que eu chamava de predileção era proteção.” LARA MOLINO, 39 ANOS, FISIOTERAPEUTA, COM A MÃE, MARIA INÊS, DE SÃO BERNARDO DO CAMPO (SP) “Durante muito tempo eu culpei minha mãe por preferir meu irmão. Ele tinha 18 anos quando soubemos que ele estava usando drogas. Ali começou um período muito difícil dentro de casa. Havia uma tolerância aos comportamentos agressivos do meu irmão que me fazia enxergar uma clara predileção da minha mãe por ele. Tolerei por muito tempo, até que eu e meu irmão tivemos uma briga feia na qual terminei levando um soco. Eu disse a minha mãe que ela teria que escolher: ficava eu ou ele. Ela optou por ele. Senti muita raiva. Peguei minhas coisas e fui embora. A situação continuou difícil$$ Meu irmão levou o vício para dentro de casa, e ela continuou tolerando tudo. Eu não entendia por que ela não o expulsava. Fiz minha vida, casei, me estabeleci profissionalmente. Durante quase 15 anos, meu contato com minha família foi superficial. Até que, em 2014, Gustavo nasceu. A partir de então, tudo o que Lara convivia com um irmão dependente químico e, revoltada com a passividade da mãe, saiu de casa. Quando teve o próprio filho, mudou a forma de ver as coisas envolvia meu filho me doía na carne. Foi quando descobri que o que eu chamava de predileção era proteção. Uma proteção que fez com que minha mãe não se abrisse, nem para mim. Eu a culpei por algo que hoje sei que eu mesma faria$$ Não havia outra opção que não fosse pedir perdão a ela por tê-la julgado, por ter me afastado. E ela me perdoou, dizendo que nunca se preocupou comigo porque eu era madura e responsável$$ Se ela deixasse meu irmão ir embora, certamente iria perdê-lo. Hoje, entendo as suas escolhas. E ter o perdão dela me trouxe a paz que faltava.” O casamento de Eliane e Kylvio acabou cheio de mágoas e ressentimentos. Mas, pela filha, eles conseguiram se perdoar e tornaram-se verdadeiramente amigos “Conheci o Kylvio em 1972 e, em 1974, nos casamos. Éramos um casal feliz, unido, cheio de amigos e com uma vida bem divertida. No ano seguinte, tivemos uma filha, a Kylviane. Não sabemos ao certo em que momento, mas, aos poucos, o relacionamento começou a ter pequenos problemas. Coisas que pareciam banais, comuns a qualquer casamento, mas que requeriam diálogo e foram ficando de lado. O dia a dia não nos deixava tempo para discutir. Participávamos cada vez menos um da vida do outro, fomos nos distaciando sem perceber e, fatalmente, enfrentamos episódios de quebra de confiança. Um acúmulo de pequenas mágoas que culminou na nossa separação depois de quatro anos juntos. Como todo rompimento, foi triste. Durante um tempo, ficamos afastados, e fui mãe e pai da nossa filha. Mas, pela Kylviane, decidimos fechar esse ciclo do término, perdoar um ao outro e construir algo novo. Nos reaproximamos e, investindo no diálogo, superamos as mágoas. Afinal, como poderíamos guardar sentimentos ruins de quem um dia gostamos tanto? Desde então, temos um ótimo relacionamento. São mais de 30 anos de amizade que só se fortaleceu com o passar do tempo: passamos as festas em família e até viajamos juntos. Conseguir nos perdoar fez diferença na vida de todos, principalmente na da nossa filha, que teve uma infância sem traumas, sem ter que escolher entre os dois. Não dá para viver bem no rancor do passado$$ O perdão nos fez olhar pro futuro.” “Nossa filha teve uma infância mais feliz porque conseguimos nos perdoar.” ELIANE REBOLI, 69 ANOS, ACUPUNTURISTA, COM O EX-MARIDO KYLVIO KERN, 68 ANOS, DE CURITIBA NOV/DEZ 2018 31 MANUAL DO PERDÃO 4 ETAPAS FUNDAMENTAIS PARA QUEM QUER PERDOAR Não se trata de um ato divino. É um processo humano, que exige empatia, consciência e autoconhecimento IDENTIFIQUE A RAIZ DA SUA DOR Reflita sobre o que esse acontecimento e a mágoa provocada por ele fizeram com você. De que forma tudo isso te prejudicou? Escreva em uma folha todas as emoções negativas que você está sentindo. Só identificando exatamente o que sente, você será capaz de tomar a decisão de pensar em perdão e se libertar desse ciclo$$ PERDOE-SE Perdoar é um processo de dentro para fora, que começa com o perdão a si mesmo. Não se culpe por ter confiado, por não ter percebido os sinais antes$$ Você não pode controlar as atitudes alheias, e se culpar por isso só atrasa o processo de mudança$$ Desenvolva sua capacidade de ter compaixão por si mesmo, e você estará pronto para perdoar$$ TENHA EMPATIA Reconheça a humanidade de quem o ofendeu ou machucou. Tente se colocar no lugar do outro. Qual seria a situação caso você estivesse ali? Você não precisa aceitar e esquecer o que aconteceu. Apenas compreender melhor e julgar menos. A empatia ajuda a suavizar o ressentimento e a preparar o terreno para o perdão$$ ESTEJA DISPOSTO A PERDOAR O perdão é uma escolha, um ato consciente$$ Para tomar essa atitude é preciso estar disposto a deixar de lado o rancor e seguir em frente$$ Sem isso, não será possível resolver o conflito verdadeiramente. Mas respeite seus limites: não é obrigatório ouvir ou encontrar quem te ofendeu$$ Esse processo pode ser interno e pessoal$$ 32 REVISTA SORRIA 4 PASSOS NECESSÁRIOS PARA QUEM QUER PEDIR PERDÃO Acima de tudo, é preciso sinceridade$$ Mas vale a pena: o arrependimento traz consigo a leveza e a paz ANALISE OS FATOS E RECONHEÇA O ERRO Não adianta pedir perdão sem realmente sentir o que está dizendo. Pedir perdão só funciona quando há uma vontade genuína de cuidar do problema. Pergunte-se: como fiz a outra pessoa se sentir? Quais consequências minha ação causou? Ao descobrir, apenas admita que você realmente fez algo errado e, se possível, tente reparar o erro$$ NÃO SE JUSTIFIQUE Tentar encontrar motivos para ter errado só mostra que o seu pedido de perdão não é sincero. Pior: passa a impressão de que você está transferindo a culpa para a vítima. Defender-se abre espaço para discussão e muitas vezes pode levar a um conflito ainda maior. Não argumente, apenas assuma a sua responsabilidade$$ OUÇA O QUE A PESSOA TEM A DIZER O mais provável é que a outra pessoa tenha muito para falar. Ouvi-la atentamente é a demonstração de que você realmente se importa com o que ela está sentindo e que seu desejo de consertar as coisas é sincero. Prepare-se para escutar palavras desagradáveis e permita que ela mesma indique o que pode ser feito para melhorar$$ NÃO ESPERE PELO PERDÃO Pode ser que ele demore ou simplesmente que a outra pessoa não queira te perdoar. A raiva pode ser tão grande que talvez ela nem esteja disposta a te ouvir. Por isso, não crie expectativas e jamais cobre uma resposta. Respeite o tempo da outra pessoa, dê espaço para ela digerir tudo, refletir e procurar razões para perdoá-lo$$ NOV/DEZ 2018 33 DROGA RAIA apresenta Saúde no prato PREPARAR A PRÓPRIA COMIDA, ALÉM DE SER PRAZEROSO, AJUDA A MONTAR MENUS MAIS BALANCEADOS, BENEFICIANDO CORPO E MENTE A BOA ALIMENTAÇÃO é um pilar da saúde$$ O corpo precisa estar bem nutrido para ter energia, manter sua estrutura e regular suas funções. Infelizmente, em meio à rotina corrida, nem sempre damos a devida atenção às refeições$$ Um dos erros mais comuns é exagerar nos alimentos industrializados – segundo dados do IBGE, o consumo de itens desse tipo, como refrigerantes e biscoitos, cresceu 400% nas últimas décadas. Por possuírem muito açúcar, gordura e sal, esses produtos podem levar a problemas como diabetes, pressão alta e doenças cardiovasculares$$ Uma maneira de trazer mais saúde ao prato é cozinhar mais vezes a própria comida. Uma pesquisa recente da Universidade John Hopkins, nos Estados Unidos, revela que quem tem esse hábito costuma realizar refeições mais balanceadas – e, mesmo quando come fora de casa, faz opções mais saudáveis. Isso porque quem cozinha tende a aprender sobre ingredientes e combinações saudáveis. “Quanto mais nos informamos, mais prestamos atenção na qualidade do que estamos ingerindo”, resume a nutricionista Maria Fernanda D’Ottavio, do Hospital do Coração$$ Além disso, o ato de cozinhar ajuda a afastar o estresse. Ou seja: faz bem para o físico e o emocional. Confira ao lado algumas dicas para criar menus caseiros cheios de sabor e saúde$$ Especial Publicitário NA HORA DE COMPRAR Planejar as refeições ajuda a montar pratos mais equilibrados, a poupar no mercado e a evitar desperdício. A tarefa fica mais fácil se você montar uma lista com os ingredientes que vai usar para cada receita$$ É importante lembrar que as refeições principais devem incluir salada (hortaliças, frutas), carboidrato (cereais, raízes, massas) e proteína (carnes, ovos, queijos). Quando for inevitável comprar itens industrializados, vale ficar atento à tabela nutricional$$ SEM DESPERDÍCIO Partes normalmente descartadas são ricas em nutrientes. Talos de brócolis, beterraba, couve e salsa, por exemplo, podem agregar fibras a patês, sopas, recheios e refogados. A casca da laranja, cheia de cálcio, aromatiza pratos doces à base de leite. As folhas da cenoura fornecem vitamina A a bolinhos, sopas e saladas$$ E as sementes de abóbora, quando torradas e moídas, viram uma farinha rica em magnésio, boa para bolos, pães e biscoitos$$ TROCAS NUTRITIVAS Algumas substituições simples podem trazer grandes benefícios para a saúde. Em vez do pão branco, por exemplo, recomenda-se o integral, que é digerido mais devagar, fornecendo energia por mais tempo$$ O mesmo vale para a batata-doce, opção mais saudável do que a inglesa. O leite integral pode dar lugar ao desnatado ou semidesnatado, que têm menos gordura$$ E frango e peixe são alternativas à carne vermelha, associada ao risco de derrame$$ MARMITA SAUDÁVEL Para quem trabalha ou estuda fora, uma ótima opção para garantir a qualidade e a higiene das refeições, além de economizar, é levar o almoço de casa. Você pode guardar no freezer pequenas porções de diferentes receitas, alternando os menus$$ Para evitar contaminações, a melhor forma de descongelar é dentro da geladeira. A salada, fresquinha, pode ir em um pote à parte. Oleaginosas e frutas secas são opções práticas e saudáveis para os lanchinhos$$ CUIDAR+ E MELHOR A Droga Raia está presente em nove estados e atende milhares de brasileiros diariamente. Esse privilégio é também uma imensa oportunidade de fazer a diferença em tantas vidas. Temos em nossa essência o compromisso de cuidar da saúde e do bem-estar: é assim com nossos funcionários, fornecedores e, em especial, com os clientes. Mas queremos mais. Levamos esse propósito também para as comunidades onde estamos presentes, gerando impacto social positivo. O nosso desafio é promover a longevidade e o bem-estar. Para tanto, partimos da nossa razão de ser: o cuidado$$ O CUIDAR+ é o programa de investimento social privado da Droga Raia e atua em duas frentes: estimular as pessoas a cuidar melhor de si mesmas e apoiar organizações sociais especializadas em levar o cuidado a quem mais precisa. A revista Sorria, correalizada pela Droga Raia, é parte desse programa. Juntos, podemos cuidar mais e melhor$$ Fique atento ao selo Cuidar+. Onde ele estiver, significa mais saúde para todos$$"},
{"section": "DÁ PRA MUDAR?", "title": "É IMPOSSÍVEL", "author": "", "edition": "64", "months": "nov/dez", "year": "2018", "text": "SER FELIZ SOZINHO OS COMPROMISSOS DO DIA A DIA PODEM NOS AFASTAR DOS NOSSOS AMIGOS – E ISSO FAZ MAL ATÉ PARA A SAÚDE. MAS SEMPRE É TEMPO DE TRAZÊ-LOS DE VOLTA. NOSSA REPÓRTER TOPOU O DESAFIO E TENTOU, POR UM MÊS, SE RECONECTAR A SEU BANDO. TERMINOU MUITO MAIS CONTENTE reportagem ROMY AIKAWA ilustração ELISA CARARETO 36 REVISTA SORRIA S e eu for contar a quantidade de amigos que tenho hoje, creio que não chegue a duas dezenas. E, desses, só uns quatro são próximos mesmo. Não que eu tenha grande dificuldade para interagir com as pessoas, embora a minha timidez muitas vezes atrapalhe. Mas sou forçada a admitir que já fui melhor em cultivar relacionamentos. Faz um tempo que tenho deixado a desejar como amiga e, como consequência, venho sentindo falta da presença de pessoas queridas na minha vida. Por isso topei a proposta da revista Sorria de tentar ser uma amiga melhor$$ Achei que um bom começo seria refletir sobre o meu comportamento: se eu andava chateada com o distanciamento dos amigos, o que vinha me impedindo de procurá-los? É fato que a minha vida de profissional, dona de casa, esposa e mãe mal cabe nas 24 horas do dia. Mas culpar o tempo pareceu mais uma desculpa do que uma resposta. Consultei a psicóloga Thaiana Brotto, especialista em terapia comportamental e cognitiva, que avaliou: “Os amigos são a nossa rede de apoio, as pessoas que escolhemos para fazer parte da nossa vida. Se não os estamos priorizando, é por algum motivo. Pode ser só uma fase introspectiva, pode ser a adaptação a uma mudança, a travessia de um período delicado... Antes de julgar, é preciso entender o que está se passando”$$ Nos últimos anos, uma sequência de acontecimentos difíceis realmente virou minha vida de ponta-cabeça. Mesmo assim, pensar que os meus amigos pudessem achar que eu não dou o devido valor à amizade me deixou preocupada. Então, fiz a primeira tentativa de melhorar: liguei para um amigo do coração que vi apenas uma vez durante o último semestre e combinei uma reuniãozinha em casa. A intenção inicial era sair só com ele, como os tantos programas que fazíamos na época de solteiros. Mas acabamos marcando um encontro de casais, e ainda veio outro amigo em comum$$ É sempre uma delícia ver esse trio, só que eu queria mostrar ao meu velho amigo quanto lamentava ter descuidado do nosso relacionamento. Aproveitei um momento em que os outros dois engataram uma conversa com meu marido, sentei ao lado dele, dei um abraço apertado e disse-lhe que tê-lo como amigo é muito importante para mim. Ele me olhou com olhos de quem entendeu a mensagem, abriu um sorrisão e falou “idem!”, me aconchegando com A CIÊNCIA COMPROVA > QUANDO SE TRATA DE SAÚDE, TER AMIGOS É MAIS IMPORTANTE QUE TER CONTATO COM A FAMÍLIA: LAÇOS FORTES DE AMIZADE AUMENTAM A EXPECTATIVA DE VIDA EM ATÉ DEZ ANOS > PESSOAS QUE TRABALHAM AO LADO DE, PELO MENOS, UM BOM AMIGO COSTUMAM SER SETE VEZES MAIS PRODUTIVAS, CRIATIVAS E ENGAJADAS > O TEMPO ESTIMADO PARA FORMAR UMA AMIZADE CASUAL É DE 40 A 60 HORAS. PARA TORNAR-SE AMIGO, SÃO NECESSÁRIAS DE 80 A 100 HORAS. E PARA VIRAR AMIGO DO PEITO DEVEM-SE EMPREGAR MAIS DE 200 HORAS > AS CARACTERÍSTICAS E OS HÁBITOS DOS AMIGOS EXERCEM INFLUÊNCIA SOBRE AS PESSOAS. SE UM ESTÁ FELIZ, A PROBABILIDADE DE QUE O OUTRO SE SINTA IGUAL AUMENTA EM 15,3% Fontes: Correio Brasiliense, Exame, PLOS Medicine, Superinteressante, ResearchGate NOV/DEZ 2018 37 outro abraço. Naquele instante, achei que, talvez, a preocupação tivesse sido exagerada, afinal quem me conhece de verdade sabe que eu dou, sim, importância à amizade$$ Recordando esse momento no dia seguinte, me lembrei de ter lido que um abraço carinhoso tem o poder de elevar o nível de oxitocina no organismo. E que esse hormônio, que reduz os batimentos cardíacos e a pressão sanguínea, é justamente o que está por trás da construção de relações de confiança. Foi quando me ocorreu que o fato de confiar na solidez das minhas amizades também pode ter contribuído para que eu relaxasse no cuidado com elas$$ A psicóloga Thaiana confirmou que isso acontece e, muitas vezes, vira um problema por pura falta de comunicação. “Achar que o amigo entende não significa que ele saiba o que está acontecendo. O melhor é compartilhar a situação.” Hoje vejo que me afastei de uma amiga querida dessa maneira. Quando nos conhecemos, ela tinha uma vida tão atribulada quanto a que eu tenho hoje, o que não a impedia de ser presente. Eu, no entanto, demorei para driblar as dificuldades de tempo e disposição depois que formei a minha família e fui trocando os encontros por conversas ao telefone e eventuais contatos pelas redes sociais. O resultado, claro, foi que a gente se afastou$$ As mudanças decorrentes da entrada na vida adulta afetam mesmo as amizades. Uma pesquisa da Universidade de Oxford, do Reino Unido, comprovou, por exemplo, que, ao investir tempo na relação com um novo parceiro romântico, as pessoas costumam perder dois dos cinco melhores amigos que normalmente têm. Eu não queria perder essa minha amiga, por isso achei que essa era a oportunidade de resgatar a nossa amizade$$ Ela ficou surpresa ao receber minha ligação, mas topou na hora marcar um encontro. Acabei convidada para um jantar em 38 REVISTA SORRIA sua casa. Foi como se nós duas nunca tivéssemos deixado de nos ver. Falamos da vida, rimos de bobagens, dividimos felicidades e angústias e, como achei que ainda era tempo, tentei explicar meu distanciamento, mas ela nem me deixou continuar: o que importava era estarmos juntas de novo. Pude perceber que minha amiga ficou tão feliz quanto eu com a reaproximação. Fui embora satisfeita, não sem antes deixar marcado outro jantar, dessa vez em casa$$ Depois dos encontros com esses dois amigos, senti que o meu incômodo inicial foi cedendo espaço para um certo alívio. Fez bem reafirmar minha amizade com eles, e creio que a sensação também tem a ver com o que um estudo de 2010 da Universidade de Virgínia, nos Estados Unidos, concluiu: saber que você tem amigos faz com que as dificuldades pareçam menores e a vida fique melhor$$ Mais segura, resolvi retomar contato com a turma da faculdade$$ Já fazia alguns anos desde a última vez em que estive com o grupo mais próximo. Para chegar até eles, recorri às redes sociais e acabei conversando com uma amiga, que me conectou com outra e, depois, mais outra. O contato com elas despertou muita saudade, então propus que a gente tentasse juntar o restante do grupo para um chope. Apesar de todas toparem, ainda não deu certo, e tenho dúvidas se realmente vai dar. No fundo, acho que minha credibilidade com essa turma está em baixa porque, em outras ocasiões, eu disse que apareceria, mas dei para trás. Agora que está cada vez mais claro que, se eu não me fizer presente, vou acabar sem amigos, pretendo não deixar essa história morrer na praia$$ Eu me convenci, inclusive, de que deveria me abrir para novas amizades. Foi o que fiz num dia em que fui buscar minha filha na escola. Geralmente espero dentro do carro. Dessa vez, no entanto, desci e me juntei a outros pais no portão de saída. Confesso que fiquei meio sem graça de abordar as pessoas ali, mas FAÇA EM CASA TAMBÉM QUER SE RECONECTAR COM OS AMIGOS? VEJA DICAS DA NOSSA REPÓRTER BASEADAS NA EXPERIÊNCIA DA REPORTAGEM TOME INICIATIVAS ouvi uma mãe perguntando se já tinham liberado a classe da minha filha e fui puxar assunto com ela. Descobri que eu já havia até dado carona à filha dela e que ela também era jornalista. Antes de ir embora, eu a convidei para tomar um cafezinho qualquer dia desses, e trocamos os números de celular para combinar$$ Achei ótimo me aproximar da mãe de uma amiga da minha filha. Isso acontece muito quando as crianças são pequenas, mas, depois que elas crescem, tende a ir diminuindo. Com o passar dos anos, na verdade, penso que fica mais difícil fazer amigos em qualquer circunstância. “Isso é natural porque, para criar vínculos, é preciso despender atenção, e as responsabilidades que chegam com o avanço da idade interferem nessa condição. As pessoas acabam se tornando mais seletivas”, disse Rodrigo Fonseca, presidente da Sociedade Brasileira de Inteligência Emocional (Sbie)$$ Rodrigo reforçou que, independentemente da dificuldade, é importante tentar, pois quem se isola pode desencadear problemas sérios, como a depressão. Pedi dicas para pessoas mais reservadas, como eu, e ele explicou: “Ser extrovertido ajuda, mas a facilidade para fazer amigos também tem relação com buscar pessoas de perfil e valores semelhantes, saber ouvir, demonstrar afeto, interesse, cuidado, usar a empatia”. Eu me lembrei na hora de uma amiga que se mudou para outro estado no ano passado$$ No dia anterior, ela havia comentado pelo Facebook que ficou desempregada e eu nem me toquei que, talvez, ela estivesse precisando de colo. Então liguei, e ela desabou. Acho que conversamos por mais de meia hora. Só desliguei quando percebi que minha amiga tinha dito tudo o que precisava, e estava mais calma$$ Dessa vez, eu havia feito o que melhores amigos fazem. Considerei que, enfim, passar pelas experiências das útimas três semanas resultou em algum progresso da minha parte como amiga$$ Amizade exige reciprocidade. Se só um lado se esforça para mostrar interesse, o relacionamento se desequilibra e pode minguar. Eu estabilizei a balança criando a oportunidade do encontro, dedicando atenção e expressando afeto$$ CULTIVE OS LAÇOS Nem sempre é fácil encontrar tempo e disposição, mas as amizades dificilmente sobrevivem à base de contatos por telefone ou redes sociais$$ É importante haver regularidade e, sempre que possível, estar presente fisicamente, para olhar nos olhos, abraçar, sentir$$ RETOME ANTIGAS AMIZADES Com a ajuda das redes sociais, ficou mais fácil localizar amigos de outras épocas da vida$$ Assim que conseguir, faça um esforço para que a amizade se mantenha: promova reuniões, partipe das conversas, mande felicitações nos aniversários e sempre cumpra o que prometeu$$ MANTENHA-SE ABERTO As oportunidades estão em todos os lugares, basta deixar receios e preconceitos de lado$$ Uma pessoa pode aparentar ser diferente de você, mas isso não significa que os valores também sejam. Na hora de puxar conversa, procure ser o mais verdadeiro possível$$ SEJA UM BOM OUVINTE Tão importante quanto se abrir é saber o momento de escutar. Para perceber, esteja atento aos pequenos sinais. Todo mundo tem dias bons e ruins, mas, quando se enfrentam problemas, nada é mais reconfortante do que saber que se tem alguém a quem recorrer$$ NOV/DEZ 2018 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "64", "months": "nov/dez", "year": "2018", "text": "PASSO A PASSO Como ter MAIS FOCO? Nosso cérebro não foi programado para prestar atencão em muitas coisas ao mesmo tempo. Por isso, lidar com as distrações é um grande desafio. Mas é possível treiná-lo para manter-se concentrado reportagem CAMILO GOMIDE ilustração BERNARDO FRANÇA FAÇA UMA LISTA DE ATIVIDADES SUBDIVIDA AS TAREFAS GRANDES Escrever as tarefas é o primeiro passo para tornar seus objetivos concretos – isso por si só já organiza as informações no cérebro, deixando-o pronto para agir. Mas não basta colocar na agenda tudo o que você tem que fazer: é preciso priorizar as necessidades. Há coisas que são inadiáveis e têm de ser resolvidas imediatamente. Outras são importantes, mas têm um prazo mais longo$$ Comece o dia eliminando as urgências, mas não ocupe todo o tempo com isso: é preciso reservar um período para trabalhar seus outros objetivos$$ Uma das suas obrigações não urgentes pode ser entregar um relatório no fim do mês$$ Mas isso é muito grande, além de vago. Fatie esse compromisso em outros menores e bem objetivos. Por exemplo: levantar dados, ler relatórios anteriores, tirar dúvidas, definir tópicos. Feito isso, defina quantas páginas por dia você terá que escrever para alcançar seu objetivo até a data-limite. Cumprir etapas traz uma sensação reconfortante e permite que, ao fim do dia, você descanse de verdade$$ 40 REVISTA SORRIA EU FIZ “MEDITANDO RECUPEREI A CONCENTRAÇÃO” “Tenho uma vida muito estressante: a ansiedade me tirava o sono e a concentração DIMINUA OS ESTÍMULOS ALTERNE TRABALHO E DESCANSO Um estudo do Massachusetts Institute of Technology avaliou quanto tempo levamos para recuperar o foco depois de checar um e-mail: entre 15 a 25 minutos$$ Quem se distrai com frequência não é capaz de atingir a concentração profunda, estado responsável pelo aprendizado e pela produção de qualidade. Vai iniciar uma tarefa? Feche as abas da internet, desative as notificações do celular, encoste a porta do escritório, certifique-se de que pegou tudo o que precisava (incluindo água). E, só aí, comece$$ Segundo uma pesquisa feita pela Universidade de Utah, apenas três em cada 100 pessoas são capazes de cumprir várias tarefas ao mesmo tempo sem perder a eficiência. Dedique-se a uma coisa por vez. Depois disso, descanse por 10 minutos (hora de tomar um café, ir ao banheiro ou espiar as redes sociais): quando fazemos uma pausa, o cérebro realiza uma síntese do que foi apreendido durante o momento de concentração – ele organiza as informações que foram vistas, determina o que é prioridade e as articula$$ no trabalho, e as coisas iam virando uma bola de neve. Depois de fazer um curso de mindfulness, comecei a meditar de 20 a 30 minutos por dia, logo ao acordar$$ Após um ano, vejo que minha concentração aumentou. Não perco tempo sofrendo com coisas menores que antes me chateavam.” Rodrigo Moura, 42 anos, de Salvador$$ “ASSUMI O CONTROLE DO MEU TEMPO” “Percebi que precisaria estar ainda mais atenta quando me tornei autônoma. Para evitar distrações, desativo notificações, coloco o ESCUTE MÚSICA APRENDA A MEDITAR Esse truque funciona mesmo para algumas pessoas. Mas não pode ser qualquer música: é preciso que a seleção seja de canções conhecidas, que você goste, mas não a ponto de te absorver (deixe de fora aquelas que te fazem cantar). Faça uma lista com a duração que você se dispõe a concentrar. Comece por períodos menores (20 minutos, por exemplo) e, aos poucos, aumente o desafio. Essa associação ajuda o cérebro a assimilar a duração daquela atividade e a dedicar-se com afinco naquele intervalo$$ A meditação é como uma musculação para o cérebro: a prática é capaz de promover mudanças nas conectividades cerebrais, deixando-as mais potentes$$ Cinco minutos por dia já fazem diferença, mas, para funcionar, é preciso regularidade e dedicação. Reserve um horário fixo na sua rotina diária (que tal anotar lá na sua agenda?) para treinar a atenção plena. Escolha a técnica que tiver mais a ver com você. Aplicativos, como o Medite-se, e centros especializados podem ajudar a introduzir a prática na sua vida$$ celular no modo avião e saio das redes sociais$$ Tenho uma lista de coisas que preciso fazer. Gosto de quebrar as tarefas muito chatas ou grandes em pequenas partes e ir resolvendo uma por vez. Assim, procrastino menos. Me sinto bem tendo controle do meu tempo e não sendo vítima da suposta falta dele.” Camila Cintra, 30 anos, São Paulo$$ Fontes: Carla Tieppo, neurocientista, e Moira Malzoni, instrutora de mindfulness NOV/DEZ 2018 41 VIDA FELIZ PASSO A PASSO Como encontrar o PRESENTE PERFEITO? Presentear não deve ser uma obrigação, nem pode ser reduzido a um ato consumista. Esse é um momento de pensar na pessoa querida, dedicar-lhe tempo e carinho. Por isso, presentes significam tanto. Veja como acertar nos seus reportagem ROMY AIKAWA ilustração FIDO NESTI INVESTIGUE AS PREFERÊNCIAS NÃO DEIXE PARA A ÚLTIMA HORA O legal é que o presenteado perceba que você de fato pensou nele. Para isso, banque o detetive$$ Espione suas redes sociais em busca de pistas sobre gostos, desejos, fase da vida. Anote dicas e comentários que a pessoa faça ao longo do ano, para não deixar uma boa ideia escapar. Se não for uma pessoa muito próxima, converse com amigos em comum em busca de informações que possam deixar seu presente mais pessoal. “O presente precisa ter a ver com os gostos de quem vai receber, e não de quem vai dar”, diz a personal shopper Lilian Rossini$$ Ter tempo para pesquisar opções é o primeiro passo para garantir que o seu presente vai agradar$$ Leve em conta que nos dias próximos às datas comemorativas, como véspera de Natal ou de Dia das Mães, as lojas ficam bem mais cheias e as prateleiras, vazias. “A antecedência é ainda mais importante para quem gosta de comprar on-line, porque pode ocorrer atraso na entrega', lembra Lilian$$ Na internet, evite lojas desconhecidas e procure recomendações e críticas de outros compradores para garantir a qualidade e a entrega do produto$$ 42 REVISTA SORRIA TENHA MUITO BOM-SENSO Presentes carregam significados, mas, se as duas partes não forem próximas, há o risco de serem mal interpretados$$ O simples gesto de dar flores pode, por exemplo, ser entendido como segundas intenções. Peças de roupa (em especial as íntimas) e perfumes entram no mesmo pacote – melhor evitar. Se há uma lista de presentes, o que é comum em casamentos, chás de bebê e amigos secreto, escolha algum dos itens indicados, já que é aquilo o que a pessoa quer ou precisa$$ E atenção aos tamanhos: é sempre indelicado errar no número das peças$$ EU FIZ “PRESENTES PRECISAM TER SIGNIFICADO” “Eu dei um marcador de livro de crochê em formato de mandala a cada integrante da minha classe de pós em psicologia transpessoal. Adoro dar presentes significativos e o pessoal amou a criatividade! Quando estava grávida, dei o mapa astral do meu filho ao meu marido, porque ele andava ansioso sobre como PENSE EM PRESENTES-EXPERIÊNCIA seria a sua relação Um presente não precisa ser um objeto$$ Muitas vezes, uma experiência pode proporcionar uma alegria inesquecível$$ Quer variar? Pense em algo de que a pessoa goste muito e que não tenha grana para bancar (um ingresso para um show incrível, por exemplo) ou surpreenda com algo que ela nunca tenha pensado em fazer (como um salto de asadelta!). Claro que é fundamental que a experiência combine com o jeito de ser do presenteado. Se você não o conhece tão bem, vá no que não tem erro: um jantar em um bom restaurante, por exemplo$$ com o bebê.” Caroline Reis Pereira, 35 anos, São Paulo “GANHEI ALGO QUE NUNCA VAI ESTRAGAR” “Eu e minha mulher ganhamos as entradas para um show que o Michael Jackson fez em São Paulo em 1993. Foi presente de casamento DÊ ATENÇÃO AOS DETALHES A primeira impressão importa, sim. Se o pacote tiver uma aparência desleixada, a imagem que fica é a de que o presente foi escolhido sem cuidado ou consideração$$ Para fazer bonito, você pode até customizar a embalagem, usando uma fita na cor preferida da pessoa, adesivos que remetem ao seu hobby ou ao seu bichinho de estimação... Um cartão com felicitações também é um detalhe atencioso. E, se possível, deixe claro que ela tem a opção de trocá-lo. Afinal, nem sempre há como saber se ela já tem algo muito semelhante ao seu presente$$ de um amigo de infância. Ele sabia que nós queríamos muito ir, mas estávamos sem condições. Esse amigo ainda combinou tudo com meu irmão, que completou o presente com as passagens de ida e volta. O show valeu por uma lua de mel: ficou gravado para sempre na nossa memória!” Arnaldo Pereira, 53 anos, Florianópolis NOV/DEZ 2018 43 VIDA FELIZ PASSO A PASSO Como deixar a CIDADE MAIS LIMPA? A gente produz muito lixo, e sua destinação está longe de ser adequada. Veja como fazer a diferença na construção de espaços públicos mais higiênicos, agradáveis e sustentáveis reportagem GABRIELA PORTILHO ilustração ANA MATSUSAKI MUDE SEUS HÁBITOS SEPARE O LIXO DÊ O DESTINO CERTO AO ENTULHO Com o aumento das cidades, o lixo passou a ser um problema de todos$$ Setenta e cinco milhões de brasileiros vivem perto de lixões e convivem com a contaminação, os vetores e o mau cheiro do lixo que você pode ter gerado: cada ser humano produz, em média, 30 quilos de lixo por mês. Por isso, é fundamental reduzir o consumo, evitar os descartáveis, reutilizar o que for possível, fazer trocas, reciclar e compartilhar dicas de consumo com outras pessoas, minimizando nosso impacto sobre o planeta$$ Lixo não é tudo igual. Papel, plástico, vidro e metal são recicláveis, ou seja, podem retornar à cadeia produtiva para ser utilizados novamente. Se na sua cidade há coleta seletiva, esses itens podem ser descartados juntos$$ Mas, se não tem, você deve separar o lixo de cada categoria e entregá-lo em pontos de coleta ou diretamente aos catadores. Pilhas, baterias de celular, eletrônicos, lâmpadas fluorescentes, óleo de cozinha e medicamentos devem ser devolvidos aos fabricantes ou depositados em coletores específicos$$ Móveis e eletrodomésticos nunca devem ser jogados em calçadas, rios, canais ou encostas. Instituições como Exército da Salvação e Casas André Luiz recolhem doações em casa. Em algumas cidades é possível usar aplicativos como o Cataki, que conecta catadores a cidadãos. Em outras, há pontos de coleta para entrega de objetos maiores. Lembre-se de que sobras de construções são responsabilidade do proprietário do imóvel: contrate uma caçamba ou leve esses materiais até o aterro de resíduos inertes$$ 44 REVISTA SORRIA EU FIZ! “COM O ENVOLVIMENTO DE TODOS, A COMUNIDADE “LUTAR PARA VER A CIDADE FICOU MUITO MAIS PARTICIPATIVA” LIMPA VIROU MEU HOBBY” 'Em 2016, criamos um projeto para resolver a questão do lixo acumulado nos arredores da escola. Os alunos fizeram o mapeamento dos pontos críticos, criaram panfletos e escreveram uma carta à prefeitura. Com a mobilização, os moradores fizeram uma vaquinha para recolher os entulhos e a prefeitura limpou o local. Onde antes só tinha lixo, foram plantadas árvores.' Marina Brandão, 27 anos, psicóloga da Escola de Educação Criativa da Vila, Ipatinga (MG) 'Costumava encontrar muito lixo no trajeto da minha casa até o trabalho. Com o tempo, observei que um dos problemas era justamente a falta de lixeiras. Resolvi construir lixeiras com caixotes de feira e colocar nesse trajeto. Em dois anos, já foram 402 caixas de lixo instaladas pela cidade. Todos os dias, percorro 33 km de bicicleta, limpando as lixeiras. Esse é meu hobby.' Ademir José Ferraz, 58 anos, agente de controle de vetores, Pindamonhangaba (SP) CUIDE DO QUE É SEU FISCALIZE O PODER PÚBLICO MOBILIZE A SUA COMUNIDADE O espaço comum deve ser cuidado por todos. Não jogue lixo em ruas e calçadas. Deixe os sacos bem fechados e leve-os para a rua apenas em dia de coleta. Importante que eles fiquem fora do alcance de animais, que podem rasgar as embalagens. Se perceber irregularidades (atraso no serviço de coleta, por exemplo), acione a prefeitura. Em algumas cidades é possível solicitar limpeza de bueiros, instalação de lixeiras ou varrição de ruas por meio de aplicativos, como o SP156, em São Paulo$$ A Política Nacional de Resíduos Sólidos estabelece que a responsabilidade pela gestão do lixo deve ser compartilhada entre a sociedade e o governo. Às prefeituras compete espalhar lixeiras, aumentar e divulgar os pontos de coleta de material reciclável, garantir as coletas de lixo nos horários estabelecidos e informar ao cidadão sobre o destino do seu lixo. Acompanhe esse trabalho: em muitos municípios é possível cobrar do poder público diretamente nos sites oficiais das prefeituras$$ O primeiro passo para a mudança é a conscientização. Que tal convidar um catador local ou o representante de uma cooperativa do bairro para um bate-papo com os vizinhos sobre a separação correta do lixo e as técnicas de reciclagem? Quando a comunidade está a par dos problemas, fica mais fácil engajá-la para limpar praças, construir lixeiras ou até mesmo criar uma composteira coletiva para reduzir o lixo (o adubo pode ser compartilhado entre os vizinhos). As escolas do bairro também podem ser envolvidas$$ Fontes: Cempre, Compromisso Empresarial para Reciclagem; Gabriela Otero, coordenadora do departamento técnico da Abrelpe (Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais); e Sindicato das Empresas de Limpeza Urbana NOV/DEZ 2018 45"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "64", "months": "nov/dez", "year": "2018", "text": "MUITAS SOLUÇÕES VACINAR É PRECISO HOUVE UM TEMPO EM QUE CRIANÇAS MORRIAM DE SARAMPO, VARÍOLA E TÉTANO E CONVIVIAM COM AS GRAVES SEQUELAS DA PARALISIA INFANTIL$$ GRAÇAS À VACINAÇÃO, ESSAS DOENÇAS FORAM EXTINTAS DO BRASIL$$ CONHEÇA INSTITUIÇÕES QUE TRABALHAM PELA INFORMAÇÃO E PELO ACESSO ÀS VACINAS EM TODO O PAÍS reportagem THÁSSIA ALVES 46 REVISTA SORRIA V acinas são consideradas o tratamento de melhor custo-benefício em saúde pública em todo o mundo. Elas foram as responsáveis por combater e reduzir expressivamente a incidência de dezenas de doenças ao redor do planeta. No Brasil, moléstias que antes matavam ou deixavam graves sequelas, como sarampo e poliomielite, já são consideradas erradicadas – graças à vacinação$$ Hoje, no entanto, o país tem presenciado uma redução no número de pessoas imunizadas. Se em 2011 a cobertura vacinal contra a pólio era de 100%, em 2017, foi para 78%. No mesmo período, a cobertura contra o sarampo caiu de 95% para 85%$$ Segundo especialistas, isso é resultado de um conjunto de fatores. Um deles poderia estar associado a falhas dos governos$$ “Quando há fechamento de serviços públicos, há impacto no acesso às vacinas”, explica Paulo Abati, médico e professor da Unicamp. Outro seria a sensação de parte da população de que já não é necessário vacinar. “Há uma geração de adultos que não conviveu com doenças como poliomielite, tétano ou sarampo e, por isso, subestima a gravidade delas”, diz o médico Marcelo Litvoc, professor da USP. A circulação de notícias falsas também é um ponto a ser considerado, uma vez que plantam dúvidas sobre a segurança das vacinas$$ Por último, há o movimento antivacina, que tem ganhado adeptos no Brasil. Entre os argumentos do grupo, estão os possíveis efeitos adversos e a geração de lucros para a indústria farmacêutica. “Argumentos frouxos, do ponto de vista científico. As vacinas estão relacionadas com a melhora da mortalidade infantil e da expectativa de vida em todo o mundo”, garante Marcelo$$ Apesar de tudo, o Programa Nacional de Imunização (PMI) ainda é referência internacional de política pública de saúde. Todas as vacinas recomendadas pela Organização Mundial da Saúde são distribuídas no país. Ao todo, são 19, que combatem mais de 20 doenças, em todas as faixas etárias$$ LUÇÃO SO POR UM MUNDO SEM PÓLIO Erradicar a poliomielite, também conhecida como paralisia infantil, em todo o mundo é a meta do programa End Polio Now (Acabe com a Pólio Agora), realizado pelo Rotary Internacional. O grupo conta com a parceria da Organização Mundial da Saúde, da Unicef e do Centro de Controle e Prevenção de Doenças dos Estados Unidos e com o financiamento da Fundação Bill e Melinda Gates, que doa 2 dólares “Acabar com a poliomielite é um presente a cada 1 dólar doado por um rotariano$$ que os rotarianos Atualmente, os esforços com logística, precisam dar ao mundo.” como transporte e equipes de vacinação, Pedro Loureiro Durão, estão concentrados em países endêmicos coordenador – Paquistão, Afeganistão e Nigéria – e do programa nos que possuem vírus circulante, como End Polio Now Síria, Congo e Somália. No Brasil, que tem certificado de erradicação, mas que LUÇÃO SO INFORMAÇÃO DO BEM NAS REDES SOCIAIS apresenta casos de circulação viral, os rotarianos trabalham nas campanhas de Um robô social difunde informações e faz vacinação contra a doença e em ações de consultas a respeito de diversos temas de conscientização. Desde 1985, foi investido interesse dos adolescentes. Enquanto opinam 1,8 bilhão de dólares no projeto$$ via SMS, Facebook, Twitter e WhatsApp, meninos e meninas se informam e se engajam$$ SAIBA MAIS EM www.rotary.org/pt/our-causes Assim funciona o U-Report, uma iniciativa global da Unicef que está presente em 35 países. No Brasil, o projeto foi implementado em 2017 pela Viração, uma organização da sociedade civil sem fins lucrativos que pensa e trabalha os temas de interesse dos “Nossa intenção é promover conteúdo instrutivo com apelo ao jovens brasileiros. Para a campanha contra pólio e sarampo foi lançado um jogo de mitos e verdades, com a orientação sobre público jovem. Vacinação a caderneta de vacinas e uma enquete para é um desses temas.” os usuários cadastrados. “A intenção é que Thais Santos, analista eles relembrem de sua caderneta e estejam de mobilização social e atento às crianças não vacinadas de sua advocacy da Viração comunidade. Dialogar é a melhor maneira de torná-los multiplicadores”, afirma Thais Santos, analista de mobilização social e advocacy. Na primeira semana da ação, quase 2 mil cliques foram registrados$$ SAIBA MAIS EM brasil.ureport.in NOV/DEZ 2018 47 LUÇÃO SO CRIATIVIDADE CONTRA A DESINFORMAÇÃO Em 2016, casos de febre amarela silvestre surgiram em Minas Gerais. No ano seguinte, espalharam-se por outros quatro estados: Espírito Santo, Bahia, São Paulo e Tocantins$$ “Buscamos atuar em ações sociais e ficamos A maior proximidade entre macacos, felizes em ajudar mosquitos e humanos foi apontada como numa questão de uma das causas do surto. Tomada pelo pânico e pela falta de informação, a conscientização de saúde pública.” população passou a matar macacos, que Eric Silveira, diretor de são apenas vítimas dos mosquitos e não Marketing da Associação transmitem a doença. Foi aí que o clube Atlética Ponte Preta de futebol Ponte Preta, de Campinas, resolveu entrar em campo e defender sua mascote – uma macaca. A torcida foi convocada a levar sua carteira de vacinação para o estádio, e, no dia D, o elenco entrou em campo com o escudo do time coberto pela hashtag #ACulpaNãoédosMacacos$$ LUÇÃO SO LINHA DIRETA COM OS PEDIATRAS A Secretaria Municipal de Saúde e a Secretaria da Saúde do Estado entraram “As vacinas são uma das O Programa Nacional de Imunizações maiores conquistas da no jogo e disponibilizaram 5 mil doses da (PNI), do Ministério da Saúde, foi criado em vacina durante a partida. A atitude chamou 1973 com o objetivo de coordenar as ações outra ação de saúde a atenção da imprensa regional e nacional$$ de imunizações, até então descontínuas pública trouxe tantos e com área de cobertura reduzida. Na SAIBA MAIS EM bit.ly/a-culpa-nao-e-dos-macacos década de 1990, o PNI passou a trabalhar com entidades de defesa dos direitos da criança e do adolescente, como a Sociedade Brasileira de Pediatria (SBP). Desde então, a SBP reúne as evidências científicas mais atualizadas sobre o tema e divulga o humanidade. Nenhuma benefícios.” Renato Kfouri, presidente do Departamento Científico de Imunizações da Sociedade Brasileira de Pediatria (SBP) Calendário de Vacinação, referência para pediatras de todo o país. “Grande parte das vacinas acontece na infância, para que haja prevenção durante toda vida”, explica Renato Kfouri, presidente do Departamento Científico de Imunizações da SBP. É a partir do calendário que os médicos conhecem o esquema de vacinação de rotina e a sequência com que as vacinas devem ser administradas. A Sociedade também trabalha na qualificação dos pediatras, oferecendo aulas de atualização e apoio institucional às campanhas nacionais$$ SAIBA MAIS EM www.sbp.com.br “As pessoas buscam todo tipo de informação na internet, inclusive médicas. Mas é importante separar o que é verídico do que é notícia falsa.” Cynthia Silva, coordenadora da pesquisa, pediatra e professora da UFLA 48 REVISTA SORRIA FAÇA SUA PARTE! LUÇÃO SO NA LUTA CONTRA AS FAKE NEWS “Desenvolver uma vacina por uma instituição pública e nacional é uma vantagem competitiva para o Brasil.” Com o objetivo de desmistificar Alexander Roberto Precioso, as práticas dos grupos antivacinas e diretor da Divisão de Ensaios entender o que leva as pessoas à aderir a Clínicos e Farmacovigilância esse discurso, Cynthia Silva, pediatra e do Instituto Butantan professora d0 Departamento da Saúde da Universidade Federal de Lavras, realizou a revisão bibliográfica de 22 artigos sobre o tema publicados em revistas científicas nacionais e internacionais LUÇÃO SO EM BREVE, VACINA CONTRA A DENGUE e em notas da Sociedade Brasileira de Pediatria e da Sociedade Brasileira de Imunizações. Com a ajuda de alunos da graduação, a pesquisadora observou, especialmente, a função das redes sociais na disseminação de informações relacionadas ao tema. O estudo conclui que as informações divulgadas pelos movimentos antivacina não são verídicas$$ O trabalho foi apresentado e premiado no Congresso Mineiro de Pediatria. Agora, a professora pretende criar um grupo de estudantes que atue na Atenção Básica de Saúde para orientar a população sobre a importância da vacinação$$ SAIBA MAIS EM bit.ly/contrafakenews O Instituto Butantan é responsável pela produção de um grande volume dos antígenos vacinais que compõem as vacinas utilizadas no Programa Nacional de Imunizações. Além disso, é um importante centro de pesquisa. Lá está sendo desenvolvida uma das vacinas mais esperadas no Brasil: a contra a dengue$$ Nesse momento, o produto passa pela última fase de estudo, que é a de testes de aplicação e produção em larga escala$$ Os 16 centros parceiros de pesquisa clínica espalhados pelo país buscam, agora, comprovar em voluntários a eficiência do produto. “Os dados indicam que a vacina é segura e potencialmente eficaz”, diz Alexander Roberto Precioso, diretor da Divisão de Ensaios Clínicos e Farmacovigilância do Instituto Butantan$$ O passo seguinte é obter aprovação junto à Anvisa para que, a partir de 2019, a vacina seja disponibilizada para o Ministério da Saúde. Depois disso, ela poderá ser O Ministério da Saúde disponibilizou um número de WhatsApp para que a população possa checar a veracidade das informações que circulam nas redes sociais. As mensagens são apuradas e respondidas pelas áreas técnicas do governo. Por exemplo: é verdade que a vacina contra o HPV está sob forte julgamento no Japão por causa de seus efeitos colaterais? Não$$ O órgão esclarece que a vacina é utilizada em mais de 80 países e não há, até o momento, nenhuma evidência na literatura mundial que relacione o uso da vacina HPV com quadros graves e neurológicos$$ A Comissão de Segurança de Vacinas da Organização Mundial da Saúde (OMS) lançou, inclusive, um documento reafirmando a segurança dessa vacina. Ficou na dúvida? Antes de compartilhar, envie mensagens com imagens ou texto para o número (61) 992894640 e cheque se a informação procede$$ VEJA OS CASOS ANALISADOS: www.saude.gov.br/ fakenews acessada gratuitamente pela população$$ SAIBA MAIS EM www.butantan.gov.br NOV/DEZ 2018 49 ESPALHE VERDADES$$ SOMENTE VERDADES"}
]