[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "25", "months": "abril/maio", "year": "2012", "text": "À segunda vista FOI ALI PELOS 25 ANOS que bateu a crise. Até então, a vida tinha um curso bem planejado: estudar, fazer faculdade, arrumar um emprego, tornar-me independente, esforçar-me para progredir. E depois? Bem, ninguém tinha me falado nada sobre o que vinha depois. Para minha geração, o complemento de casar, ter filhos e dar entrada na casa própria era uma possibilidade para o futuro, não mais uma obrigação compulsória, a cumprir antes dos 30 anos. E, se não fossem estes meus planos..$$ “Então é isso?”, eu me perguntava, angustiada. Trabalhar, pagar contas, cumprir as tarefas da rotina, torcer para ser promovida e ser chefe aos 40. É só isso? Fui ficando triste. Achava que as coisas seriam diferentes. A vida não era ruim – tinha um bom trabalho, amor, amigos, saúde. Mas (e desculpe se soa mimado) não era aquilo que eu esperava. E me sentia perdida. Devia voltar para a faculdade? Viajar? Mudar de emprego? Primeiro, tentei transformar as pequenas coisas: cortei o cabelo, troquei os móveis de lugar, fiz dança de salão$$ Conversei com muita gente. Li livros. Fui a um psiquiatra e a um psicólogo, fiz acupuntura, tomei antidepressivos, meu avô me benzeu. Não sabia de onde vinha a insatisfação, nem o que poderia fazer para curá-la$$ “Faça o que você ama” foi o conselho que mais recebi. Eu deveria encontrar minha maior paixão e investir nela. Só assim eu preencheria o vazio que me tomava$$ Por um tempo, acreditei nisso. E revirei minha vida procurando o que poderia ser essa paixão avassaladora$$ Gostar, eu gostava de muitas atividades. Mas, do jeito que as pessoas falavam, parecia que eu devia procurar outra coisa, que me atingiria como um raio e mudaria tudo$$ Demorou para entender que eu não tinha que fazer o que amava. Tinha é que aprender a amar o que eu fazia$$ A vida adulta é mesmo diferente do que imaginamos antes de chegar a ela. Tem muito mais obrigações para dar conta, e muito menos momentos espontâneos. De dez vontades que temos, com sorte dá para realizar um par delas – as outras ficam guardadas para quando der$$ De dez ideias geniais, terá sido sucesso se uma der certo$$ Percebi que o que me faltava não era paixão, mas humildade. Eu não era tão especial assim. Nada seria só do meu jeito, no meu tempo. Precisava negociar e ceder, porRoberta Faria EDITORA-CHEFE que essa é a única maneira de fazer as coisas acontecer$$ Sempre faltariam horas, sempre faltaria dinheiro. Era preciso aceitar que “bom” às vezes é o mais perto que chegaria da perfeição. Que ninguém faz só o que gosta. Que o mundo é injusto. E que é preciso fazer o que tem que ser feito – a única escolha é se será com boa ou má vontade$$ Isso não torna a vida necessariamente triste – desde que a gente aprenda a amar o que tem a fazer. Como? Talvez lembrar o porquê ajude. Trabalho para dar conforto à minha família. Parei de fumar para ter filhos e vê-los crescer. Cozinho o jantar e faço a lição de casa com a minha filha todo santo dia porque quero que ela sinta que me importo. Escovo os dentes para evitar ir ao dentista$$ Sendo muito sincera, há vários dias em que eu preferiria não fazer nada disso. Bem queria poder dizer que tudo o que faço é porque adoro demais. Não é. Mas aprendi a amar minhas responsabilidades para cumprilas sem que me pesem. E, sabendo o porquê de fazer, me senti novamente preenchida de sentido e tranquilidade$$ Essa crise me ensinou que a maior motivação da vida não é a paixão. É o dever. Bem menos romântica – não dá pra dizer “ah, eu nasci pra isso!” lavando louça. Mas nem por isso ela é menos recompensadora. Esse senso de realização imprescindível à felicidade – de que somos importantes e úteis, de que fazemos diferença, de que as pessoas contam conosco – nasce não (só) de feitos mirabolantes, mas das pequenas tarefas de cada dia. Que podem não despertar amor à primeira vista. Mas cuja soma dos resultados é o que nos faz amar a nossa própria vida$$ Esta edição traz exemplos extraordinários de gente motivada a seguir com missões que, bem, olhando de longe, ninguém teria boas razões para assumir. Ver como estas pessoas encaram cada manhã iluminou meus dias$$ Espero que traga mais luz aos seus também$$ 22/03/12 19:23 22/03/12 17:36 carta da editora notícias da redação 1. O PESSOAL DA MOL, MOSTRANDO COM QUANTOS CATAVENTOS SE FAZ UMA CAPA 2. A REPÓRTER KARINA SE PREPARANDO PARA BOTAR A BOCA NO TROMBONE 3. MICA, RAFA, RODOLFO E O PESSOAL DO GRAAC 4. NEIR MARTINELLI, FAZENDO O QUE MAIS GOSTA 5. O SORRISO DO MÉDICO ROBERTO KIKAWA, QUE CONTAGIOU TODO MUNDO NA FOTO DO CRESCER De corpo e alma “É PRECISO ALMA até para chupar um Chicabon.” A frase, do escritor Nelson Rodrigues, passou várias vezes pela minha cabeça enquanto preparávamos esta Sorria. O que seria a motivação, essa força que impulsiona e faz as coisas valer a pena? Pouco a pouco, fomos tentando desvendar o que é essa entrega sem a qual não dá nem para aproveitar um sorvete de chocolate. As pessoas incríveis com quem a repórter Jaqueline Li conversou, e que você encontra a partir da página 32, nos mostraram que “alma” tem a ver com persistência, obrigação e envolvimento$$ Mas isso foi só uma parte. Nossas repórteres também passaram dias vivendo intensamente seus direitos. O resultado está no Conhecer, na página 22 e no Cuidar, 28. Entretanto, mais que escrever as matérias, elas acabaram mudando a própria postura. Nunca mais ficarão quietas quando virem seus direitos negados$$ E como se comprometer de verdade faz os dias ter mais cor, fomos atrás de gente que cuida de praças públicas e de famílias que fazem algo raro nas grandes cidades: criam vínculos com quem vive na porta ao lado. Estes exemplos estão no Envolver e no Conviver. A perseverança também aparece no texto que conta por que levar a sério os tratamentos só faz bem e na belíssima matéria da Luciana Alvarez contando o que é disciplina. Aliás, este assunto também está lá no Trabalhar, que mostra como a sinceridade, no momento certo, muda tudo$$ Para completar, há as impressionantes histórias de super-heróis de verdade, a partir da página 49. São pessoas como nós, com a diferença de que vão fundo no que gostam e ultrapassam o comum$$ Sinceridade, envolvimento, comprometimento, intensidade. No fim das contas, é a combinação de coisas assim que parece ser o que nos faz acordar e enxergar razões para continuar até a noite$$ Que faz artistas criar obras comoventes, pais dar as mãos aos filhos, pessoas apaixonar-se. Com esses elementos, o caminho se torna uma aventura cheia de surpresas que encantam, doem, ensinam, divertem e que, por serem de verdade, são tão boas. É essa alma que dá brilho e emoção ao sorvete que derrete na boca ou ao olhar cúmplice que encontramos ao chegar em casa$$ Para terminar, as vendas da revista bateram recorde na edição 23 (dezembro/janeiro). Foram 154.869 revistas vendidas sobre o tema gratidão, ou seja, R$ 412.723 doados para o GRAACC e o IAS. A todos os nossos leitores, obrigado$$ São vocês a motivação para colocarmos o corpo e a alma no que fazemos$$ Rita Loiola EDITORA 22/03/12 16:11 22/03/12 14:58"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Anita Martins", "edition": "25", "months": "abril/maio", "year": "2012", "text": "O que ficou de nós A etiqueta ainda está costurada logo abaixo da gola. É do tempo em que uma loja se chamava casa de modas e as roupas tinham um forro tão benfeito que podiam ser usadas do avesso. É o casaco mais quente – e querido – do meu armário. Marrom e fofo, como feito de pele de mentirinha, grosso e pesado, ele tem um único botão na gola que, quando fechado, me deixa com a silhueta de uma letra A. Quando o uso, não estou apenas colocando uma peça de roupa. Estou vestindo 70 anos de história$$ O urso, como chamo esse casaco, foi da minha avó Elza, comprado para fazer uma incrível viagem do Brasil à Europa nos anos 40. Nos álbuns de rodada e o casacão, fazendo pose em mirantes do Velho Mundo. Décadas depois, quando minha família se mudou para o Sul, ela me deu de presente para enfrentar geadas. Uso-o desde os 8 anos de idade, mesmo quando ele era grande demais para mim e a ocasião não combinava em nada com seu glamour – por exemplo, por cima do uniforme de malha bordô da escola$$ Hoje, urso continua a ser meu maior companheiro de invernos. Adoro pensar que ele é mais velho e vivido do que eu, e fez coisas com as quais ainda só sonho. Já rolou na neve, atravessou o Atlântico, foi à Paris e tem testemunhado a vida de quatro gerações de uma família. Mais do que me lembrar minha avó e muitas histórias, ele me faz pensar sobre aquilo que deixamos. Em casa, convivem com ele outras lembranças de família: móveis de jacarandá que precisam de meia dúzia de pessoas para sair do lugar, livros encadernados em couro, louças que irão completar um século em breve. Objetos que foram feitos para durar, de uma época de menos fartura que a nossa, em que não se descartava nada. Olho para meus outros móveis de compensado, os utensílios de plástico e as roupas que ﬁcam com bolinhas na primeira lavagem e ﬁco triste de pensar que meus netos provavelmente não poderão falar, com o orgulho que digo, “isso foi da minha avó”$$ E olha que nem precisa ser algo tão chique. Quando a vó Elza morreu, e os ﬁlhos e netas se reuniram para arrumar a casa, a única coisa com a qual me importava ﬁcar era um velho pompom de talco. O mesmo que ela usou desde que me entendo por gente para empoar a si mesma e aos netos depois do banho. Não passa de uma bola de algodão sintético, amarelada pelo tempo. Mas é o tesouro mais precioso que já recebi. As maiores heranças não são de ouro. São aquelas feitas de memórias$$ 22/03/12 19:24 22/03/12 17:49 animal Meu amigo Ele me ganha com um olhar. Como se adivinhasse do que preciso$$ Os olhinhos estão sempre lá, curiosos, espreitando minha chegada$$ Se estou triste, me arranca risadas ou pula no meu colo, mostrando com a respiração ritmada que tudo vai ﬁcar bem. Quando estou alegre, não há companhia melhor: faz barulho, salta, corre pelos corredores. É, mesmo, um grande amigo. Um cão enorme de pelo macio, que acabou com o quintal, o jardim e a paz da minha família, causou rachas entre pais e ﬁlhos (mas quem vai cuidar dele? e dar banho?) e tornou-se a alegria da casa. Custou a conquistar meu pai, que, hoje, o chama de ﬁlho. Come roupas, sapatos e dá um trabalho danado para a minha mãe, que não se cansa de tirar fotos dele e mostrar para quem quiser ver: “Não é lindo?” Para mim, meu cachorro Cardulo é o bicho mais incrível do mundo$$ Do mesmo jeito que era o gatinho branco que adorava beber água da torneira e me causava espirros e alegrias inﬁnitas, ou as duas cachorrinhas que me viram crescer e espantaram do portão todos os meus pretendentes. Brincando comigo, eles tiraram de mim o medo de animais e me ensinaram a ser mais amorosa e feliz. Avisaram com gritos e unhadas que os seres que amamos necessitam de muito cuidado. Pode ser cachorro, gato, coelho, peixe, tartaruga ou qualquer outro bicho. Com o olhar, estão sempre dizendo que, não importa o que a gente faça, nunca estamos sozinhos$$ 22/03/12 17:49 22/03/12 17:59 O ar quente, o corpo suado, a boca seca. A única coisa capaz de aliviar o calor é um copo d’água. Simples, refrescante, completo. O prazer invade os membros, areja as ideias e um ah! sonoro escapa dos lábios$$ Por muito tempo, ignorei essa alegria de matar a sede$$ Reconheço, tinha problemas com a água. Passei anos a ﬁo esquecida desse líquido elementar. O corpo reclamava, mas a diﬁculdade em dar os goles era mais forte. Foi então que, no ano passado, sobre a mesa de uma pousada, garrafas com hortelã e manjericão imersos no líquido transparente chamaram a minha atenção. Perguntei à dona do lugar o que era aquilo. Ela, sorrindo, disse apenas: “Água gelada”. Ao provar algumas gotas, estranhamento, curiosidade e surpresa me invadiram. O segredo eram os galhos verdes, que emprestavam um aroma delicioso à bebida. Tomei água como nunca. E, daí em diante, fui muito mais feliz$$ Aprendi que, para compor as águas aromatizadas, precisava só de plantas medicinais bem lavadinhas. Pedaços de gengibre, paus de canela, pétalas de rosa, ﬂores maria-sem-vergonha, casca de limão$$ E ervas, muitas ervas, como hortelã, alecrim, capim-cidreira – a que preferir. Três galhinhos, coloridos e perfumados, fazem em poucos minutos o líquido deixar de ser insípido, inodoro e incolor. Agora, a água tem gostos e cheiros, me mostrando que é cheia de vida. E há cores nas folhas, nas raízes, nos caules ou nas ﬂores, que representam os poderes da natureza presentes em cada molécula da bebida. Minha boca, meu nariz, meus olhos, meu corpo inteiro agradecem$$ Água de beber 22/03/12 17:52 22/03/12 18:04"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "", "edition": "25", "months": "abril/maio", "year": "2012", "text": "tex to K a r i n a S érgio Gomes fot o D a i g o O l i va ca rta zes D o d o A vida de Marilena La zzarini é defender fregueses e clientes$$ Com sua experiência de 35 anos militando pelo di reito dos consumidores, ela co nta como o comprar com respon sabilidade pode mudar o mundo 21/03/12 18:17 la chama o gerente, exige o preço justo, pede ao caixa que escreva na j nota fiscal que tem direito à troca$$ Mas sempre com a voz baixa e a naturalidade de quem sabe que consumir é um ato de responsabilidade. Afinal, os 63 anos de vida da paulistana Marilena Lazzarini se confundem com a história dos direitos do consumidor no Brasil. Ela trabalhou na criação do Procon, o Programa de Proteção ao Consumidor, já foi presidente do conselho da Consumers International, organização que reúne entidades de defesa do consumidor em 115 países, e hoje dirige o Instituto Brasileiro de Defesa do Consumidor (Idec), que fundou nos anos 80. Durante sua trajetória, descobriu que o jeito como compramos pode transformar o lugar em que vivemos. Com a mesma calma e firmeza com que exige o certo nas lojas – e no plenário em Brasília –, Marilena nos conta qual é a chave para fazer os nossos direitos ser respeitados$$ Então, não é porque não resolve? Se todos reclamassem, a postura das empresas mudaria. No entanto, não somos educados para exigir nossos direitos. Apesar de vivermos na sociedade do consumo, direitos básicos, como reclamar quando um iogurte vem estragado em vez de jogá-lo fora, não são ensinados. Temos um Código de Defesa do Consumidor desde 1990, uma lei maravilhosa, mas que precisa ser mais disseminada na sociedade$$ É aí que entra o Idec? O instituto existe para fazer um trabalho como o dos sindicatos: lutar pelo direito do consumidor onde ele, sozinho, não consegue. Por exemplo, a Agência Nacional de Saúde vai editar uma regra com impacto no plano de saúde de todo mundo. Então, vamos até Brasília e ficamos de olho. Nosso papel é fazer as políticas públicas refletir as necessidades dos consumidores, enquanto o Procon atua pontualmente nas reclamações$$ E de onde vem esse comportamento? Não podemos esquecer que vivemos muito tempo numa ditadura. E há a cultura de que somos pacíficos e cordatos$$ Com a retomada da democracia e o surgimento do Procon, em 1976, as pessoas começaram a se animar a reclamar$$ Estamos evoluindo, mas acho que ainda pode melhorar se nossos estudantes tiverem uma disciplina na escola sobre os direitos e deveres do consumidor$$ Ou seja, Procon e Idec são os vigilantes de nossos direitos? Além deles, temos os 30 milhões de pessoas que ascenderam à classe C, e esses novos consumidores estão sempre atentos aos preços. A classe média é a guardiã dos direitos do consumidor e gasta seu tempo com isso. É uma questão de princípio, de ter a postura de exigir o que é seu direito$$ Vale a pena dedicar a vida para lutar pelos consumidores? É o consumo cidadão que nos fará viver em paz com o planeta. Sou uma pessoa pacífica, mas, se vejo algo errado, não aceito mesmo. Quando conhecemos os nossos direitos, sabemos resolver os problemas conversando. Por isso, nunca precisei apelar para a Justiça. Só que reclamar dá trabalho e leva tempo. E esse é o motivo por que muita gente prefere deixar para lá$$ Então, temos de aprender a consumir? Veja só, trabalhamos para ganhar um salário e o desperdiçamos com um consumo irresponsável. Temos de aprender a comprar de forma consciente, pensar em toda a linha de produção, até o lixo. Isso não quer dizer que vamos derrubar o capitalismo, mas ajustá-lo em uma equação para consumir, descartar e viver em equilíbrio com o mundo. O que não é fácil, porque isso depende também de políticas públicas$$ OS CINCO MANDAMENTOS PARA SER UM CONSUMIDOR CIDADÃO Mas tem como fazer isso sem se irritar? O mais comum é ter uma postura agressiva com um funcionário que não é responsável pelo problema. Temos de lutar, mas com certa leveza. Precisamos de táticas alternativas, para não virar o “reclamão”. Cadastrei meu telefone no Procon para não receber ligação de telemarketing. Aí, quando me ligam, eu digo: esta ligação está sendo gravada e vai ser usada para fazer minha reclamação. Temos de reclamar, mas isso não pode fazer mal para o nosso fígado$$ e mostre que conhece seus direitos$$ comprar em lugares que não o respeitam, Você pode resolver muitos dos seus usar as redes sociais, fazer um protesto..$$ problemas com dois dedos de prosa$$ Às vezes isso tem efeitos bastante rápidos$$ existe para ser usado, e você pode 3o Nunca jogue fora as notas ﬁscais$$ 5o Conversar não resolveu? O primeiro encontrá-lo facilmente na internet$$ Elas são a garantia do seu prazo de passo é fazer uma reclamação por Informe-se sobre seus direitos para saber compra e valores pagos. “Eu peço para escrito – você pode enviar uma carta do que e como você pode reclamar$$ escreverem na nota que eu posso trocar ou e-mail para o SAC das empresas$$ o produto”, ensina Marilena$$ Esse é um documento que oﬁcializa a 1o O Código de Defesa do Consumidor 2o Você já conhece o ditado “conversando a gente se entende”$$ Antes de partir para a briga, converse sua reclamação. Mesmo que a resposta o 4 Uma boa forma de protesto é ter atitudes criativas. Você pode parar de demore ou leve muito tempo, essa será a data contabilizada pela empresa$$ 21/03/12 18:17"},
{"section": "envolver", "title": "todos por todos", "author": "Jéssica Martineliilustração El Cerdo", "edition": "25", "months": "abril/maio", "year": "2012", "text": "1. O PEDAÇO DE TERRA Uma praça, um canteiro público ou um terreno A praça é nossa abandonado podem ser adotados. Mas, antes, é preciso saber quem é o responsável pelo espaço e se a adoção pode ser feita. Procure a prefeitura ou o proprietário do terreno, caso o imóvel seja particular$$ A PRACINHA “TA NO BURACO!” ASSIM NAO DA! Com dedicação e trabalho em grupo, é possível adotar a praça do bairro e deixá-la mais agradável para todo mundo PARECIA UM CANTO de quarteirão abandonado, sujo e cheio de mato. Mas era uma praça, em plena capital paulista. Vendo isso, as diretoras da creche em frente decidiram cuidar do local. Pediram à prefeitura para cercá-lo e, com a ajuda de voluntários, transformaram a praça Salomão Fioravante, na Vila Madalena, em uma área de lazer, com brinquedos, mesas e bancos. “É gratificante vê-la limpa, com nossos meninos e meninas brincando”, diz Aparecida Junqueira Pinto, diretora da creche Fraternidade Maria de Nazaré. Até hoje, são eles os responsáveis por varrer as calçadas e retirar o lixo. “Cuidamos com o maior carinho possível “, diz Aparecida$$ Essa união entre os moradores, os empresários e o poder público também transformou um terreno desocupado da prefeitura na praça Mateus Grou, no bairro de Pinheiros, em São Paulo. Foi a associação de moradores da região que conseguiu a doação do espaço e patrocinadores para as obras e, em 2003, inaugurou a nova praça com festa. “O trabalho exige muita dedicação, mas o retorno vem em segurança e qualidade de vida”, afirma Claire Perosa, presidente da Associação dos Moradores e Comerciantes da Mateus Grou$$ Já em Belo Horizonte, Minas Gerais, um grupo de amigos resolveu recuperar a praça do bairro sem esperar pela administração municipal. Em alguns fins de semana de 2007, eles recolheram doações dos moradores, reformaram o piso e as guias, pintaram o chão, os bancos e refizeram o jardim da Praça Creta. “Dá para ver a mudança, as crianças brincando por lá, as pessoas comentando. Sinto prazer em continuar realizando isso”, diz Ricardo Oliveira, um dos amigos que tiveram a ideia$$ Juntos, poder público e moradores podem fazer muito pelas praças. Veja como transformar a da sua cidade! 2. VIZINHOS, UNI-VOS! Em São Paulo, pessoas físicas, jurídicas e associações podem adotar praças por meio de um termo de cooperação com a prefeitura. Veja em seu município quais são as regras e quem pode fazer o quê$$ TENHA BIGODE OU NAO! TODO MUNDO PODE ADOTAR UMA PRACA..$$ 3. RECURSOS Para conseguir dinheiro, uma comissão pode pedir doações a moradores ou comerciantes do bairro. Faça eventos como quermesses, bingos, rifas ou procure empresas da região para patrocinar a ideia$$ MULHERES PRIMEIRO! 21/03/12 18:24 4. DIVISÃO DO TRABALHO Juntos, decidam quem fará o quê$$ 5. RESPONSABILIDADE PÚBLICA Jardinagem e poda Quem gosta de paisagismo pode cuidar do ambiente da praça e quem é bom de contabilidade se responsabiliza pelos recursos$$ O dinheiro arrecadado pode pagar ajudantes ou vigilantes$$ costumam ﬁcar com a prefeitura – você pode até levar multa se ﬁzer isso. Iluminação, limpeza ou reformas devem ser solicitadas ao município. O policiamento nas ruas é com a Polícia Militar$$ EU RECOLHO AS FOLHAS$$ E EU RECICLO O LIXO$$ IUPIII! 6. UMA PRAÇA PARA CHAMAR DE SUA Lembre-se de que a praça precisa de cuidados permanentes$$ Então, é bom ter um grupo responsável para tomar conta dela. Eleja alguém para cobrar os serviços da prefeitura e para cuidar dos serviços diários, como regar as plantas. É importante envolver toda a comunidade e fazer com que a praça seja frequentada. É isso que vai proporcionar vida ao lugar. Dá para fazer uma festa de inauguração, eventos comunitários, piqueniques, encontros, feiras e festas temáticas$$ 21/03/12 18:24"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Arthur Guimarães", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Política da boa vizinhança Amizade, troca de experiências, senso comunitário... Saiba por que vale a pena transformar em amigo quem mora na porta ao lado MISTURADO À SALADA arquitetônica e humana de São Paulo existe um prédio de apelido e hábitos diferentes – pelo menos para as grandes metrópoles. Lá no “Cenourão”, edifício de cor laranja erguido no bairro de Pinheiros, os donos dos 52 apartamentos formam uma comunidade. Os vizinhos se conhecem pelo nome, fazem refeições conjuntas, trocam favores e, nos dias de sol, lotam a piscina em confraternizações onde a frieza urbana não tem espaço para mergulhar. A camaradagem é tanta que o síndico do condomínio, o decorador Marcel Steiner, 30 anos, compartilha o aspirador de pó e a faxineira com todo o andar e divide até o cachorro com a moradora da porta ao lado. “O Hopper passa o dia comigo e, à noite, vai dormir na vizinha. Ele é dos dois”, conta$$ Ali, a interação harmônica só traz benefícios. “Vivemos de uma forma mais alegre, mais livre, menos solitária$$ E estamos seguros, pois sabemos que um toma conta do outro”, diz. Assim como a turma do “Cenourão”, outros habitantes de cidades grandes estão enfrentando o senso comum da solidão urbana – e querem resgatar os laços com a vizinhança. Como explica a professora Odette Seabra, doutora em antropologia pela Universidade de São Paulo (USP), iniciativas desse tipo são uma tentativa contemporânea de ir contra uma maré histórica. A partir dos anos 1970, o clima competitivo nos centros urbanos brasileiros, somado à falta de tempo e às mudanças de endereço guiadas pelo local de trabalho, fez com que as pessoas olhassem cada vez menos para os lados. “A criação da boa vizinhança depende de tempo para doar ao próximo$$ E isso é cada vez mais difícil”, afirma$$ Mas há quem escale as adversidades e não abra mão de estabelecer vínculos duradouros com quem vive ao seu redor. Acostumados com o clima de simpatia da pequena São João do Piauí, no Piauí, um grupo de moradores do bairro da Pompeia, também em São Paulo, fez questão de perpetuar a amizade com os vizinhos. Antes de embarcarem na viagem de três dias em busca de emprego na região Sudeste, os conterrâneos programaram o aluguel de casas próximas. Hoje, na rua Bica de Pedra, há mais de nove residências que compartilham os alimentos e até a guarda dos filhos$$ “Trouxemos nosso modo de vida. Aqui, todo mundo fica de porta destrancada$$ 22/03/12 15:35 E um cuida das crianças do outro”, descreve o porteiro Adauto Gomes da Silva, 36 anos, na capital desde 1996. Nos finais de semana, ele é o organizador de uma grande festa que toma conta de todas as casas da comunidade. “Arrastamos todo mundo para um churrasco, que sempre acaba em forró”, diz$$ Seja a mudança que deseja É interagindo, com ou sem carne assando, que é possível tornar nossa rua mais agradável e menos segregada. É puxando conversa, chamando para uma refeição. Ou mesmo de forma mais séria: organizando debates sobre problemas e questões locais, como uma rua que precisa de asfalto ou de sinalização de trânsito. “Devemos ser a mudança que desejamos”, explica Louis Ricci, professor de psicologia da Universidade Federal de Minas Gerais (UMFG). “Ou seja, o novo comportamento deve vir de nós e estar apoiado em nossas próprias atitudes cotidianas.” E são gestos simples que incentivam o afeto e a ligação entre os indivíduos. “Muitas vezes, sorrir para a pessoa que encontramos na calçada pode ser o primeiro passo para o início de uma relação”, afirma$$ Foi essa busca pessoal pela integração que transformou em uma quase família o prédio em que vive Consuelo Zuñeda, de 40 anos. Já acostumada a compartilhar confidências e favores com a antiga vizinhança, a designer gráfica paulistana mostrou-se aberta à socialização desde o primeiro dia em que chegou ao edifício em que vive há cinco anos. Falante e boa para fazer amizades, ela e o marido começaram tornando-se amigos da senhora que morava no apartamento ao lado. Em algumas noites, ela ficava com o bebê do casal para que pudessem sair. O companheirismo ficou tão explícito que “contaminou” os novos habitantes. Quem chega já é logo arrebatado pelo ambiente de afeição mútua$$ Um novo casal, que se mudou há pouco tempo para o condomínio, já deixa o filho brincar até tarde e dormir na casa de Consuelo. E ela não se preocupa se a filha dorme por lá. “Enquanto as pessoas se isolam, eu corro para o mundo. Dessa forma, me sinto uma pessoa melhor e tenho a sensação de realmente estar em casa”, diz a designer. É com esse jeito de levar a vida no coletivo que esses vizinhos estão redescobrindo o prazer de ter amigos na porta ao lado$$ 21/03/12 18:26"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Karina Sérgio Gomese Rafaela Carvalho", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Será que reclamar ajuda a fazer valer nossos direitos? Lutando pelo que é certo, a Karina passou três semanas enchendo a paciência de lojas, empresas, pessoas, poder público..$$ KARINA, COM A BOCA NO MUNDO: RECLAMAR É TAMBÉM SER CIDADÃO 21/03/12 18:28 NÃO ADIANTA RECLAMAR”, “deixa para lá”, “não vale a pena”. Essas expressões nos perseguem. Vêm de amigos, de desconhecidos e escapam da nossa boca. Mas será que reclamar não leva a nada mesmo? E quando se trata de nossos direitos, devemos fingir que não é conosco? Será que exigir o correto é demais? Pensando nisso, resolvi fazer um teste: passar três semanas reclamando de tudo que via de errado. Queria ver o que iria acontecer se eu perdesse a vergonha de reivindicar meus direitos. Será que funcionaria? Comecei pela reclamação clássica do lanche que não é como o da foto$$ Olhei a imagem de um maravilhoso sanduíche e pedi sem pensar duas vezes. Mas, quando ele chegou ao balcão, que decepção: nem lembrava a imagem. Respirei fundo e chamei o gerente$$ Ele me mostrou as letras miúdas embaixo da foto: “imagens meramente ilustrativas”. E me explicou que a figura é real, mas recebe um tratamento para ficar mais bonita e atrair os clientes. Além de me sentir enganada, fiquei chateada com minha impotência. Será que é tão ruim mostrar as coisas como são? Lembrei-me de que, na Grã-Bretanha, dois anúncios de cosméticos foram proibidos, desde o ano passado, por mostrar resultados irreais no rosto de atrizes. Pensei que com o sanduíche poderia acontecer a mesma coisa, afinal, a propaganda mentiu para mim$$ Então direcionei minhas forças contra uma coisa que me incomoda: a falta de preços nas vitrines. Existe uma lei federal, de 2004, que diz que todos os produtos em estabelecimentos comerciais devem estar precificados. Sabendo disso, entrei em uma loja para perguntar sobre uma maquiagem maravilhosa e sem preço. Chamei uma vendedora e foi só citar o Código de Defesa do Consumidor que ela virou as costas e disse para eu ir atrás da gerente. Fiz isso, mas ninguém sabia qual era o valor porque o produto só era vendido por encomenda$$ Perguntei se, ao expor na vitrine um produto indisponível, eles não estariam fazendo propaganda enganosa. Fui ao código e mostrei para ela o artigo 37, que diz ser enganosa a publicidade que induz o consumidor ao erro. Foi aí que o clima pesou, outros clientes começaram a me olhar e, mesmo sem maquiagem, corei. Fui embora. Mas, quando passei novamente por ali, vi que o produto havia sido retirado. Com a sensação de vitória, senti que, se mais pessoas tomassem atitudes assim, seríamos menos iludidos$$ Mas, para saber se eu realmente tinha motivos para me sentir tapeada nesses dois casos, procurei Frederico Carvalho, professor de Direito do Consumidor da Pontifícia Universidade Católica de São Paulo (PUC-SP). Ele me confirmou que o sanduíche e a maquiagem eram mesmo propagandas enganosas e que eu poderia até fazer uma denúncia ao Ministério Público. O argumento é que essas situações podem ser danosas ao consumidor por ludibriá-lo. E, então, se muitas pessoas reclamarem sobre a mesma propaganda, o Ministério Público pode acionar o Conar (Conselho Nacional de Autorregulamentação Publicitária) e multar ou processar as empresas. Atualmente, há um projeto de lei, do deputado federal Francisco Araújo, de Roraima, que pretende acabar com essas imagens de mentira$$ Xingando muito no Twitter Percebi que reclamar pode resolver alguns problemas com rapidez quando, ao tentar sacar dinheiro no caixa eletrônico, meu cartão ficou bloqueado. Faltavam 15 minutos para a agência abrir e não pude ser atendida. Fui embora, mas liguei no Serviço de Atendimento ao Consumidor (SAC) do banco e soube que ninguém podia resolver o meu problema. Nervosa, desabafei na rede de microblogs Twitter. Em segundos, recebi uma ligação para registrar o meu problema e, em seguida, o gerente da agência me ligou. O bloqueio foi resolvido em instantes. Fiquei impressionada ao sentir o poder das redes sociais para reivindicarmos os nossos direitos. As empresas estão atentas a elas porque têm medo de que algo manche sua reputação nesse espaço. Só no Brasil, o Twitter tem cerca de 33 milhões de usuários$$ Lembrei-me de um dos casos mais famosos de reclamação na internet, o do paulistano Oswaldo Borelli, de 59 anos$$ No início do ano passado, ele fez um vídeo denunciando um problema com seu refrigerador e o descaso da empresa. A gravação teve cerca de 800 mil acessos no Youtube e foi divulgada em mais de 1.600 veículos do mundo. “Foram 100 dias de dor de cabeça até eu receber outra geladeira”, ele me contou. Três dias depois que ele postou o vídeo, uma nova geladeira chegou em sua casa$$ 21/03/12 18:29 Se Borelli tivesse recorrido ao Programa de Proteção ao Consumidor, o Procon, provavelmente a situação teria sido atendida da mesma forma. Só que o processo levaria mais tempo – uma reclamação pode demorar até 120 dias para ser solucionada assim. Foi a criação desse programa, em 1976, e do Código Brasileiro de Defesa do Consumidor, em 1990, que despertou a vontade da população de lutar pelos seus direitos. O Procon tem o papel de fiscalizar e educar o consumidor e o fornecedor, e intervir na relação entre ambos. Como me explicou Carlos Coscarelli, chefe de gabinete da fundação, o direito só existe quando nós o defendemos. “Estando apenas no papel, ele não significa nada”, disse$$ Lição de cidadania Com o passar dos dias, começou a ficar mais claro para mim o que significa “ter direitos”. Percebi que sou uma parte fundamental não só na hora de decidir o que acho que me é devido, mas também na defesa disso. Não dá para ficar esperando que o governo ou outra pessoa assuma sozinha a responsabilidade pelo que me diz respeito. Conhecer e defender o que é justo é, afinal, cidadania. Entendi isso conversando com a coordenadora administrativa Silvana Ribeiro, de 46 anos, que não se cansa de reclamar pelo certo. A paulistana já conseguiu trocar a sua geladeira fora do prazo de garantia, alegando o tempo de durabilidade do eletrodoméstico, e venceu uma ação contra a construtora de sua casa, por irregularidades na obra. Exigiu um princípio básico da Constituição: o direito a moradia digna. “Meus filhos me pedem para parar de ser ‘barraqueira’, mas sempre digo que estou ensinando a eles como ser cidadão”, disse$$ E foi assim que decidi reclamar também de serviços públicos. O primeiro alvo foi um semáforo para pedestres perto da minha casa que parou de funcionar. Procurei o órgão responsável pelo trânsito de São Paulo e fiz uma reclamação formal. Uma semana depois, liguei para saber se tinham alguma resposta e fui informada de que as únicas situações priorizadas por eles são os acidentes de trânsito – ou seja, só quando a situação é urgente e exige ação imediata. Caso contrário, não existe um prazo para a solução de problemas. Foi decepcionante entender que uma máquina que pode evitar acidentes não pode ser arrumada porque ainda não aconteceu uma catástrofe. Talvez, quando eu for atropelada, o semáforo volte a funcionar$$ Também reclamei de uma calçada cheia de irregularidades, que praticamente impede os pedestres de trafegar$$ Depois de descobrir que era no SAC da prefeitura que tinha de registrar minha insatisfação, fui rapidamente atendida$$ Passei duas semanas cobrando uma resposta e meu sentimento era o de estar falando com as paredes. Essa falta de retorno e de ação do poder público me deixou desestimulada. Decepcionada, procurei o professor de direito da Universidade de São Paulo (USP) Elival Ramos. Ele me explicou que reclamar significa participar da vida pública. Exigir PARA NÃO PASSAR EM BRANCO Junte provas. Nunca jogue fora as Acione quem pode te ajudar$$ notas ﬁscais e os comprovantes de compra$$ O Procon intervém em tudo que envolve Abuse da sua força nas redes sociais. Nenhuma empresa quer ver É recomendado guardá-las durante toda a pagamento ou concessão de serviços$$ o nome ligado a assuntos negativos$$ vida útil dos produtos. Assim, se der algum Ele te ajuda e pode levar a reclamação Postar sua reclamação na página da problema, você tem como comprovar para a Justiça. O governo federal também marca, insistir com a reclamação no a data em que adquiriu o produto$$ tem agências ﬁscalizadoras que atuam Twitter, no Facebook ou no Youtube pode Quando ﬁzer uma reclamação, depois nas empresas, como a Agência Nacional de ser muito eﬁciente. Avise os amigos, de ter entrado em contato com o SAC da Aviação Civil (Anac) e a Agência Nacional peça para compartilhar sua reclamação$$ empresa, também faça uma solicitação por de Energia Elétrica (Aneel). Mas, antes Geralmente as empresas têm pessoas escrito e registre um protocolo da carta em de recorrer a eles, procure os canais de monitorando suas contas nas redes cartório ou guarde o e-mail enviado$$ comunicação das empresas. E persista$$ e entram em contato rapidinho$$ 21/03/12 20:13 reparos em uma calçada ou no semáforo faz parte das nossas obrigações com o lugar em que moramos. Afinal, o patrimônio público é tão nosso quanto a televisão que temos na sala$$ Ao entender que o “de todo mundo” também é meu, comecei a me incomodar com os desconhecidos que atrapalham o espaço público. A indignação virou ação quando vi uma moça jogando um copo descartável na calçada, sendo que havia uma lixeira a alguns metros dali. Peguei o copo e entreguei de volta a ela, pedindo que o levasse ao lixo$$ Não deu certo e tive eu mesma que jogá-lo. Parecia que as pessoas à minha volta estavam me julgando e me olhando torto pelo que eu havia feito. E não estavam vendo nada de errado no ato da mulher$$ Conversando com a professora de sociologia do consumo da Fundação Getúlio Vargas, Gisela Taschner, descobri que é o medo da reação do outro que nos silencia. Além de termos um longo histórico de políticas autoritárias que nos fizeram crer que alguém superior vai nos defender, temos a tendência de levar as nossas relações para o lado pessoal. Por isso, sempre recorremos a um intermediário quando queremos algo. Seja o síndico do prédio que procuramos para falar com quem faz barulho ou o guarda que repreende quem estacionou no lugar errado$$ É que reclamar para que respeitem nossos direitos dá um trabalho danado$$ Seria enlouquecedor se tivesse que me preocupar com tudo o que visse de errado desde que acordo. O elevador demora porque alguém não fechou a porta, o motorista não respeita o pedestre, o transporte público é insuficiente... Senti que devia reclamar pelo menos umas 100 vezes por dia (ou 2.100 vezes nas três semanas!) e, em alguns momentos, desanimei. É preciso persistência para ser atendido, mas percebi que é melhor reclamar do que não fazer nada. Reclamando, faço meus dias melhores e participo da vida pública. Ter a coragem de agir pode ser o que está faltando para inspirar outras pessoas a fazer o mesmo$$ missão: COISAS PARA RECLAMAR EM 21 DIAS alvos atingidos: RECLAMAÇÕES FEITAS fim de jogo 3RECLAMAÇÕES ATENDIDAS 22/03/12 15:40"},
{"section": "crescer", "title": "Foto: Anna Fischer/Styling e produção: Alexandre Schnabi/Beleza: Carlo Felizmino/Assistente de produção: Mariana Mendes/Fotodesign: Felipe Gressler", "author": "Jaqueline Lie Rita Loiola", "edition": "25", "months": "abril/maio", "year": "2012", "text": "valores que mudam a vida MOTIVAÇÃO É..$$ NÃO SE CONFORMAR COM AS FALTAS DOS ALUNOS, IR ATRÁS DAS FAMÍLIAS DELES E RESGATÁ-LOS DA VIOLÊNCIA, COMO FAZ ANA PAULA 21/03/12 20:10 A combinação ão de força, vontade e persistência gera o impulso capaz de fazer cada dia valer a pena pena. A motivação não nega desafios desafios e transforma a vida em uma experiência plena de sentido NO PRIMEIRO DIA DE AULA de 2011, a professora Ana Paula Rodrigues ouviu apenas oito alunos dizer “presente”. Havia 23 nomes na chamada da 6a série, mas, ao longo do ano, ela nunca encontrava mais de seis estudantes nas carteiras. A carioca, de 38 anos, dava aulas de cinco disciplinas na escola municipal de Santa Cruz, comunidade em conflito com o tráfico, no Rio de Janeiro. Ela percorria, todas as manhãs, 55 quilômetros para chegar até os alunos. Mas percebeu que teria de ir mais longe$$ A maior parte dos estudantes, entre 14 e 16 anos, não via por que estar ali. Para eles, as oportunidades do crime eram mais sedutoras do que as cadeiras duras da escola. Muitos nem passavam do portão de entrada ou, quando entravam, revoltavam-se com a disciplina que Ana Paula impunha em sala. “Ouvia que iria tomar tiro na cara, fui chamada de coisas que nem ouso repetir, mas sentia mais angústia do que medo$$ Percebi que precisava entrar nessa realidade para compreender com quem estava trabalhando. Ou eu desistia daquela turma, ou arranjava um meio de chegar àqueles meninos”, diz a professora$$ O jeito que encontrou foi estabelecer vínculos não só com os alunos, mas com suas famílias. “Quando disse que iria à casa deles, o diretor me chamou de louca!”, conta. Ana Paula pedia para, depois das aulas, conhecer o lugar onde os alunos moravam. Entrava na casa deles e, aos poucos, foi entendendo e fazendo parte da vida daqueles meninos e meninas. Sem ganhar nada mais além da confiança da comunidade, Ana Paula se tornou amiga das famílias$$ “Via garotos armados no bairro e sentia que precisava fazer algo. O professor é um modificador da realidade e eu me sentia responsável por promover essa transformação”, diz a professora. “Com calma e carinho, evitando o confronto para não colocar a minha vida em risco e não perder ainda mais alunos, explicava às famílias que o pouco que cada um ficasse em sala, diminuiria algumas horas ali, em meio à violência.” Na escola, incrementou suas aulas com dinâmicas e jogos e, quando alguém dizia que iria embora, ela sacava seu próprio celular e ameaçava avisar a mãe do aluno$$ Eles, então, voltavam para a cadeira$$ Ana Paula terminou o ano de 2011 com quase todos os estudantes em sala$$ Os pais passaram a participar das reuniões e apenas quatro alunos tiveram conceito insuficiente, porque não frequentaram a escola. “Não mudei todo mundo, mas sei que um ano na vida dos meus alunos foi diferente”, diz$$ 22/03/12 19:35 “É a motivação que garante energia para agir. Agimos por necessidades simples, como sobreviver, ou sutis, como encontrar um signiﬁcado para a existência” O que te move? Ana Paula poderia ter desistido, poderia não se importar, poderia ter dado aulas comuns e ensinar só quem quisesse aprender. Mas sua paixão pelo que faz a levou a agir de outra forma, a ver oportunidades invisíveis para os outros. Alguma coisa a movia a continuar, a brigar, a querer mais. A força por trás de tudo isso é a motivação, uma gana que nos permite ir fundo, com coragem, até o fim$$ “É a motivação que garante a energia para agir. E agimos, essencialmente, por necessidades”, explica o psicólogo Guilherme Elias da Silva, especialista em saúde coletiva da Universidade Estadual Paulista (Unesp). A motivação é a inclinação para que o ser humano busque suprir desde imperativos simples, como sobreviver, até mais sutis, como encontrar um significado para sua existência. Por anos, acreditamos que a motivação vinha de coisas externas. Seriam elas que estimulariam nossos anseios. Assim, o homem estaria sempre motivado por coisas como dinheiro ou comida. Mas o sentido é inverso: o que nos leva a lutar é a vontade interna de, por exemplo, trabalhar ou comer. É ela que atua sobre a pessoa, fazendo-a partir para a ação. O impulso não é trazido de fora. A motivação é essa vontade, comum a todos, de algo ausente$$ “O homem é permanentemente insatisfeito, luta sempre por algo a mais$$ As necessidades humanas são complexas e infinitas, pois sempre está faltando alguma coisa”, diz Guilherme. “Procuramos motivos para viver e dependemos de um impulso capaz de satisfazer esse desejo.” Estamos motivados quando procuramos aplacar essa fome interior, que mexe com nossas crenças, convicções e princípios. Quando sentimos que temos o dever de fazer algo$$ De ir além das obrigações$$ Quando a paraibana Eunice Porciano da Silva chegou ao bairro carioca de Prados Verdes, aos 40 anos, sentiu que tinha esse compromisso. Casada, mãe de duas meninas pequenas, não conseguia acostumar-se à pobreza ao seu redor. “Havia muita criança sem estudo, sem atividade. Batiam na minha porta pedindo roupas e comida e eu tinha vontade de ajudar, mas não sabia como”, diz. Em casa, trabalhava confeccionando malhas e uniformes e achou que ensinar para algumas mães a profissão de costureira seria um caminho para diminuir a penúria com que convivia$$ Abriu a porta para três mulheres, que levaram seus filhos. Logo já eram oito mães com suas crianças. Eunice, que vinha de família grande – são 17 irmãos –, estava acostumada a dividir o que tinha, mas, desta vez, precisou de ajuda. Elaboraram, então, uma estratégia: durante as aulas, enquanto os pequenos ficavam na casa de Eunice, com metade das mães tomando conta, as outras saíam para pedir donativos nas portas ao lado. Assim, a senhora foi ficando conhecida e, com a fama, o número de crianças só aumentou. Seis anos depois, em 1997, ela tinha em seu terreno uma creche e uma escola de costura – tudo feito com a sua força, a ajuda dos vizinhos e o dinheiro da confecção$$ Foi aí que, vendo o carinho com que Eunice cuidava das crianças, os conselhos tutelares da região passaram a encaminhar para ela alguns jovens vítimas de abandono, abuso ou violência. Em pouco tempo, seus próprios quartos tinham se transformado em uma casa-lar, espaço que recebe quem está afastado da família ou aguardando decisão judicial. Já teve sob seus cuidados 200 crianças. Onze delas, Eunice adotou. As outras moram ali até que possam viver por conta própria. “Só tinha dois caminhos para seguir: ir em frente ou parar. Se parasse, veria tudo o que construí acabar. Então tive que ter coragem para fazer o que tinha que ser feito. Encarei”, diz Eunice$$ Hoje, aos 61 anos, ela vê amadurecer o que plantou. Cerca de 200 mães passaram por seu ateliê, o Costura Unida, e quatro famílias da região têm malharias. Apenas reconhecendo que não podia cruzar os braços, Eunice mudou as pessoas e o lugar onde vive. “Não tem nada que me faça desistir. Se eu não tivesse essa firmeza já teria visto destruído tudo que tenho. A perseverança está ligada à vida”, ensina. Apesar de passar por dificuldades diárias para manter os que dependem dela, Eunice não para$$ Sua vontade de aço vem da certeza de ter uma obrigação só sua. “O trabalho me dá forças, porque não há ninguém para ficar no meu lugar”, diz$$ Insistir e não desistir No dia a dia de Eunice não há espaço para o desânimo. E é dentro de si que ela encontra energia quando o futuro parece desencorajador. “Percebo que, a cada dia que passa, tenho mais força para lutar, mais necessidade de fazer. Obstáculos sempre surgem de uma hora para outra. Se conseguirei dar conta, não sei$$ Sei é que faço a minha parte”, afirma$$ Essa convicção mexe com a mente e o corpo e faz com que nada, nem ninguém, a derrube. “Quando a motivação está ligada a crenças pessoais, ela é capaz de desencadear movimentos fortes, como uma reação exacerbada de força ou defesa”, diz Ricardo Monezi, psicobiólogo e pesquisador do Instituto de Medicina Comportamental da Universidade Federal de São Paulo (Unifesp). Essa combinação gera um estresse positivo que mantém a pessoa em um estado constante de vivacidade. Ele traz estímulo, ajuda a executar tarefas, dá força muscular e eloquência. O corpo motivado recebe dezenas de descargas hormonais que dão entusiasmo, energia para lutar e até anestesiam as dores do percurso$$ 21/03/12 20:11 MOTIVAÇÃO É..$$ CONSTRUIR UMA CRECHE, UM ATELIÊ DE COSTURA, UMA CASA-LAR E ADOTAR 11 FILHOS, COMO EUNICE 21/03/12 20:12 22/03/12 17:04 MOTIVAÇÃO É..$$ FAZER DA MEDICINA UMA MISSÃO E RODAR O BRASIL ATENDENDO GRATUITAMENTE, COMO FAZ ROBERTO São o antídoto para a apatia e o tédio$$ “Existem alterações em vários sistemas orgânicos do corpo, como no imunológico. Uma pessoa motivada, por exemplo, tem menor chance de pegar doenças como gripes e resfriados”, afirma Monezi. De acordo com o especialista, pessoas que reconhecemos como motivadas convivem diariamente com pequenas cargas desse estresse. É daí que vem o vigor e o brilho nos olhos que enxergamos em quem vive por uma causa$$ E um dos grandes segredos da motivação é saber dosar essa energia pela vida toda. Da mesma forma que os casais que duram sabem que a paixão, em pequenas quantidades, é capaz de manter o amor aceso, as pessoas motivadas sabem que essa força, na medida certa, é capaz de milagres. Para não desistir, no entanto, é preciso aprender a difícil lição de adiar recompensas. “Se não sabemos fazer isso ficamos sempre dependentes de um estimulante externo”, diz o neurologista Marco Arruda, especialista em transtorno do déficit de atenção e hiperatividade. “Quem não desiste tem a habilidade de querer mais que o prazer imediato.” Uma série de fatores é necessária para que nossa motivação dure até a conquista do objetivo. Arruda explica que quem aprende a planejar, montar estratégias, organizar-se, controlar etapas e perseverar também é mais capaz de dosar sua motivação. E isso tudo pode ser treinado ou reabilitado. O ideal é equilibrar o tempo até a meta, as habilidades e a força de vontade. O pulo do gato é deixar de lado metas grandiosas e estabelecer pequenos objetivos que custem menos. Assim, novas perspectivas estarão sempre no horizonte$$ O legado Foi assim, aos poucos, que o gastroenterologista Roberto Kikawa, de 41 anos, fez da medicina sua missão. Desde pequeno, o paulista de Diadema já era craque nos primeiros socorros, sua especialidade no tempo de escoteiro. Entrou na faculdade de medicina, mas, na mesma “Quando a motivação está ligada a crenças pessoais, ela é capaz de desencadear movimentos fortes, como uma reação exacerbada de força ou defesa” época, viu seu pai enfrentar um câncer$$ Durante o tratamento, a visita de um casal de médicos missionários fez Roberto perceber que, mais que uma profissão, a medicina podia ser um sacerdócio. Sonhou cuidar de doentes na África e focou seu aprendizado nisso$$ Recém-formado, conviveu com o contraste entre o acesso às mais altas tecnologias, em hospitais de ponta paulistanos, e o atendimento precário na periferia da cidade. Percebeu que, se queria salvar vidas, não precisava atravessar o oceano. Ao seu lado, milhares de pessoas morriam por não terem acesso a diagnóstico de qualidade ou por não fazerem exames regularmente. Pensou, então, em desenvolver um plano de assistência para dar qualidade de vida a pacientes com doenças incuráveis e a suas famílias. Enquanto imaginava como levar adiante essa ideia, Roberto conheceu os Médicos Sem Fronteiras e teve um estalo. “Vi vários contêineres montados para atendimento e achei fantástico! E, claro, fora da minha realidade”, conta$$ Em 2005, tinha nas mãos os primeiros esboços de uma boleia que viria a se transformar no Centro de Integração de Educação e Saúde (CIES). A ideia inicial era unir dois caminhões, tentando criar uma estrutura semelhante a uma clínica de diagnósticos. Foi aí que, com patrocínio e muito esforço, surgiu a carreta da saúde, como é conhecido o caminhão do CIES. Quando aberta, tem 100 m2 de área e permite fazer cerca de 20 exames, como os de ultrassonografia, e pequenas cirurgias. Há três anos rodando pelo interior do país com 25 profissionais, o projeto já beneficiou mais de 24 mil pessoas em São Paulo, Rio de Janeiro, Mato Grosso do Sul, Santa Catarina e Paraná. “A medicina trata de pessoas e não de doenças. E isso é o que traz a felicidade do médico: cuidar de gente”, diz Roberto. Ele passa cerca de três meses em cada lugar e sua nova meta é criar um compartimento que possa ser transportado para alcançar populações ribeirinhas brasileiras. Enquanto viaja, vai tendo ideias, adequando seu trabalho ao possível e aprendendo com as pessoas que encontra pelo caminho$$ O que mais o incentiva, no entanto, é saber que está cuidando de vidas, fazendo a diferença não só para uma pessoa, mas para várias, durante gerações. Transformou seu ganha-pão em uma missão e deu a seus dias um sentido maior. “O que me motiva a continuar está dentro de mim. Vivendo minha missão faço algo que me dá um profundo prazer”, diz o médico. Salvando seres humanos, sabe que está realizando algo importante e deixando um legado para todos que vierem depois dele$$ Essa vontade de fazer parte de algo que permanece é um dos principais motores que guiaram a humanidade por eras. Os guerreiros gregos da antiguidade, por exemplo, não se importavam em morrer se seu nome permanecesse gravado na história. Era isso que os fazia viver. Deixar algo de si para quem vem depois é um dos elementos que levam os homens a criar obras de arte, ter filhos, desempenhar atividades com ardor e heroísmo. “Essa ansiedade de justificar nossa própria existência, se fazemos ou não diferença, se estabelecemos uma conexão com o futuro, é própria do ser humano”, explica o especialista em gestão de pessoas Eugênio Mussak. “A sensação de pertencer a um grupo, de estar ligado a uma missão relacionada ao que está por vir é o que nos leva a trabalhar, a continuar.” Construindo o que será lembrado temos forças para ir em frente. É assim, com sede de algo maior, dosando as vontades e planejando com paixão os passos do caminho, que fazemos de nossos dias uma experiência plena$$ 21/03/12 20:12"},
{"section": "amar", "title": "as relações que importam", "author": "Anna Carolina Neto, Jaqueline Li, Jéssica Martineli, Rafaela", "edition": "25", "months": "abril/maio", "year": "2012", "text": "me de motivo O que te faz levantar da cama pela manhã? As razões para abrir os olhos e ir para a vida com vontade estão na motivação, essa energia interior que faz tudo valer a pena Carvalho e Rita Loiola 21/03/12 19:23 É COMO SE FOSSE UM EMPURRÃO. Uma força enorme, uma energia que escapa pelos poros, uma luz no olhar que faz tudo valer a pena. Com elas, vem uma vontade imensa de agir, de espantar o tédio e viver de verdade. Se não fosse essa paixão, esse apetite por mais, os dias que passam seriam todos iguais$$ Mas aí há esse motor, em pleno funcionamento, cobrindo a vida de emoção$$ O motivo para levar as jornadas pode ser o fi lho que nasceu, a família que irradia amor, os projetos inacabados, a vontade de fazer mais, de vencer algo, de trabalhar pelo que se acredita. Ou, simplesmente, a ação de abrir os olhos e reconhecer que a vida lá fora é bela e pode ser melhor. Podem ser projetos grandiosos ou pequenos gestos. Com esse entusiasmo interior orientando as escolhas, as pessoas das próximas páginas nos contaram por que vale a pena encarar a existência. Para elas, motivação não é uma palavra – é um jeito de viver$$ ELIZABETH ACORDA COM UM SORRISO AO VER O MARIDO CÉSAR E OS FILHOS, KAIQUE E BEATRIZ. COM ELES, SEUS DIAS TÊM SENTIDO Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Mica Toméo/Fotodesign: Felipe Gressler O que me tira da cama de manhã é meu “pequeno” quando diz: “Acorda, mamãe! O sol já apareceu!”. O João Pedro representa, para mim e meu marido, a realização de um sonho. Um sonho tão desejado e aguardado que a cada manhã, com o despertar de um novo dia, nasce também a imensa vontade de ensinar, aprender, corrigir, educar, orientar e, acima de tudo, amar! Um amor tão profundo que dá vontade de mudar o mundo, lutar, viver$$ Franccine dos Reis, 31 an nos, São José do Rio Preto (SP) Penso nos projetos que ainda não realizei e sinto uma enorme alegria. É isso mesmo, ﬁco feliz por ter tantos não concretizados! Adolescente, sonhava com meu príncipe e aos 26 anos conheci o César$$ No dia em que me casei, agradeci a Deus e pedi para ter ﬁlhos (foi meu novo projeto). Então nasceram o Kaique, de 4 anos, e a Beatriz, de 3. Minha nova meta é vê-los crescer. Adoro brincar com eles no quintal, divirto-me ao vê-los com o meu marido, correndo. Quando crescerem, vou pedir para ver meus netos chegar. E assim terei sempre projetos a realizar! Elizabeth Bettio, 34 anos, São Paulo (SP) Quando meu ﬁlho nasceu, recebi a notícia de que ele tinha síndrome de Down. O médico me disse que ele demoraria a andar e a aprender as coisas. Mas eu achei que tinha que ser diferente, não poderia me conformar. Aceitei o diagnóstico e batalho todos os dias para mostrar que a deﬁciência mental na síndrome de Down é social e historicamente construída. Hoje meu ﬁlho é artista plástico: nasceu com uma deﬁciência, mas não é deﬁciente$$ Lurdinha Piantino, 53 anos, Brasília (DF) O que me motiva a estar sempre de pé é saber que, por mais simples ou pequeno que eu pareça, posso ser útil a alguém$$ Desde janeiro, apadrinhei uma criança de 8 anos que mora no interior do Ceará, por meio de uma instituição que realiza projetos sociais em lugares onde há famílias carentes. Terei a oportunidade de, um dia, poder visitá-la, mas me correspondo por carta, criando um laço de amizade. É maravilhoso poder contribuir para a felicidade e o bem-estar de outra pessoa$$ Junio o de Souza, 35 anos, Campinas (SP) Levantar todos os dias e ver o sorriso das outras pessoas me motiva. Ver felicidade ao meu redor me dá coragem para encarar os desaﬁos da vida. A partir do momento em que acordo e vejo o sorriso sincero e cativante de outras pessoas, imagino cada diﬁculdade que passaram – que podem ser as mesmas que as minhas ou piores – e percebo que estão felizes! Isso me motiva muito a viver$$ Thiag go Barbosa, 22 anos, São Paulo (SP) O compromisso moral em mudar a situação de violência é um dos elementos que me estimulam. Cresci em São João do Meriti (RJ), um lugar onde a violência era natural. Cheguei a ver pessoas mortas na rua vítimas de grupos de extermínio e, em casa, discutíamos quanto tudo aquilo não era normal nem desejável, que era preciso fazer algo para mu21/03/12 19:24 dar. Quando escolhi ser sociólogo, todas essas questões apareceram novamente para mim. Passei a estudar e pesquisar a segurança pública, me especializando no assunto e contribuindo para entender e transformar a realidade$$ Pedrro Bodê, 51 anos, Curitiba (PR) Eu trabalhava em um banco, morava sozinho e cozinhava muito. Um dia, minha mãe sugeriu que eu investisse na carreira gastronômica, já que gostava e levava jeito para a coisa. Abandonei o trabalho para estudar e me proﬁssionalizar como chef. O fato de eu estar feliz, criando receitas, fazendo com amor o meu trabalho, renova sempre minha motivação. Tenho um restaurante e o privilégio de trabalhar com o que gosto. Faço tudo com muita alegria e tenho uma imensa satisfação em dar prazer às pessoas com a comida. Eu alimento e sou alimentado com o meu trabalho! Henrrique Fogaça, 37 anos, São Paulo (SP) Sou apaixonado por fotos. Para mim, a posso registrar não apenas para mim, mas para o mundo. Assim, posso compartilhar o meu olhar, que enxerga um mundo mais feliz e cheio de emoções$$ Silvio o Augusto Júnior, 22 anos, São Paulo (SP) Toda vez que via um avião no céu, imaginava ser uma estrela cadente e fazia um pedido: o de um dia poder estar lá, trabalhando. Meu sonho de voar, de estar no céu e ter estrelas como meu cobertor era mais do que uma paixão. Não pude ﬁcar longe. Eu era universitária, bolsista, mas mergulhei na paixão de ser aeromoça$$ Abandonei a faculdade e comecei a estudar para ser comissária de bordo. Se valeu a pena? É o que me faz viver cada minuto! Ou melhor, cada voo! Nádiia Leopoldo, 19 anos, Penápolis (SP) Ouvir música é o que anima meus dias. As canções me tocam, passam sensações feA VONTADE DE MONTAR UM CUBO MÁGICO EM POUCOS SEGUNDOS ARRANCA RENAN DA CAMA. ELE JÁ É UM DOS 100 MAIS VELOZES DO MUNDO 21/03/12 19:24 lizes, me fazem ter ideias, criar cenas, imagens, cores, situações e me inspiram a solucionar problemas. Driblo as coisas chatas mantendo a cabeça focada nos meus ideais e, para ajudar, ouço canções. Acho que a música tem o poder de animar, acalmar, impulsionar e inovar a imaginação$$ Weslley de Oliveira, 32 anos, São Paulo (SP) Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Mica Toméo/Fotodesign: Felipe Gressler Não estava feliz com a vida que levava em meu trabalho, de muitas horas na frente do computador, e decidi sair da minha cidade, na Alemanha, para viajar pela América do Sul. Cheguei em São Paulo há cinco anos e conheci o centro da cidade, lindíssimo e abandonado à noite. Foi assim que, com outras pessoas, comecei a promover uma festa itinerante que revitaliza áreas abandonadas da cidade. A iniciativa só cresce e é ela que me leva a querer sempre mais$$ Thom mas Haferlach, 30 anos, São Paulo (SP) Em 2007, aprendi a montar o cubo mágico. Sou competitivo e a adrenalina de montá-lo em um tempo cada vez menor me anima todos os dias. Gosto do desaﬁo e, em 2012, tornei-me recordista brasileiro, desembaralhando-o em menos de 10 segundos. Já ﬁquei entre os 100 mais rápidos do mundo em um campeonato internacional! Para não desanimar, estipulo um prazo para atingir. Dessa forma, consigo me manter disciplinado e motivado$$ Rena an Cerpe, 19 anos, Sumaré (SP) O que me motiva é saber que eu posso tudo, que nada, absolutamente nada é impossível. Acredito que se tiver entusiasmo, força de vontade, persistência, querer vencer e viver, tudo vai dar certo, mesmo que demore um pouco$$ Luci dos Santos, 50 anos, São Paulo, SP Há quatro anos, saí de Recife para trabalhar em São Paulo. Como nordestina e mãe de dois ﬁlhos pequenos, sofria muitos preconceitos na hora de buscar um emprego. Mas o “não” que recebia em um dia era o que me motivava para acordar no outro. Com o apoio do meu marido e dos meus dois ﬁlhos, que sempre disseram que eu conseguiria alcançar meus sonhos, hoje tenho um excelente trabalho que me instiga todos os dias$$ Simo one Troccoli, 42 anos, São Paulo (SP) Eu fumava desde os 14 anos de idade$$ Aos 30, jurei que nunca mais gastaria um centavo com cigarro e, para isso, passei a compartilhar essa decisão com meus alunos, anotando na lousa, antes de cada aula, há quanto tempo estava sem fumar e quanto havia economizado com essa escolha. Depois de 19 anos, continuo fazendo isso. O que me leva a continuar é saber que, com o dinheiro que estou economizando, vou fazer uma viagem de bicicleta pelo Brasil e pela América do Sul na companhia do meu ﬁlho$$ Jeffe erson Pezeta, 49 anos, São Paulo (SP) Descobri que tinha um linfoma durante minhas férias, em 2010. Desde esse dia, iniciei o tratamento e dedico meus dias a combatê-lo. O que me dá forças é a vontade de retomar a minha vida, fazer planos, voltar para a minha casa e ﬁcar ao lado do meu marido. É essa conﬁança que me anima o tempo todo$$ Amé élia Vasconcelos, 30 anos, Belém (PA) O que me dá ânimo é tomar uma boa xícara de café com leite ao acordar, respirar fundo e pensar que cada novo dia é mais uma oportunidade para sermos felizes$$ Uma nova possibilidade de reparar erros e fazer a diferença em cada ato do meu dia$$ A cada manhã, ganho mais uma chance$$ Yasm min Vieira, 21 anos, São Paulo (SP) A possibilidade de algo novo acontecer a qualquer momento é o que me faz viver$$ Conhecer pessoas, rir com os amigos, encontrar alguma coisa diferente em meu trabalho. Também me impulsiona a esperança de ter uma vida melhor junto com a minha família. Sempre me vem à cabeça a pergunta: será que é hoje que isso tudo vai acontecer? Rena ato Vasques, 24 anos, São Paulo, SP no site Conﬁra mais histórias e conte a sua também www.revistasorria.com.br 21/03/12 19:25"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Luciana Alvarez", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Andando na linha Ser disciplinado não é só ficar quieto e manter-se em ordem. A tática que ajuda a aprender e a alcançar objetivos é uma mistura de organização, persistência e vontade de superar obstáculos O SEGREDO DE ROBERTA para tirar ótimas notas na escola era ouvir com atenção. Laís adora falar, e até quando se prepara para uma prova é assim: explica o conteúdo a alguém. Josué, ao contrário, descobriu aos 18 anos que aprende mesmo é estudando sozinho, no seu canto$$ E os três são extremamente disciplinados. Mas cada um a seu jeito. Afinal, não há apenas uma forma de se dedicar a tarefas escolares, acadêmicas ou da vida$$ A gerente de logística Roberta Tavarez Basseto, de 31 anos, sabe bem isso$$ Adorava estudar, mas passou a vida escolar com o estigma de indisciplinada$$ É que a garota não conseguia manter um caderno caprichado. Ela não suportava copiar coisas da lousa e, nessas horas, reconhece, ficava dispersa. Tampouco fazia anotações enquanto o professor explicava o conteúdo; para ela, era simplesmente mais fácil se concentrar apenas no que estava ouvindo. Nem os resultados excelentes nas avaliações eram suficientes para mostrar que ela tinha uma disciplina própria, um pouco diferente da dos demais. As tentativas de repreender sua forma de aprender acabaram levando a garota a cabular as aulas e a se sentir rejeitada. “Desde pequena foi difícil me enquadrar, e tudo ficou pior a partir dos 11 anos. No fim da 8ª série, eu fui convidada a me retirar do colégio”, lembra a paulistana$$ A estudante trocou de escola, mas isso fez pouca diferença: saiu de um colégio estadual, foi para um particular e enfrentou a mesma dinâmica. Sua sorte era que, em casa, encontrava apoio. “Minha mãe, psicóloga, entendia o que estava acontecendo e tentava ajudar. Mas só consegui perceber anos mais tarde que o problema não era comigo”, conta Roberta. “Havia professor que dizia que eu nunca conseguiria fazer uma faculdade, manter um emprego, ser bem-sucedida$$ Mas minha memória auditiva é ótima, então não era porque não possuía caderno que não tinha nada na cabeça.” Foi na faculdade de relações internacionais 22/03/12 11:13 que o estigma de bagunceira a abandonou. Graduou-se, fez MBA e assumiu um cargo de gerência com apenas 25 anos$$ Afinal, o que conta na vida acadêmica e profissional são os resultados e objetivos alcançados – e não o caderno benfeito$$ Nasce uma disciplina É que Roberta sempre foi muito disciplinada – ainda que não da forma como os professores desejavam. Ela sabia que, para ter notas e superar as dificuldades das matérias, bastava escutar com atenção. E fazia isso muito bem. O descompasso entre o que funciona para aprender e o que os professores exigem como disciplina acontece porque, em muitas salas de aula, o termo significa ordem e submissão não aos obstáculos do conteúdo, mas aos docentes. A palavra, que em sua origem latina significa “ação de instruir” ou “educação”, consagrou-se em português com o sentido de obediência, como a que um discípulo deve ter a seu mestre. “Sob essa visão, a disciplina visa a adestrar o indivíduo, tornando-o dócil e útil”, afirma Mairce da Silva Araújo, docente da Faculdade de Formação de Professores da Universidade Estadual do Rio de Janeiro (Uerj). “E, para isso, usa mecanismos como sanções, prêmios e castigos, exames, entre outros.” No entanto, disciplinar apenas o corpo não é garantia de sucesso – seja nos estudos, seja na vida cotidiana. Mais que ficar em silêncio respeitando horários e normas, a disciplina pode ser um jeito libertador de organizar ideias e etapas de acordo com o objetivo a ser alcançado$$ Há disciplina tanto em um encontro em que várias pessoas dão suas ideias desordenadamente para criar algo quanto em uma aula de matemática em que é necessário anotar os cálculos para lembrar como chegar ao resultado. Ela é uma condição para compreender e fazer melhor, indo além dos mecanismos de submissão e rompendo com eles para potencializar as características críticas e criativas de cada um. “Trata-se de defender outra concepção de disciplina cuja referência não seja o controle individual”, afirma Mairce. O que não significa que não haja método algum a ser seguido ou dificuldades a ser superadas$$ O designer e músico Josué Domingues, de 53 anos, só começou a se dar conta disso depois de terminar o ensino médio, ao entrar para uma escola de música de São Caetano do Sul, em São Paulo. Na época, estava com 18 anos$$ Desde pequeno um “espírito livre”, tinha pouco interesse pelas matérias da escola e quase nenhuma disposição para ficar horas quieto, sentado, estudando$$ Durante o ensino fundamental, o artista até levou as aulas tranquilamente, mas teve problemas no ensino médio e, no terceiro ano, foi reprovado. Trabalhava, às vezes tocava à noite – e deixou os estudos em terceiro plano. Descobriu, porém, que para aprender música a fundo e desenvolver suas técnicas precisaria de “horas e horas de cadeira” depois das aulas. Não estabeleceu horários rígidos, 22/03/12 11:14 mas uma rotina de estudos: primeiro se dedicava ao que aprendera na escola, os solfejos, e depois “desestressava” tocando o que sentisse vontade ou reproduzindo alguma música boa que tinha ouvido$$ Essa metodologia se transformou em uma grande aliada para atingir seu objetivo: fazer música de qualidade. “Ficava tão envolvido que era um prazer estar sozinho estudando. Esquecia de tudo. Queria desenvolver esse dom, profissionalizá-lo. Percebi que não bastava ter talento se eu não estudasse”, afirma$$ Tantos dias suando a camisa renderam. Josué tocou contrabaixo em shows de artistas conhecidos, como Fabio Jr. e Chico Buarque. Passou uma temporada na França, onde se sustentou com a música e também pôde estudar mais. Com a mesma disciplina que tem com as notas, fez um curso de desenho digital e atualmente trabalha como designer, no interior de São Paulo. “Gosto muito de estudar sozinho, sou autodidata”, conta$$ Para ele, o segredo é manter os dedos sempre em movimento. Seguindo as regras que a música impõe, vence seus desafios. Compõe, tira as músicas de outros artistas, escreve partituras. “Tocar é pura matemática e treino. A cada nova composição ou na hora de tirar uma canção, estou praticando”, explica$$ Com método A experiência do músico mostra que a disciplina pode ser aprendida e aperfeiçoada com o tempo. Principalmente quando existe uma meta clara a ser alcançada. “Há uma tendência da personalidade de cada um, mas suas características podem ser administradas. E, se o aluno estiver interessado, fica mais fácil”, garante Quézia Bombonatto, presidente da Associação Brasileira de Psicopedagogia$$ Uma das “receitas” para transformar alguém indisciplinado é pelos bons exemplos. Além de cobrar alguma organização desde pequeno. “Se a família faz tudo pela criança, ela não cria o hábito de se organizar. Precisa ensiná-la a guardar os brinquedos, fazer a lição. Ela vai criar responsabilidade e carregar isso para a vida”, sugere Quézia$$ E quem consegue se organizar ganha em qualidade de vida, afirma a psicopedagoga: “O disciplinado não perde tempo nem fica irritado procurando o papel importante, ou onde deixou as chaves”. Livre dessa ansiedade desnecessária, tem mais tranquilidade para produzir, mais tempo para se empenhar, ou simplesmente fazer outras coisas. Ou seja, quando alguém sempre arruma horas para fazer o que gosta, é provável que aí esteja um disciplinado convicto$$ Como Laís Carvalho, de 22 anos, uma jovem expansiva e simpática. “Eu falo demais”, confessa. Ela não se importa com um pouco de bagunça na mesa de trabalho e passa longe dos livros e obrigações nos fins de semana$$ Na primeira impressão, ninguém diria que a estudante de comunicação é uma pessoa extremamente disciplinada. Mas é. Os colegas de classe a apelidaram de “Cronograma”, por ter a incrível capacidade de organizar sua agenda e nunca deixar nada acumulado para depois$$ A estudante paulista nem se lembra de ser diferente. “Sempre me cobrei muito, então, ainda na escola, desenvolvi um método para estudar: distribuía as matérias pela semana e estudava um pouco todos os dias”, conta. E a orga22/03/12 11:15 nização servia para a vida prática também. A partir da 4ª série, colocava o despertador, preparava seu café da manhã e ia para a escola sozinha$$ Atualmente, ela combina várias estratégias nos estudos: durante as aulas, senta-se longe dos amigos, para não ficar tentada a conversar, toma notas, faz resumos, revisa tudo antes das provas$$ Mas, testando várias formas, descobriu que seu melhor jeito de aprender é falando. “Gosto de explicar o assunto aos outros, assim vejo se realmente entendi”, diz. Encontrou dois amigos com perfil semelhante e formou um grupo de estudos que se reúne antes dos exames. “Outra vantagem é que o colega sempre lembra de algum ponto que deixei escapar.” Ao trocar ideias com colegas, Laís sente-se mais segura do conteúdo. Com estratégia e método, vence a resistência das matérias do curso e consegue dominá-las. Conversando, descobriu como compreender os temas e as teorias de sala de aula. E, controlando as horas no papel, encontrou um jeito de fazer caber dentro das jornadas as obrigações e a diversão. Instintivamente, a estudante sabe que cada proposta, cada meta pede uma disciplina única. Testando, percebeu o melhor jeito de chegar aos resultados, para diferentes objetivos$$ “Estudar, realizar alguma tarefa exige esforço. Mas é preciso autonomia para decidir como fazer isso”, afirma Ângela Soligo, professora da Faculdade de Educação da Universidade de Campinas (Unicamp). “É um equívoco achar que todos devem ficar quietos para se concentrar.” A professora cita estudos na área da psicologia que provam que o movimento, algo visto como típico de quem está disperso, é para muitos uma estratégia de concentração. “Há crianças que sofrem ao ficar sentadas. Conheci algumas que, fazendo a lição, subiam na mesa, ajoelhavam-se na cadeira, pulavam um pouco, batucavam com o lápis e estavam superconcentradas na tarefa. Não se pode padronizar, dizer que todos que se mexem não prestam atenção.” Para fugir do sentido moralizante que o termo disciplina ainda carrega, Ângela até evita o uso da palavra. “Prefiro chamar de organização, persistência$$ Disso, todos precisamos.” DISCIPLINA EM 5 LIÇÕES • Respeite-se: Cada um tem uma forma de aprender e produzir melhor, por isso, não aceite a imposição de modelos dos outros • Encontre sua disciplina: Tente trabalhar de várias maneiras e compare os resultados. Você pode aceitar as sugestões dos outros para fazer experiências • Priorize as tarefas: Saber o que deve ser feito antes – e o que é mais importante – ajuda a manter o foco e a tranquilidade • Escolha um lugar adequado: Confortável, iluminado e com poucas distrações é o ideal. Mas, se você produz melhor em meio ao barulho, vá em busca dele! • Lembre-se da recompensa: Está difícil se concentrar? Tenha em mente que quem trabalha com mais disciplina consegue resultados melhores e mais tempo livre depois$$ 22/03/12 11:16"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Bruna Fasano", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Qual o limite do que podemos dizer no trabalho? A postura certa para saber quando falar está entre a honestidade e a discrição TODOS PRECISAMOS de amigos. Há momentos em que partilhar as alegrias ou dificuldades é a única coisa capaz de tornar a vida mais fácil. Mas ali, no meio do escritório, será que dá para fazer isso? Equilibrando-se nessa linha tênue entre o que pode ou não ser dito no horário comercial, a especialista em análises clínicas Vanessa Magalhães Fernandez, 43 anos, aprendeu a frear a língua. No laboratório onde trabalha, em São Paulo, as jornadas são em duplas, e ela via em sua companheira uma confidente. “Contava tudo, desde como foi o fim de semana às discussões familiares”, diz. Daí para a sua vida virar tema na mesa da happy hour foi um pulo. Quando soube, Vanessa sentiu-se traída e trocou de parceira. Mas o estrago estava feito: “Ela virou chefe do setor. Como sabia meus pontos fracos, usava-os para me cobrar resultados inatingíveis.” A alternativa foi passar para outra área e adotar nova postura$$ O que Vanessa percebeu foi que discrição não significa isolamento. É possível ser reservado sem se afastar dos companheiros de trabalho. Afinal, o modo como somos vistos no ambiente profissional depende das informações que revelamos. Marcelo Miyashita, professor de pós-graduação de marketing da Fundação Cásper Líbero, exemplifica: “Se conto que gosto de esportes de aventura, os colegas passam a me ver como alguém preocupado com a saúde e a natureza. Agora, se sou flagrado gritando ao telefone, viro o desequilibrado”. Dentro das empresas, diferentemente dos círculos familiares ou de amigos, não há a oportunidade de conhecer as pessoas por 21/03/12 19:16 completo. São os fragmentos de informações oferecidos que formam a imagem do outro. “O cuidado com o que divulgamos é necessário para não sermos mal interpretados”, diz o professor$$ A prudência é importante, acima de tudo, porque é preciso refletir sobre como as informações chegarão aos chefes. “A forma como as notícias se espalham deve ser a mais respeitosa possível para não haver preconceitos ou distorções”, afirma Maria Tereza Gomes, especialista em gestão de pessoas pela Fundação Instituto de Administração (FIA-USP). E alerta: “Não publique nada nas redes sociais, como Facebook, antes de comunicar pessoalmente o que está enfrentando”. E foi nesse ponto que Michele Queiróz, 29 anos, se atrapalhou$$ Para ela, funcionária de uma multinacional, a rede virtual a aproximava dos colegas que conhecia só por teleconferências. “O Facebook de todos ficava conectado para partilhar impressões”, diz Michele, que mora em Campinas. “Uma vez, escrevi dizendo que a rede ajudava a dar um ar mais humano para a organização. Meia hora depois, recebi um e-mail dos Recursos Humanos pedindo que retirasse o comentário e escrevesse um novo, com tom mais amigável. Retirei e bloqueei as minhas atualizações. Me senti acuada.” Agora, só os amigos de fora do escritório têm acesso ao que ela escreve. A lição lhe mostrou o quanto o ambiente corporativo pode ser diferente do pessoal$$ Fala que eu te escuto No entanto, as empresas sabem que partilhar um olhar de cumplicidade no fim do expediente faz toda a diferença. Um dos maiores levantamentos já feitos sobre o efeito das amizades na vida profissional, do pesquisador americano Tom Rath, chegou à conclusão de que quem tem um grande amigo no trabalho é sete vezes mais produtivo, criativo e engajado na empresa. “As relações de confiança são essenciais. Os superiores precisam entender que um membro da sua equipe é, antes de tudo, um ser humano”, aponta Maria Cecília Arruda, professora de ética e marketing da Fundação Getúlio Vargas$$ Por isso, o caminho franco e aberto de uma conversa é sempre o mais correto. “Doenças, separações, dificuldades financeiras ou gravidez afetam a vida de todos. O colaborador tem de comunicar esses problemas sempre que interferirem na jornada ou exigirem afastamento e compreensão extra”, diz$$ Na empresa em que o tecnólogo Márcio Oliveira, de 48 anos, trabalha há sete anos, era ele quem acabava mediando os conflitos entre colegas e o chefe, com fama de linha-dura. “Sou tímido, mas meus colegas me consideram um bom ouvinte e se abrem comigo”, conta. Aos poucos, ele conquistou parceiros no ambiente profissional. E isso foi fundamental quando descobriu que sua mãe estava com uma doença grave. Precisando conversar com o gestor, optou por unir forças com uma colega, que tinha que contar que estava grávida, e pediu uma reunião. “Para nossa surpresa, ele aproveitou para dizer que se afastaria para tratar um câncer. Fiquei tocado. E isso me ensinou que todos passam por fases difíceis, seja lá que cargo ocupem”, diz. O momento foi importante para que a equipe aprendesse que precisa da compreensão do time inteiro. Juntos, seguram a barra nos momentos que fogem ao controle. Perceberam que é entre a discrição necessária e a conversa franca que as pessoas ganham confiança e se sentem participantes da vida e do cotidiano dos colegas$$ Assim, é mais fácil sorrir todas as horas do dia$$ 22/03/12 15:33"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Tissiane Vicentin", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Ao infinito e além Nadar como um peixe, correr milhares de quilômetros, ter a força de um Hércules. A vontade de superar os limites pode nos dar superpoderes! 21/03/12 18:59 PEIXE GRANDE No mar, Neir Martinelli sente que é ilimitado$$ Em meio às águas, tudo é mais livre, espaçoso e aberto. “Não vivo sem nadar”, diz o gaúcho de 86 anos, um veterano da natação em mares abertos$$ Nascido em Pelotas (RS), cidade às margens do Canal de São Gonçalo (que liga as duas maiores lagoas do Brasil, a dos Patos e a Mirim), Neir aprendeu ainda adolescente a lidar com os revezes das águas$$ Próximo ao porto da cidade, descobriu que, usando os navios estacionados como raias, conseguia controlar suas braçadas em distâncias que chegavam a 4.000 metros. “Saíamos para nadar depois das aulas, no ﬁm da tarde. Era a nossa diversão”, conta$$ Mas Neir cresceu e lhe sobrou pouco tempo para a natação. Foi aos 60 anos, aposentado e morando em Florianópolis, que ﬁnalmente reencontrou sua paixão. “No mar eu me sinto bem, com a sensação de não haver fronteiras”, diz. Tornou-se campeão pan-americano master – prova de 3.000 metros em águas abertas – e sagrou-se um dos dez melhores do mundo com mais de 85 anos. Ainda ganhou uma categoria com o seu nome no Circuito Mercosul de Travessias, a Martinelli, só para os da sua idade – no ano passado, ele era o único nela. Deslizar em águas abertas não tem mais segredo para ele: agora boias marcam as distâncias de até 25 quilômetros. “Às vezes, o mar não está propício para nadar, mas aprendi a conviver com ele”, conta o nadador$$ DESDE QUE OS SUPER-HERÓIS SURGIRAM, sonhamos correr na velocidade da luz, ter força para esmagar qualquer obstáculo, enxergar além do horizonte, nadar como um peixe$$ Alguns chamam isso de superpoderes. Mas há quem saiba que essas habilidades não moram na ficção. Para eles, os limites estão ao alcance dos dedos, aguardando para ser ultrapassados$$ É aí que correr alguns metros, atravessar a piscina, ter força para arremessar um pequeno peso se torna pouco. Esses heróis do dia a dia querem mais. Com naturalidade, atravessam montanhas, driblam desertos, enfrentam as ondas dos oceanos e os obstáculos das pistas$$ Há quem os chame de super-homens. Mas são apenas pessoas comuns com o desejo de mais$$ Seus corpos e mentes pedem para ir mais longe. É só assim que estão vivos: em meio à natureza, com a sensação de fazer parte do infinito$$ Para superarem as fronteiras do alcançável, eles treinam, dedicam-se apaixonadamente, aprendem a domar a mente para que ela acompanhe o corpo. Pouco a pouco, ultrapassam seus limites com a sensação de vitória, liberdade e plenitude. Correndo, nadando, saltando, ou fazendo um pouco de tudo isso ao mesmo tempo, deixam para trás as barreiras do humano para participar de algo maior. E sentem que, para os homens, nada é impossível$$ 21/03/12 19:00 Arremesso de peso, lançamento de disco, de dardo, treinar para valer. No ano seguinte, o paulistano de Vila salto em distância, em altura, com vara, corrida de Prudente já enfrentava o desaﬁo de completar todas 110 metros com barreiras, 100, 400 e 1.500 metros as modalidades do decatlo. “Foi um período difícil$$ rasos. Tudo em apenas dois dias e para uma só pessoa$$ Mas acho mais divertida essa rotatividade”, conta Chinin$$ Achou muito? Para Carlos Chinin, de 26 anos, isso é aos treinos. Quando está perto de uma competição, enfrenta sozinho são a oportunidade de viver vários passa quatro horas malhando e outras oito se esportes de uma só vez. “Desse jeito, não enjoa”, exercitando em cada uma das modalidades. Todos os diz Chinin, o segundo melhor da América do Sul$$ dias. “Mesmo com dor ou cansaço, persisto. Entro na pista Tudo começou com uma simples corrida. Durante Para dar conta de tanto esforço, ele dedica sua vida pura diversão. As etapas da competição que o decatleta disposto a matar um leão. Até dois, se for necessário”, uma disputa de atletismo, ainda na escola, um olheiro diz o atleta. E, se depender da força e velocidade de percebeu o talento do garoto de 17 anos e o chamou para Chinin, os leões que se cuidem. Aﬁnal, ele vale por dez$$ DEZ EM UM 21/03/12 19:00 CORRA, CARLOS, CORRA Carlos Dias já foi para as montanhas do Nepal, os desertos de Gobi, Atacama, Saara e a Antártica. Correndo$$ Ir pelo mundo em passadas rápidas é o jeito de esse ultramaratonista de 39 anos sentir-se vivo. “Minhas pernas são meu automóvel. É uma liberdade sem igual!”, diz o consultor e atleta de São Bernardo do Campo (SP)$$ Para os ultramaratonistas – pessoas que vão além dos 42,195 metros da maratona –, é a vontade de superar os próprios limites que os leva a lugares exóticos e de natureza deslumbrante. Há 18 anos adepto das ultras, Carlos foi o primeiro sul-americano a vencer a Racing the Planet (Correndo o Mundo, em tradução), em 2008. Foram 1.000 quilômetros percorridos nos quatro desertos mais extremos do mundo. Passar de um ambiente para outro signiﬁca ser capaz de enfrentar temperaturas oscilantes, ventos e golpes do meio ambiente. E, às vezes, a natureza vence os corredores. “Sofri muito quando corri no Nepal, por causa da altitude, e larguei a prova no quarto dos sete dias. Fiquei muito abalado, mas aprendi que desistir quando o corpo pede arrego também faz parte do jogo$$ Cresci como corredor e como pessoa”, diz Carlos$$ Para conseguir manter o fôlego em distâncias tão longas, ele não abre mão de percorrer 15 quilômetros diariamente ao ar livre. Mas o fundamental para que o corpo não pare é manter a mente em paz. “Tem de ter muita paciência para não se deixar levar pela vontade de chegar antes”, aﬁrma$$ Quando a cabeça e o corpo estão no lugar, correr é uma experiência plena. “Vi e vivi nos lugares mais exuberantes possíveis. E conquistei amizades que só a ultramaratona poderia ter me proporcionado”, conta o ultracorredor$$ 21/03/12 19:00"},
{"section": "comer", "title": "Produção culinária: Aurea Soares/Produção de objetos: Márcia Asnis/Ilustrações: Amanda Miyuki", "author": "Larissa Drumond", "edition": "25", "months": "abril/maio", "year": "2012", "text": "sabores que confortam Pudim de delícias Sua harmonia com leite, açúcar e ovos conquista qualquer um. Cremoso, derretendo na boca, o pudim pode ainda vir nas versões doce de leite, frutas, chocolate... e o que mais a imaginação mandar! 21/03/12 18:50 MODO DE PREPARO Faça a calda colocando Veja como fazer a sobremesa perfeita! o açúcar e o sal numa frigideira e doure-os até ﬁcarem marrom-claros. Adicione a água e misture. Despeje numa fôrma para pudim Açúcar TRUQUES PARA PUDIM UMA RISADA AQUI, uma colherada ali – mas bem pequena, para não acabar depressa e o sabor durar mais tempo na boca. No prato, a calda dourada de caramelo se esparrama, toda convidativa, e empresta o perfume de açúcar queimado à textura macia do pudim. Irresistível, cremoso, em harmonia com leite, ovos e açúcar, suas fatias sempre parecem acabar rápido demais$$ Pode ser o pudim de leite, de café, de doce de leite, chocolate, frutas... As várias versões, geladinhas e apetitosas, fisgam pela doçura e pelo ar de afeto$$ “Costumo dizer que o pudim traz amor e aconchego. E tem muito mais graça quando comemos em casa”, conta a chef Carole Crema, da doceria paulistana La Vie en Douce. É por isso que ela prefere não vendê-lo o tempo todo em sua loja. No ano passado, reservou uma data especial para um festival de sobremesas caseiras que revelou seus pudins$$ Doce de leite, nozes e chocolate foram os sabores que ela criou utilizando um truque que torna a receita inesquecível$$ “Uso quatro gemas a mais. A gordura da gema deixa a massa mais encorpada e cremosa, além de dar firmeza”, diz$$ A facilidade de adaptação a diferentes ingredientes tem a ver com a história do doce, inspirada no francês crème caramel, que leva os mesmos ingredientes simples do pudim clássico. Na maioria dos países europeus, à exceção de Portugal, a receita não se chama pudim, mas flan. E, por aqui, o toque brasileiro atende pelo nome de leite condensado, elemento que costuma dar vida à receita. E quer saber quais são os segredos dessa sobremesa que já virou tradição de norte a sul do país? Veja a seguir as dicas de cozinheiros apaixonados por pudins e também as variações dessa receita, que nunca sobra no prato$$ (cerca de 15 cm de diâmetro). Bata os demais ingredientes no liquidiﬁcador, jogue por cima da calda e asse em banho-maria (a água deve estar fervendo), em forno baixo, por 1 h30. Espere esfriar e desenforme$$ CARAMELO Transforme o açúcar em PUDIM DE CHOCOLATE caramelo no fogo baixo. Assim que ﬁcar INGREDIENTES PARA O PUDIM 1 lata de leite moreno e ﬁno, despeje-o na assadeira$$ condensado • 1 lata de leite • 3 ovos • 4 colheres de sopa de chocolate em pó PARA A CALDA 1 xícara de açúcar • 2 colheres (sopa) de água • uma pitada de sal MODO DE PREPARO Igual à receita anterior$$ PUDIM DE DOCE DE LEITE E COCO INGREDIENTES PARA O PUDIM 500 g de doce COM OU SEM FUROS? Para evitá-los, a de leite pastoso • 1 lata de leite • 3 ovos temperatura da água do banho-maria e • 2 gemas • 1/2 xícara de coco fresco ralado do forno deve ser menor que 90° C – do PARA A CALDA 1 xícara de açúcar • 2 colheres contrário, o ar se expande, a proteína do (sopa) de água • uma pitada de sal ovo coagula e a receita ﬁca granulada$$ MODO DE PREPARO Igual à receita anterior$$ PUDIM DE NOZES INGREDIENTES PARA O PUDIM 1 lata de leite condensado • 1 lata de leite • 3 ovos • 1 xícara de nozes moídas PARA A CALDA 1 xícara de açúcar • 2 colheres (sopa) de água • uma pitada de sal • nozes MODO DE PREPARO Arrume as nozes inteiras TEMPO Quando a calda estiver assando, na fôrma. Faça a calda, despeje por ela precisa se manter morna para não cima e espere endurecer. O restante quebrar-se. E isso pode levar até duas do preparo é igual à receita anterior$$ horas. Para saber se está pronto, enﬁe um palito na massa: ele sairá úmido e limpo$$ PUDIM DE UVA INGREDIENTES PARA O PUDIM 1 lata de leite condensado • 1 lata de leite • 2 latas de suco de uva • 3 ovos PARA A CALDA 1/2 xícara de açúcar • 1 xícara de suco de uva • uma pitada de sal MODO DE PREPARO Faça o pudim, sem a calda, como as receitas anteriores$$ PUDIM DE LEITE Espere esfriar e leve à geladeira por INGREDIENTES PARA O PUDIM 1 lata de leite duas horas. Misture em uma panela condensado • 1 lata de leite • 3 ovos os ingredientes da calda, leve ao fogo e, PARA A CALDA 1 xícara de açúcar • 2 colheres quando estiver líquida, desligue. Cubra de sopa de água • uma pitada de sal o pudim com essa mistura fria$$ FORA DA FÔRMA A maneira correta de desenformar é passando uma faca nas bordas. Nada deve grudar além daquela crostinha peculiar da superfície$$ 22/03/12 15:49"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Valéria Mendonça", "edition": "25", "months": "abril/maio", "year": "2012", "text": "Veja mais d icas no site : revist asorria .com.b r Um sonho possível Há uma energia dentro de nós que não deixa desistir, mesmo quando tudo diz não. Inspire-se nestas histórias de quem encontrou, dentro de si, motivos para ir adiante texto R i t a L o i o l a livrro A Ausência que S Seremos, de Héctor Abad (Cia. das Letras) Neste livro, o autor faz uma biograﬁa comovente de seu pai, um médico sanitarista que morreu pelas mãos dos esquadrões da morte colombianos, nos anos 1980. Abad levou quase 20 anos para escrever o texto delicado e contundente que conta a história de um paciﬁsta convicto, movido por uma paixão missionária, e sua luta incansável pelos direitos humanos$$ filme Céu de Outubro, de Joe Johnston (1999, EUA) A Invenção de Hugo Cabret, ﬁlme de Martin Scorsese (2012, EUA) Hugo é um garotinho que adora consertar as coisas. Ele vive sozinho em uma estação de trem de Paris e tenta, sem descanso, consertar um boneco mecânico, a única herança de seu pai. É essa vontade de ferro que o leva a descobrir um novo mundo, cheio de encantamento e magia$$ filme O Mistério do Samba, vídeo Aventurar-se pelas Escolhas, de Carolina Jabor e Lula Buarque de Hollanda (Brasil, 2008) palestra do TEDxUSP (2010), http://youtu.be/5HJt800enD0 Para fazer este documentário, a cantora Marisa Monte passou dez anos entrevistando os componentes da Velha Guarda da Portela. Com muito samba e poesia, os músicos falam da paixão pela escola e pela música, que os leva a fazer de seus dias uma experiência emocionante$$ Enquanto fazia um curso de engenharia, Ligia Amadio descobriu que queria viver de música. Nesta palestra do TEDxUSP, ela conta o que a manteve ﬁrme na busca por seu sonho e qual sua inspiração para seguir em frente até tornar-se uma das mais importantes regentes da atualidade$$ dica da redação Depois que vê os russos lançar o satélite Sputnik, o adolescente Homer Hickan sonha colocar um foguete em órbita. Mesmo contra a vontade do pai, o rapaz convence uma professora, os colegas e leva adiante o projeto, que vai mudar sua vida. Baseado em fatos reais, mostra como a motivação faz atingir metas que parecem inalcançáveis$$ 22/03/12 15:59 22/03/12 15:23 Dominó tamanho G Quer reinventar uma brincadeira antiga? Junte-se aos amigos e construa um dominó gigante Jogo de gigantes Veja como fazer grandes peças de dominó 1. Separando o material Junte 28 caixas 2. Encapando Recorte o papel colorido de 3. Decorando Com o papel de outra cor, de leite ou de sapato, papel-espelho tamanho um pouco maior que as caixas e recorte círculos e faça números, como no de duas cores, para encapar as caixas as encape. Todas as peças devem ser iguais jogo tradicional, ou crie desenhos ou ﬁguras e fazer os números, cola, ﬁta adesiva e da mesma cor, para que os jogadores não geométricas que irão se combinar. Depois, e tesoura sem ponta consigam identiﬁcar o verso das peças$$ é só embaralhar as peças e brincar! CONTA A LENDA que os padres europeus eram bons no dominó. A cada vitória nas partidas que combinam peças distribuídas aleatoriamente, eles agradeciam: Domino gratias! A expressão latina para “graças a Deus” perdeu o uso e tornou-se o nome do jogo. Já pensou se eles conhecessem o dominó gigante? O louvor seria tamanho G$$ Jogado desde a China antiga e viajando pelas cortes europeias, o jogo chegou até nós em divertidas variações. Dá para combinar números, formas geométricas, figuras. E também é possível encapar caixas de leite ou de sapato vazias e fazer um grande jogo de dominó que espalha suas peças no chão da sala ou no jardim de casa$$ “Além de ensinar a combinar formas, números ou cores, o dominó gigante é bom porque é um exercício físico: os jogadores se mexem muito para jogar”, conta Pâmela Reis, professora de artes. Em Serra (ES), ela adora distribuir as peças entre seus alunos, que passam o recreio jogando. Quer ver como é divertido? Chame os amigos e faça o seu! 22/03/12 16:42 23/03/12 16:17"}
]