[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Me desculpem Roberta Faria EDITORA-CHEFE cebê-las. Ironicamente, o precioso de um pedido de perdão não está na expiação dos nossos erros, mas no reconhecimento do que temos de pior$$ Parece duro falar assim, eu sei. Mas essa é uma consciência importante de se ter na vida. Pedir desculpas é parte de um caminho de autoconhecimento. É de saber do mal que somos capazes que nasce a vontade de melhorar, a humildade de conviver com nossas imperfeições, a honestidade de assumi-las. Pode não resolver nada. Mas nos ensina muito$$ E, assim, começo a achar que pedidos de desculpa contam mais pela sinceridade do que pelo arrependimento. No fim, o que procuro não é simplesmente ser perdoada. É ser aceita como sou, ainda que não me compreendam de todo. Mesmo que não concordem comigo. Porque o que sou inclui meu melhor... e, inevitavelmente, o meu pior também$$ Se ser aceito não nos exime de tentar superar nossas falhas, ao menos nos dá a clareza de que perdão não zera o contador. A gente até recomeça, mas é de outro ponto. De onde ainda se vê, sim, o que passou – que vai permanecer na paisagem como parte da nossa história. Só que, dessa vista, dá pra contemplar a vida com um pouco mais de serenidade para escolher o caminho daqui pra frente$$ Esta edição carrega histórias inspiradoras de perdão e agradecimento, de tentativa e superação. Espero que iluminem você a pensar na sua própria história – a que passou e as que virão. Bom fim de ano, obrigada por nos acompanhar... e desculpa qualquer coisa$$ ç ANDO PRECISANDO PEDIR DESCULPAS. Com a sua licença, vou fazer isso publicamente: Gabi e Artur, desculpa por passar mais tempo trabalhando do que vivendo a nossa família. Mãe e pai, desculpa por ter escolhido viver tão longe. Fábio e Alexandre, desculpa por ser uma irmã ausente. Meus amigos amados, cujos e-mails não respondo e encontros eu perco: desculpa por não fazer parte da vida de vocês como antigamente$$ Amanda, desculpa por não ter ficado ao teu lado na mudança. Mari, sinto muito por ter brigado contigo – tenho saudade de nós. Carla, lamento ter te decepcionado. Rô, desculpa por estar sempre atrasada. Leitores: vocês não sabem, mas me fazem chorar com as cartas que me escrevem. Perdoem-me por não conseguir respondê-las. A todos que convivem comigo, peço desculpas por dar menos atenção do que vocês merecem$$ Tenho raros arrependimentos na vida. São sobre coisas que não deveria ter feito, mas que se resolveram de alguma forma, ao me perdoar ou pedir perdão. Em compensação, tenho centenas de culpas – essas, sobre coisas que deveria fazer, ou que poderiam ter acontecido de outro jeito. E o problema é que, nesses casos, minhas desculpas valem muito pouco$$ É porque, embora reconheça minhas falhas, e, ainda que amargue as consequências delas, quase nunca conserto meus erros. Não sei como, não consigo pôr em prática as soluções que planejo ou, sendo muito sincera, a bem da verdade eu não quero mudar. Às vezes, as desculpas são apenas uma tentativa de solidariedade por lamentar a mágoa que causo – o que não significa que me arrependa da escolha feita$$ De uns tempos para cá, tenho pensado muito sobre a inutilidade das minhas desculpas. E chego à conclusão de que o mais importante em pedi-las, enfim, não é re11/24/10 4:30 PM carta do editor notícias da redação 1. EQUIPE DA FOTO DE CAPA. 2. BASTIDORES DO DESCOBRIR. COM A SANFONA, O AMIGO BENEDITO DA SILVA, QUE ENCARNOU NOSSO GONZAGÃO. 3. A TURMA DO BIRIBOL (VEJA MAIS NA PÁG. 46). 4. NOSSA NOVA ESTAGIÁRIA, TISSIANE VICENTIN Caçadores de histórias UM ESPORTE MUITO praticado por jornalistas é a caça ao personagem – ou seja, a busca às pessoas cujas histórias de vida são contadas nas matérias. Aqui na Sorria, a temporada fica aberta o ano inteiro, em ritmo frenético. Em cada edição, temos uma média de 40 entrevistados – e esse número não contabiliza os especialistas, como psicólogos e filósofos, que contribuem com seus valorosos pontos de vista$$ Para chegar a essas quatro dezenas, falamos antes com pelo menos o triplo de gente. Às vezes as histórias não são exatamente o que procuramos naquele momento. Nem sempre as pessoas topam dar entrevista. Nem todas aceitam ser fotografadas. E há sempre os imprevistos..$$ Todas essas emoções foram vividas intensamente no último mês por nossa repórter Karina Sérgio Gomes, que assina a matéria de capa desta edição. Até conseguir as três ótimas histórias da reportagem, ela acionou amigos, vasculhou redes sociais, leu dezenas de textos em revistas e na internet, ligou para desconhecidos cujo nome encontrou na lista telefônica e falou com várias instituições ligadas às mais variadas áreas, como saúde, esporte, religião e autoajuda$$ Quando ela já pensava que histórias sobre perdão estavam ficando raras em nossos tempos, tudo se acertou. Ou quase. Uma das personagens não pôde comparecer à foto, e a Karina teve de refazer, a poucos dias do fechamento, o trabalho de semanas, procurando um substituto à altura. Por pouco ela não perde o show do Roberto Carlos, coitada. Se o esforço dela valeu a pena ou não, só você pode dizer. Veja lá na página 32$$ Mais difícil que encontrar entrevistados, só quando o jornalista é o próprio personagem da matéria. Tem sido assim há algumas edições na seção Cuidar. E mantivemos a fórmula. Desta vez, quem sentiu a reportagem na pele foram a Nina Weingrill e a Rita Loiola, que passaram um mês investigando a origem dos alimentos para comer da forma mais sustentável possível. Confira na página 22$$ A partir desta edição, nosso time conta com o reforço de uma nova caçadora: a estagiária Tissiane Vicentin. Ela entra no lugar do Chico Spagnolo, que, após dois anos conosco, partiu para uma nova empreitada. Ele se despede com um texto na seção Brincar (pág. 52). Boa sorte, Chico! E boa sorte para todos nós neste Ano-Novo. Espero que a Sorria continue te ajudando a ser mais feliz. Agora, em 2011 e sempre. Abraço e boa leitura! Dilson Branco EDITOR 11/24/10 4:15 PM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Lavando a alma O plano era combinado durante o dia, aos cochichos entre nós, um bando de pré-adolescentes em férias de verão. Era preciso esperar que os adultos dormissem – eles jamais concordariam com a ideia (com razão). Então, com as roupas de banho furtadas mais cedo do varal, fugíamos pé ante pé. Sem ninguém para nos vigiar, tomávamos de assalto a praia – àquela hora, iluminada só pelo céu estrelado. Como todas as coisas desconhecidas e pouco recomendáveis, era tão excitante quanto assustador: qualquer barulho, passo em falso, movimento suspeito na água, e saíamos correndo aos berros, apavoradamente felizes. O mar parecia mais quente do que ao meio-dia, e as ondas, embora mansas, nunca soaram tão altas$$ Foram banhos memoráveis, que ao longo da vida se juntaram a muitos outros: praia de noite virou uma aventura da qual nunca me canso$$ Como a vez no luau da faculdade em que, indecisa entre dois pretendentes, entrei no mar de vestido e tudo e ﬁquei boiando no fundo até a situação passar. Ou quando resolvi apresentar a maravilha dos banhos noturnos a uma amiga – dessa vez, deixamos as roupas na areia. Encantadas com os plânctons que brilhavam na água e nos faziam parecer cobertas de purpurina, não percebemos outros amigos chegando à praia... e tivemos de passar mais tempo do que planejáramos no mar, disfarçando, até que pudéssemos recuperar nossos trajes. De outra vez, há tempos sem ver o oceano, tive uma crise de o-que-foi-que-ﬁz-da-minha-vida. ‘Vou ali e já volto’, falei pro pessoal – e saí do trabalho direto para o aeroporto, e do avião para o táxi, que me deixou em uma das minhas praias preferidas em Florianópolis, meia-noite passada. A bolsa e os sapatos ﬁcaram na areia. As tristezas e confusões, o mar lavou. À noite, parece que ele limpa a alma melhor$$ 11/24/10 4:55 PM 11/24/10 1:23 PM Estar presente Como boa parte das lições mais importantes da vida, eu aprendi esta quando era criança, aos 7 anos. Era começo de maio$$ A professora distribuiu tesouras, colas, sacos de pano e folhas de E.V.A. (aquela borracha ﬁna) e nos convidou a fazer os presentes que daríamos a nossas mães no segundo domingo do mês. Então, eu me aventurei na construção. Recortei os olhos, redondos, as orelhas, ovais, o rabo, comprido e ﬁno, e umas manchas pretas. Colando as partes no saco, lá estava ela: uma vaca malhada! Minha mãe gostou tanto que pendurou na parede da cozinha. Fiquei sabendo que os presentes mais divertidos de dar são aqueles que contêm nosso carinho em forma de dedicação, criatividade, tempo investido e prazer em agradar. E que nada traduz melhor esses sentimentos do que algo feito a mão. Para quem duvida dos próprios dotes, hoje a tecnologia dá uma mãozinha para presentear com originalidade e apreço. Bruno Nascimento, de 26 anos, de Uberlândia (MG), sabe bem disso. A ﬁm de homenagear uma ex-namorada, ele criou um vídeo em que pessoas de 25 países dizem “feliz aniversário” em 18 línguas. Tem soldados americanos no Iraque, esquiadores na Suíça, crianças em Moçambique e mergulhadores na Bahia, entre muitos outros. Para executar a façanha, ele usou as redes sociais, convencendo gente do mundo inteiro a ajudá-lo. Veja como ﬁcou em http://is.gd/hrFSK. Assistindo ao vídeo, você vai lembrar daquilo que, como eu, um dia aprendeu na escola: o melhor presente é aquele em que nós estamos presentes$$ 11/24/10 1:24 PM Você vai lembrar de mim Músicas são parte da nossa identidade. Somos lembrados por pessoas especiais pelas canções que um dia escutamos com elas. Quando o tempo e a distância as ﬁzerem esquecer detalhes de nossa ﬁsionomia, versos e melodias saltarão às suas memórias representando nosso rosto. E isso, como tudo na vida, vale para o bem e para o mal. Temo, por exemplo, ser lembrado pelos sucessos infames que eu insistia em levar às rodas de violão na época da faculdade. Mas nessas horas pouco importa o estilo, a originalidade artística, a qualidade das rimas. Por exemplo: a canção capaz de me transportar diretamente ao banco de trás do carro do meu pai, resgatando aquela sensação de segurança da volta para casa em família, é um sertanejo raso tocado em ritmo de pagode dos anos 90 – ﬁta cassete que por meses rodou no rádio do Monza. Para recordar minha mãe, há um repertório inteiro: dezenas de canções que ela ainda entoa ao limpar a casa$$ Um Natal atrás, gravei e lhe dei de presente um CD com as versões originais. Mas a verdade é que, ao jeito dela, trocando versos e inventando partes esquecidas, as composições ﬁcam insuperáveis. Mais curioso ainda é quando músicas nos trazem nostalgia de situações que não vivemos. Uma amiga diz que não pode ouvir chorinho que morre de saudade das boêmias noites cariocas do início do século passado. E olha que ela nem tem 30 anos. Minha conﬁssão é bem menos glamorosa: sabe-se lá por que, me bate uma tristeza quando escuto “Ei, mãe, eu tenho uma guitarra elétrica”, no início da canção Terra de Gigantes, dos Engenheiros do Hawaii. Uma melancolia boa, de mentirinha. Dessas coisas que só as artes fazem a gente sentir$$ 11/24/10 1:32 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Larissa Soriano", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Alguém para te ouvir Se você tem algo para falar, eles estão lá para escutar. Como um velho amigo: a qualquer hora, sem cobrar nada, com toda a disposição$$ Conheça o inspirador trabalho realizado pelo Centro de Valorização da Vida, o CVV ANTONIO, VOLUNTÁRIO DO CVV HÁ DEZ ANOS, EM SÃO PAULO 11/24/10 3:18 PM 2H15 DA MADRUGADA. Depois de três tentativas ligando para o 141 – “No momento todas as linhas estão ocupadas” –, alguém responde: “CVV, bom-dia”. Quem me atende é Rosemeire. Mas seu nome pode ser outro. Minha identidade também não é questionada. Não importa: para ela, eu sou alguém que precisa falar; para quem liga, ela é a atenção anônima que pode significar a diferença entre a vida e a morte$$ Rosemeire é uma dos 2.500 voluntários do Centro de Valorização da Vida, o CVV, organização fundada em 1962 para prevenir o suicídio. Uma pessoa é atendida a cada 33 segundos, por telefone, e-mail, chat on-line (no site www.cvv.org.br) ou presencialmente. São 41 postos, cada um com cerca de 50 voluntários, em todos os estados do país. O serviço é 24 horas e gratuito. Em 2009, foi 1,1 milhão de telefonemas$$ “Nas festas de fim de ano, há aumento de 15% nas chamadas”, conta Antonio – ou qualquer que seja seu nome verdadeiro –, plantonista voluntário há dez anos, nas madrugadas das quartas-feiras, no posto da Vila Carrão, em São Paulo. É ele quem nos conta mais sobre esse serviço, que acolhe sem pedir nada em troca, salvando vidas e nos ensinando a importância de saber ouvir$$ Como surgiu o CVV? Antonio – Em 1962, um grupo de cerca de 20 pessoas em São Paulo decidiu fazer algum trabalho voluntário para a comunidade. Visitaram diversos locais onde poderiam atuar. No Hospital das Clínicas, perceberam que tinha muita gente que havia tentado o suicídio, e resolveram trabalhar na prevenção. O primeiro telefone foi instalado numa casa no centro da cidade. A divulgação foi feita boca a boca e por meio de panfletos. Como o telefone não parava de tocar, a iniciativa foi expandida$$ Mesmo com as várias formas de comunicação de hoje em dia, as pessoas se sentem sozinhas..$$ Antonio – Falta tempo, atenção, sensibilidade e abertura para não julgar os sentimentos alheios. Nossos voluntários são orientados a não avaliar se uma história é mais ou menos importante. Não limitamos o tempo da ligação: a pessoa desliga quando bem entender. Nem perguntamos o nome, porque não importa. Qualquer um é uma oportunidade de ajudarmos. Tanto que para o CVV não existe trote. Toda ligação é válida$$ Só liga quem pensa em se matar? Antonio – Não. Este é um trabalho de atendimento àqueles que estão passando por alguma dificuldade, por um momento de tristeza ou até mesmo por um fato feliz em sua vida e que não têm com quem compartilhar$$ Que tipo de assunto as pessoas mais compartilham com vocês? Antonio – Geralmente, elas querem se livrar de um sofrimento: perdas de pessoas próximas, desemprego, fim do casamento, incerteza quanto ao futuro, descoberta de uma doença, mudança de vida, solidão... No fim de ano, muitas ligam porque estão longe da família$$ Mas há também quem telefone porque perdeu um animal de estimação ou para reportar fatos cotidianos, que podem ser até felizes, como passar no vestibular$$ Então, a maioria das pessoas quer simplesmente ser ouvida? Antonio – Sim. Aquelas que sentem vontade de conversar com alguém e têm receio de compartilhar com as pessoas mais próximas, geralmente com medo de ser julgadas ou de não ser compreendidas, podem ligar para o 141. Certamente haverá um atencioso voluntário disposto a ouvi-las, sempre com muito respeito e isenção$$ Ouvir é uma ação passiva? Antonio – Não. É uma relação de troca e acolhimento. Mesmo por telefone, pois precisamos estar atentos ao tom de voz, velocidade, respiração, suspiros, choro, agressividade, silêncio... Às vezes, há ligações mudas, em que não ocorre um diálogo verbal, mas, sim, emocional. A pessoa não consegue falar, e o voluntário fica ali, quanto tempo for preciso, até que o interlocutor ganhe coragem para conversar ou simplesmente desligar. A gente sempre tenta passar confiança para a pessoa para que ela possa se abrir$$ Você destacaria alguma ligação em especial entre as que já atendeu? Antonio – Todas são especiais. Mas nunca as partilhamos. O que escutamos aqui fica dentro da gente. Certa vez, num encontro de voluntários, uma mulher disse que só estava ali, viva, por nossa causa. Nunca soube o nome dela, mas eu me senti muito gratificado$$ O CVV é mantido só por voluntários? Antonio – Sim. Cada um contribui com quanto pode. Também fazemos bazares, bingos e festas para arrecadar dinheiro$$ Como se tornar um voluntário? Antonio – Basta acessar nosso site (www.cvv.org.br) e preencher o formulário, que entramos em contato. É preciso ter mais de 18 anos. A página também mostra os endereços e telefones de nossos postos e informa sobre os cursos de formação, que servem tanto para capacitar novos voluntários quanto para reciclar os que já trabalham com a gente$$ Que aprendizados o trabalho no CVV trouxe para a sua vida? Antonio – Este é um lugar que contribui para que eu possa focar no outro, ajudando-o a encontrar as próprias respostas. E, à medida que esse exercício se aprimora, começa a fazer parte da gente. Por exemplo: mesmo com a correria do dia a dia, eu logo percebo quando minha filha não está muito legal$$ Paro um instante, olho nos olhos dela e abro um canal de diálogo para tentar saber o que está acontecendo. Eu me sinto muito mais tolerante e atento$$ 11/24/10 3:19 PM envolver todos por todos O LUGAR Não é preciso uma sala escura com ar-condicionado para curtir uma Um cinema perto de você Que tal fazer do seu bairro uma grande sala de projeção? Conheça três iniciativas desse tipo e inspire-se a levar luz, câmera e interação ao local onde você mora ótima sessão de cinema. O público do Cinescadão assiste aos ﬁlmes sentado na escadaria do bairro. Nas sessões na praça, cada um leva a sua cadeira, canga ou toalha. Já José Luiz Zagati projeta os ﬁlmes em uma sala da sua casa, com cadeiras de cinema que ganhou. Qualquer lugar serve, desde que haja acesso à energia elétrica (mesmo que seja por meio de extensões) e condições de receber o público e instalar os equipamentos$$ ILUMINADOS PELO BRILHO DA TELA, todos choram e riem juntos. Essa é a imagem da qual o catador de sucata José Luiz Zagati, de 60 anos, nunca se esqueceu: “Fui ao cinema pela primeira vez aos 5 anos e achei mágico”$$ Em 1997, juntou suas economias para comprar um projetor usado, por 80 reais. Na mesma noite, pendurou um lençol na rua, num bairro pobre de Taboão da Serra (SP), e exibiu aos vizinhos pedaços de filmes encontrados no lixo. Nascia o Mini-Cine Tupy, onde desde então muita gente teve a chance de conhecer a sétima arte$$ O professor de literatura Flávio Galvão, de 34 anos, também se dedica a levar o cinema à periferia. “As salas hoje são excludentes, quase ninguém tem acesso”, diz$$ Por isso, Flávio criou o projeto Cinescadão. As sessões, mensais, acontecem em uma escadaria no Jardim Peri, Zona-Norte de São Paulo, desde 2007. A maioria dos filmes é produzida por grupos independentes e tem como temática questões sociais. Nem por isso o Cinescadão deixa de atrair um grande público infantil$$ Encontros parecidos são realizados numa região nobre da capital paulista: o bairro do Alto de Pinheiros. Em 2008, a administradora de empresas Cecília Lotufo, de 35 anos, criou um movimento entre os vizinhos pela revitalização da praça François Belanger. “Queríamos resgatar a ideia de um lugar de convívio”, conta. Hoje, há eventos mensais no local. Em dois deles, em abril e novembro deste ano, houve sessões de cinema ao ar livre$$ Gostou dessas iniciativas? Então, veja ao lado como elas funcionam na prática e inspire-se a conclamar os vizinhos para fazer o seu cinema comunitário$$ O EQUIPAMENTO O projetor pode ser de rolo ou digital. Seja como for, é preciso uma tela. O pessoal do Boa Praça a pendura nas árvores ou no parquinho. No Cinescadão, um morador cede a janela como suporte. “Uma parede branca e lisa ou um lençol da mesma cor, bem esticado, funcionam bem”, diz Flávio Galvão. Outra questão é o som: a quantidade de caixas depende de sua potência e do espaço. Mas há alternativas: a turma da praça François Belanger já exibiu ﬁlmes mudos com trilha ao vivo executada por vizinhos músicos$$ 11/24/10 3:24 PM A PROGRAMAÇÃO Filmes são protegidos por direitos autorais, e reproduzilos sem autorização, mesmo em uma sessão gratuita, é crime. O Escritório Central de Arrecadação e Distribuição (Ecad) é o órgão que regula a exibição, liberada mediante pagamento de taxa. Filmes lançados há mais de 70 anos já são considerados de domínio público e podem ser exibidos livremente. Outra alternativa são obras feitas pela própria comunidade, como as projetadas pelo pessoal do Cinescadão$$ O PÚBLICO A propaganda é a alma do negócio. José Luiz pendura na frente de sua casa um cartaz de cartolina anunciando o próximo ﬁlme. Já o pessoal do Cinescadão cola anúncios nos postes. Cecília distribui panﬂetos no açougue, na padaria e na academia de ginástica. Também vale recorrer à internet. Pensar no público é fundamental na hora de escolher a programação$$ No Cinescadão não entra ﬁlme violento, por causa das crianças$$ Já o pessoal do Boa Praça faz uma enquete na comunidade virtual do grupo – boa ideia para tornar a diversão democrática$$ VEJA MAIS: www.boapraca.ning.com www.youtube.com/cinescadaojdperi 11/24/10 3:24 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Nina Weingrille Rita Loiola,comcolaboraçãode Flávio Carneiro", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Em busca da comida de verdade Depois de um mês investigando a origem dos alimentos e comendo da forma mais sustentável possível, nossas repórteres mudaram a maneira como olham para o prato. Confira as agruras e os prazeres da experiência e veja o que elas aprenderam Nina – Aos 6 anos, cozinhei pela primeira vez. Fiz o único prato que havia no meu livrinho de receitas: sopa de legumes. Piquei os vegetais, joguei na panela e, algum tempo depois, lá estava ela, prontinha e cheirosa. Nos 20 anos seguintes, porém, por preguiça e conveniência, eu me esqueci dessa incrível capacidade de preparar a própria comida. Vim recuperá-la agora, ao fazer esta reportagem$$ O desafio, topado por mim e pela Rita, minha colega de redação, foi passar um mês comendo da maneira mais sustentável possível. Isso significou diminuir ao máximo os produtos industrializados: pois, quanto mais complexo o processo de produção, mais provável que seja poluente e que envolva ingredientes nocivos à saúde. Abrimos exceção apenas para itens indispensáveis, como farinha, óleo e fermento. Também privilegiamos produtores locais, para diminuir as emissões de carbono resultantes do transporte. E, já que o objetivo era aumentar nossa consciência a respeito do que comemos, nos comprometemos a ser as cozinheiras de nossas refeições$$ Comecei fazendo uma vistoria na despensa. Li todos os rótulos e vi que muitos ingredientes não tinham o menor jeito de comida: espessantes goma guar, carragena, estabilizantes monoestearato de glicerina, polisorbato 80... Eu me lembrei do livro Regra da Comida, do jornalista Michael Pollan. Segundo ele, devemos evitar alimentos com componentes que, se fossem vendidos separadamente, nós não compraríamos$$ Esses itens de nome estranho não existem por acaso. “São aditivos, usados para manter sabor, textura e aroma. Sem eles, os alimentos seriam mais escassos e caros”, afirma Florência Cladera, engenheira de alimentos da Universidade Federal do Rio Grande do Sul (UFRGS). Mas não se obtém essa vantagem sem correr riscos. De acordo com a Agência Nacional de Vigilância Sanitária, aditivos podem provocar obesidade e alergias e aumentar a vulnerabilidade ao câncer$$ Deixei de lado as lasanhas congeladas e nuggets, que normalmente habitam minha geladeira, e fui às compras$$ Decidi investir nos vegetais orgânicos, 15% dos bebês entre 4 e 6 meses comem macarrão instantâneo$$ E 30% entre 6 e 12 meses bebem refrigerante, segundo pesquisa da Sociedade Brasileira de Pediatria feita em três capitais do país$$ 11/24/10 6:18 PM aqueles feitos à moda antiga, sem agrotóxicos nem outros químicos com efeitos colaterais à natureza e à nossa saúde$$ Ao chegar ao mercado, levei um susto: o quilo do tomate orgânico custava mais de 9 reais! Não é à toa que 52% dos brasileiros das classes C e D nunca compraram esse tipo de hortaliça. Então, eu reservei um sábado para conhecer uma feira de orgânicos do Parque da Água Branca, em São Paulo. Lá, paguei menos da metade do preço no tomate: R$ 4,50$$ E ainda me diverti conversando com os produtores. Um deles me falou que até o ovo que ele vendia era orgânico, porque a galinha que o botou vive “feliz” – ou seja, livre e ciscando o próprio alimento. Mas, nessa pesquisa sobre proteína animal, a Rita foi mais fundo$$ Rita – Eu andava encucada com a carne que comia. Começou depois que li Eating Animals (Comendo Animais, inédito no Brasil), do escritor americano Jonathan Safran Foer. Além de contar o filme de horror em que se transformou a criação de animais para abate, ele comprova como a pecuária moderna é um dos grandes vilões ambientais. A atividade tem uma contribuição 40% maior para o aquecimento global que todo o transporte do planeta reunido e usa 8% da água consumida no mundo. Foi aí que pensei em arrumar um jeito de comer carne que não agredisse tanto a natureza. E essa matéria foi a oportunidade que encontrei para começar$$ Queria achar carne de animais capazes de se locomover. As criações em esquema de confinamento produzem montanhas de dejetos poluentes. Além disso, os bichos criados livremente demanMetade dos adultos está acima do peso no Brasil$$ Desde 1974, o percentual de homens obesos mais que quadruplicou$$ Uma das explicações é a mudança de nossos padrões de alimentação$$ Um terço do chão da Terra é usado para a pecuária. Em 40 anos, a população do mundo pode dobrar. Se isso acontecer, será impossível continuarmos comendo tanta carne quanto hoje em dia$$ 11/24/10 6:19 PM “Empolgada com o desaﬁo, quis fazer só receitas especiais. Gastei mais do que devia, desperdicei muita comida e, mais de uma vez, ﬁquei cozinhado até as 2 horas da manhã. Vi que precisaria me organizar” dam menos antibióticos e rações industrializadas, itens potencialmente nocivos para os animais, para quem come sua carne e para toda a sociedade – o uso indiscriminado de antibióticos, por exemplo, contribui para o surgimento de bactérias perigosamente resistentes$$ Querer saber o que os bois comem foi motivo de gargalhadas de vários açougueiros. Depois de muita pesquisa, encontrei uma marca cujos animais são criados livres e ruminam pastagem nativa: a Organic Beef. Só que isso é feito no Pantanal. A carne é mesmo diferente, tenra e saborosa. Mas não sei se compensa investir num produto que viaja 1,5 mil quilômetros, soltando gás carbônico pelas estradas, até chegar ao meu prato$$ Então, passei para os pescados. Em mercados e feiras, os vendedores sabiam dizer se a carne era fresca e se vinha de água doce ou salgada. Mas não de que região procedia nem se os peixes eram pescados ou criados. O pessoal do Laboratório de Processamento e Análise de Pescado da Universidade de São Paulo (USP) me explicou que o setor de frutos do mar é mesmo desorganizado. A criação, no ano passado, do Ministério da Pesca e Aquicultura foi uma tentativa de estabelecer regras mais claras. Iniciativas recentes, como o projeto dos supermercados Walmart de mapear até 2013 todos os fornecedores de pescados da rede, indicam um possível avanço$$ O último desafio foram as aves. E aí tive uma bela surpresa. Fiquei sabendo de uma marca especializada em frangos orgânicos, a Korin. Além de não receber antibióticos nem promotores artificiais de crescimento, os bichos só ciscam alimentos sem agrotóxico. Outra vantagem é que a fazenda fica em Ipeúna (SP), a 200 quilômetros de São Paulo – ou seja, o custo ambiental do frete não é muito alto. E os produtos são distribuídos por uma grande rede de supermercados. Desconfiada, liguei para a empresa. E, ao contrário dos grandes frigoríficos, que não deixam pessoas comuns conhecer suas criações (já tentei algumas vezes, sempre sem sucesso), eles queriam agendar minha visita no ato$$ Parecem realmente sérios$$ Depois dessa peregrinação, chegou a hora de saborear o resultado de minha suada conquista. E valeu a pena o esforço. Logo que abri a embalagem, não senti aquele cheiro ruim que o frango cru costuma ter. Preparei um saboroso filé com legumes e, pelo menos naquela noite, dormi com a consciência tranquila$$ Nina – Pois chegou minha vez de pôr a mão na massa também. Empolgada, quis fazer só receitas especiais: jantar mexicano, molhos exóticos, sobremesas requintadas. Gastei mais do que devia e desperdicei muito – como o creme de abacate para a guacamole, que não tinha ideia de como conservar. Além de, mais de uma vez, ter ficado cozinhando até as 2 horas da manhã$$ Vi que precisaria me organizar. Criei um cardápio para a semana, concentrando as compras em um só dia. A feira de orgânicos era boa e barata, mas longe de casa. Então, passei a frequentar, toda terça, a feira livre do bairro. Priorizei os produtores locais, que eram minoria. A maior parte dos feirantes revende alimentos distribuídos pela Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp), que recebe produtos de todo o país. E apenas uma banca tinha selo de produção orgânica, fornecido pelo Instituto Biodinâmico (IBD)$$ O passo seguinte foi aprender a conservar e reaproveitar. O livro Refeições Incríveis por Menos de R$ 5 (Editora Seleções do Reader’s Digest) foi muito útil. Ali aprendi, por exemplo, a guardar a alface numa tigela com água e vinagre, na geladeira, para durar mais tempo. Graças às dicas do livro, também me aventurei a fazer caldo de galinha, cozinhando a carcaça de um frango – depois usei o ingrediente num risoto$$ Aos poucos, fui descobrindo quais receitas eram mais práticas, como tortas feitas no liquidificador e assados em gePreﬁra frutas da estação. Além de mais baratas, elas contribuem para sua qualidade de vida: quando estão na época certa de maturação, elas não exigem tanta aplicação de agrotóxicos$$ 11/24/10 6:19 PM ral. E fiquei mais agilizada. Em dez minutos, já conseguia preparar um prato completo, como frango grelhado e salada$$ Também aproveitei para arriscar receitas que ainda eram tabu para mim$$ Como pão. Após cursar uma oficina que prometia ensinar a técnica em duas horas, precisei de duas tentativas: na primeira, a massa queimou. Mas o segundo ficou gostoso e me encheu de orgulho$$ Rita – Com o mês acabando, foi hora de fazer um balanço da experiência. Ao ver que o quilo do frango orgânico, assim como o do contra-filé das pastagens nativas, é mais caro que filé-mignon comum, caiu a ficha: eu não preciso comer carne todo dia. Três ou quatro vezes por semana está de bom tamanho, mesmo para uma carnívora voraz como eu. Para balancear, investi em outras saborosas fontes de proteína: verduras escuras, queijo, leite e ovos. Assim, poupo os recursos naturais e me sinto mais satisfeita: prefiro comer uma carne mais gostosa, cheirosa e saudável menos dias por semana a um bife que eu não sei de onde veio em todo almoço e jantar$$ Nina – Na nova dieta, eu gastei 40% menos com comida. E passei a respeitar mais meu paladar. Cozinhando, percebi como os restaurantes abusam do sal. E abri mão de certas facilidades em Será que é preciso comer carne todo dia? Na hora de substituíla, dá para recorrer a outras saborosas fontes de proteína, como queijo, leite, ovos ou vegetais escuros, como o brócolis$$ prol da saúde. Troquei, por exemplo, o pão de fôrma industrializado pelo caseiro, por ficar incomodada com sua longa duração. É como diz a nutricionista Regina Lang, da Universidade Federal do Paraná (UFPR): “Prefira comidas que estragam. Se nem bactérias e fungos comem, você também não deveria”$$ Por último, melhorei meu contato com a terra. Comprei vasinhos de temperos e ervas para chá, que deixo na janela da lavanderia. E, bem, aquele meu livrinho de receitas da infância, que por 20 anos conteve apenas uma simples sopinha de legumes, cresce a cada dia, enchendo minha vida de sabor e de boas histórias para contar$$ Para conservar a alface, leve-a à geladeira de molho em água com duas colherinhas de vinagre. Uma família que não desperdiça alimentos economiza 800 mil reais durante a vida$$ 11/24/10 6:20 PM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Karina Sérgio Gomes", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Sim, você é preconceituoso Nossa biologia e psicologia nos criaram assim. Mas não precisamos nos render a essa característica. Reconhecê-la – e então superá-la – é a saída para construir relações que extraiam o melhor de cada um de nós SENTIMENTO RUIM E ERRADO que pessoas más têm em relação a vítimas injustiçadas. Quem acha que essa é a definição de preconceito está sendo preconceituoso com a palavra. Preconceito pode ser, sim, negativo, equivocado e causar muito sofrimento. Mas não só isso. Seu significado é mais amplo. Veja o que diz o dicionário Houaiss: “Opinião ou sentimento, quer favorável quer desfavorável, concebido sem exame crítico”. O Aurélio complementa: “Existe em relação a quase tudo e varia em intensidade, da distorção moderada a um erro total”$$ Ou seja: preconceito também pode ser um julgamento positivo, estar direcionado a coisas (e não só a pessoas), pode estar correto e render um grande prazer, sem trazer problemas a ninguém. No livro Prejudice, Its Social Psychology (Preconceito, Sua Psicologia Social, inédito no Brasil), o professor de psicologia Rupert Brown, da Universidade de Sussex, no Reino Unido, dá um exemplo disso por meio de um testemunho pessoal. “Tenho uma disposição favorável a todas as coisas italianas: amo, por exemplo, a comida e o cinema daquele país”, diz. Quando vê um prato de espaguete exalando convidativos vapores de tomate e manjericão, Rupert julga-se diante de uma deliciosa refeição. Não raro, o preconceito mostra-se certeiro, e o resultado é a satisfação que só nossas comidas preferidas proporcionam$$ A gastronomia é uma área e tanto para estudarmos nossos preconceitos. Que o diga Marcelo Katsuki, de 41 anos, que se autodenomina “alguém sempre em busca de novos sabores”. Suas impressões culinárias ele publica no blog Comes e bebes (marcelokatsuki.folha.blog.uol.com.br). Visitando todo tipo de restaurante, Marcelo já pôde tanto comprovar quanto se surpreender, inúmeras vezes, com suas opiniões de antemão sobre os pratos$$ 11/24/10 1:46 PM O que agrada aos olhos nem sempre tem o mesmo efeito sobre o paladar. “É o caso das comidas que levam flores”, diz. “Comi algumas para ver se o prato ganhava em sabor. Mas concluí ser só um truque visual.” Com o bife de fígado ocorre o contrário: Marcelo está longe de admirar a beleza da iguaria, mas só de se lembrar já fica com água na boca$$ Nada, porém, se compara a sua ojeriza à galinha ao molho pardo. Durante a vida inteira, era só olhar o nome do prato no cardápio que a mente de Marcelo era invadida por uma história de infância nada agradável: a tarde em que viu sua tia do interior depenar a ave. “Assim que teve o pescoço quebrado, a penosa saiu correndo bem na minha direção, enquanto eu fugia aos berros”, relembra$$ Recentemente, em viagem ao Recife, o blogueiro esteve num restaurante especializado na receita. Decidiu enfrentar o trauma. Ressabiado, levou à boca a carne embebida no espesso líquido feito de sangue. Resultado: adorou a ponto de raspar o prato$$ Infelizmente, nem todos os preconceitos são inofensivos quanto os culinários. O pintor espanhol Pablo Picasso resumiu muito bem o lado terrível desse sentimento. Perguntado sobre como definiria o nazismo ou qualquer outro tipo de perseguição coletiva, respondeu: “É a transformação do diferente no anormal. Quando alguém faz isso, não prejudica somente um grupo, mas toda a ideia de humanidade”$$ Anormal e desumanizado é como Ricardo Souza já se sentiu várias vezes ao frequentar determinados locais de São Paulo. O garoto de 19 anos é negro, gay e nortista – nasceu em Jordão, no Acre, uma das cidades mais pobres do Brasil. E desconfia de que isso possa ter alguma relação com o fato de já ter sido abordado pelos seguranças sete vezes em um shopping center que costuma frequentar, nos dois anos em que vive na capital paulista$$ A cena é quase sempre a mesma. Ao passar pela porta, os guardas pedem para ele parar e abrir a mochila. Só ficam tranquilos quando veem que está cheia de material da faculdade. “O mais curioso é que quase sempre o segurança também é negro. E, provavelmente, deve possuir uma condição social muito parecida com a minha. Para mim, sabe qual é a sensação? A de ser a pessoa mais feia do mundo”, explica o rapaz. “Da próxima vez, juro que vou exigir meus direitos e processar o shopping.” Cacoete evolutivo Que terrível força é essa que nos leva a tomar o diferente como pior, causando tanta injustiça? Acredite: a própria natureza. Trata-se de algo presente em nossas raízes biológicas, que nasce conosco e tem papel importante na formação da sociedade. “O preconceito é natural. É um estímulo discriminatório essencial à manutenção do grupo. Pode ser entendido como algo genético e vital para a evolução das espécies”, afirma a bióloga Marta Fischer, da Pontifícia Universidade Católica do Paraná (PUC-PR)$$ A especialista lembra que os humanos são animais sociais. E, para formar grupos, nos atentamos a características que nos aproximam de determinados indivíduos e que nos diferenciam dos demais$$ “Assim, a discriminação ajuda a manter a identidade e união do nosso grupo. Isso nada mais é do que o preconceito”, afirma. Quando um sujeito diferente se aproxima, ele tende a ser visto como ameaça. “Um animal com um cheiro ou aparência distin11/24/10 1:48 PM ta dos demais de sua espécie pode chamar a atenção de predadores, por exemplo. Isso faz com que seja discriminado, abandonado ou até mesmo morto por alguém do grupo”, afirma a bióloga$$ Nosso apego à tribo pode inclusive causar distorções na maneira como interpretamos a realidade$$ Um experimento relatado no livro de Rupert Brown comprova isso. Os participantes foram divididos em duas turmas e receberam informações fictícias sobre ambas, por meio de frases criadas pelos cientistas. Algumas afirmações eram positivas, como: “O grupo A é generoso”. Outras, negativas: “O grupo A é injusto”. O número de afirmações admiráveis e condenáveis referentes a cada turma era exatamente igual. Porém, ao fim da experiência, quando foram perguntados sobre o caráter de cada agrupamento, os participantes tenderam a avaliar os seus de forma melhor do que eram de fato, julgando que tinham mais pontos bons que ruins. “Parece que, ter um envolvimento psicológico mínimo, de poucos minutos, com um grupo, é suficiente para influenciar o que lembramos sobre ele”, avalia Rupert. E o especialista deixa uma pergunta no ar: “Quão mais forte seria esse efeito no caso de uma identificação de vida inteira com um grupo étnico ou religioso?”$$ Outra experiência descrita no livro sugere que superestimamos características que fogem da normalidade, principalmente quando se referem a minorias. “Coisas que são menos comuns que a média, ou que acontecem raramente, parecem atrair uma fração desproporcional da nossa atenção e podem ser lembradas mais facilmente. Esse fenômeno pode dar origem a estereótipos”, afirma Rupert$$ No estudo, os participantes foram informados sobre a existência de dois grupos fictícios, A e B. O primeiro era composto de 27 personagens; o segundo, de 12. Em seguida, os pesquisadores descreveram o comportamento dos integrantes: alguns bons, outros ruins. A proporção era a mesma: tanto no grupo A quanto no B, havia 67% de pessoas de boa-fé e 33% de má índole. Mas, quando perguntados sobre a impressão que ficaram de cada turma, os participantes tenderam a supervalorizar o comportamento menos frequente – ou seja, o ruim. A defasagem foi maior na turma menor, a B, tachada de ser 52% reprovável. “O fenômeno sugere que, num país predominantemente branco, as pessoas vão se lembrar mais prontamente de comportamentos antissociais relativamente raros (como assaltos) cometidos por negros (o grupo minoritário)”, explica Rupert$$ Lições de tolerância A biologia e a psicologia comprovam: somos preconceituosos. E isso vem do berço: bebês de menos de 2 anos usando a mesma roupa tendem a não brincar com outra criança vestida com cores diferentes, segundo pesquisas americanas. Mas conhecer e admitir essa nossa característica não significa render-se a ela. Pode ser, ao contrário, o primeiro passo para contorná-la, buscando um comportamento muito mais nobre, capaz de trazer benefícios incríveis para os outros e para nós mesmos$$ Foi o que aconteceu com o casal Raquel Delavari, de 25 anos, e Airton Justino, de 28. A tendência natural à discriminação foi o instinto que tomou a terapeuta ocupacional quando ela descobriu 11/24/10 5:03 PM Imigrante em Berlim, Luciana era desdenhada pelo sogro alemão, que acreditava na “pureza do homem europeu”$$ Um dia, encarou-o. E mostrou quanto eram parecidos que o rapaz por quem se apaixonara num show, em São Paulo, onde moram, era motoboy. “Não vou mentir para você: eu de fato pensei que isso pudesse ser um problema”, lembra$$ Apesar do degrau socioeconômico entre os dois, eles logo engataram namoro, transformando as diferenças em admiração e motivação. Raquel diz que conviver com alguém que sempre teve de batalhar muito por tudo fez com que ela mudasse radicalmente sua maneira de ver a vida. Para Justino, a namorada trouxe o impulso que faltava para ele investir novamente nos estudos. Hoje, enquanto ela faz pós-graduação, ele estuda Ciências Sociais. “Temos de assumir nossos preconceitos, para então poder superá-los”, resume Raquel$$ Luciana Almeida, de 32 anos, passou por uma provação parecida. Mas, em vez de vencer um preconceito seu, teve de enfrentar e conquistar quem a discriminava. Imigrante em Berlim, na Alemanha, ela conheceu durante o seu expediente de garçonete o nativo Alexander Gebhardt, filho de um rico empresário da indústria fonográfica europeia. Apaixonaram-se e começaram a namorar. Durante os três primeiros anos do relacionamento, porém, ela teve de suportar o desdém do sogro, Tino Gebhardt$$ Para o patriarca, a escolha do filho era uma heresia que maculava a “pureza do homem europeu”$$ Luciana aguentou quanto pôde. Um dia, resolveu encarar Tino. “Lembro-me exatamente desse dia. Fui até a casa de meu namorado bem na hora do almoço e entrei sem tocar a campainha”, diz. Na sala de jantar, a típica família alemã comia silenciosamente. O pai ficou nitidamente chocado com a audácia da garota. “Temi que ele pudesse machucála”, conta Alexander, “mas também sabia que precisávamos resolver essa questão de uma vez por todas.” Luciana aproximou-se do namorado, beijou seu rosto e sussurrou que tudo ficaria bem$$ Aos poucos, a mãe do rapaz, que não tinha nenhuma objeção ao relacionamento, começou a puxar conversa para suavizar o clima. Tino continuava calado e nervoso. Quando o papo enveredou para o cinema, Luciana, apaixonada pelo tema, comentou sobre seu filme favorito, 2001 – Uma Odisseia no Espaço, do diretor Stanley Kubrick. Tino começou a chorar. Levantou-se, foi em direção à nora e lhe deu um longo abraço apertado. Kubrick também era seu cineasta predileto. “Aquilo me fez concluir que ela não poderia ser tão diferente de mim. Hoje posso falar com alegria: você não imagina quantas coisas temos em comum”, conta Tino, emocionado ao telefone. Em seguida, ele comenta de forma alegre: “Desculpa o choro. Odeio chorar. Acho que esse é um preconceito que ainda preciso vencer”$$ 11/24/10 5:04 PM SANTANDER apresenta Talentos que inspiram 25 VENCEDORES EM CINCO CATEGORIAS REPRESENTAM OS MILHARES DE BRASILEIROS QUE ACREDITARAM E PROVARAM SEU POTENCIAL O Concurso Talentos da Maturidade chega ao fim de sua 12ª edição com muito a comemorar. Mais uma vez, os brasileiros com mais de 60 anos foram convidados a acreditar e provar seu potencial artístico, despertando sobre si um novo olhar da sociedade$$ Os 25 vencedores representam esses milhares de exemplos inspiradores, que traduziram em arte e em boas ideias tudo o que de melhor a experiência de vida proporciona$$ Realizado desde 1999, o concurso teve uma grande novidade nesta edição: a categoria Fotografia. As demais habilidades por meio das quais os participantes puderam expressar seus talentos foram Artes Plásticas, Música Vocal e Literatura. Há ainda a categoria Programas Exemplares, que premia pessoas jurídicas sem fins lucrativos voltadas para a valorização dos idosos e a melhora da sua qualidade de vida$$ A difícil tarefa de escolher os cinco melhores trabalhos em cada categoria ficou a cargo de um experiente corpo de jurados. Eles avaliaram a criatividade, expressividade e qualidade técnica das obras. “A diversidade de materiais é bastante grande”, diz Bernardo Ajzenberg, escritor, jornalista e tradutor que presidiu o júri de Literatura. “Fica claro o prazer das pessoas em participar, quanto é honroso para elas contribuir com suas criações”, completa$$ Pela página do concurso na internet, além de se inscrever, os participantes puderam expor seus trabalhos e deixar depoimentos. “É muito gratificante participar de algo que nos enalteça e valorize. Quando resolvi escrever, veio do fundo do meu coração”, registrou no site uma das inscritas, Celia Maria Soares, de 62 anos$$ Reconhecer os talentos que inspiram o mundo é o principal objetivo do Talentos da Maturidade. Melhor ainda quando fazemos isso juntos. Veja ao lado a lista completa dos vencedores, leia os depoimentos de alguns deles e inspire-se você também$$ 11/24/10 4:38 PM Especial Publicitário “INSPIREI MEUS AMIGOS A TENTAR” “Gravei meu primeiro CD uns anos atrás, para gerar renda para meus trabalhos filantrópicos. Canto todo dia por lazer – em bailes, na igreja, no karaokê. Ganhar o concurso me emocionou bastante. Vendo que consegui, vários amigos prometeram tentar também. E eu penso em investir de verdade na carreira de cantor.” Onadir Afonso Agiani, 67 anos, São Paulo (SP), vencedor da categoria Música Vocal$$ “A PERDA DA VISÃO NUNCA ME LIMITOU” “MATURIDADE É LIBERDADE” “Quando tinha 24 anos, perdi a visão de um dos olhos$$ Isso, no entanto, nunca me limitou: sempre trabalhei com artesanato, pintura e, nos últimos anos, me dedico à tapeçaria de recorte. Vencer o concurso me estimulou muito! Pretendo divulgar pontos especiais de bordado e fazer uma exposição em Porto Alegre.” Ivone da Luz Junqueira, 68 anos, Alvorada (RS), vencedora da categoria Artes Plásticas$$ “Sou professora de letras e escrevo há muito tempo$$ Hoje, volto aos meus textos antigos, vivo amadurecendoos. Este é o primeiro prêmio que recebo! Nem acreditei quando recebi a ligação, achei que fosse trote de algum amigo! Viver a maturidade é gozar de liberdade, tanto física quanto intelectual.” Lucia Maria Muniz Ramineli, 64 anos, Nova Friburgo (RJ), vencedora da categoria Literatura$$ “PERCEBO O QUE OS JOVENS NÃO VEEM” “NOSSA PREMISSA É A SOCIALIZAÇÃO” “Durante uma viagem, eu e minha família paramos o carro e esperamos os pantaneiros tocarem a boiada da pista. Logo vi a oportunidade e fiz um registro, que inscrevi no concurso. Nesta fase da vida, usufruo a experiência adquirida ao longo dos anos. Hoje percebo coisas que os mais jovens não conseguem ver.” Eumar Pereira Pontes, 62 anos, Ladário (MS), vencedor da categoria Fotografia$$ “O Centro Dia do Idoso, que fundei com amigos e familiares, apoia senhoras e senhores com idade média de 85 anos que têm dificuldades para exercer atividades do dia a dia. Nossa premissa é a socialização: acreditamos que dignidade e qualidade de vida são as maiores contribuições que podemos dar a essas pessoas. “ Edelmar Ulrich, 58 anos, São Paulo (SP), vencedor da categoria Programas Exemplares$$ Vencedores 2010 Saiba mais no site: www.talentosdamaturidade.com.br ✓ Artes Plásticas: Angel Antonio Pollan Marey • Aurea Machado Mullich • Carmen Couto Magalhães Nunes • Ivone da Luz Junqueira • Marcia Regina Corrêa Valpeteris ✓ Fotografia: Árpád L. Cserép • Caio Marco Pereira Berzaghi • Eumar Pereira Pontes • Jose Francisco Barbosa Mendes • Madalena Teresina Comenale Carrara ✓ Música Vocal: Andréa Campos Daltro de Castro • Elenira da Rocha Vieira de Almeida Ribeiro • Heleni Gladis Xavier Cavalheiro • Margarida Silva Barros • Onadir Afonso Agiani ✓ Programas Exemplares: Centro de Assistência à Pessoa Idosa com Déficit Cognitivo e Depressão – Instituto de Geriatria e Gerontologia da Pontifícia Universidade Católica do Rio Grande do Sul – Porto Alegre (RS) • Centro Dia Cegen – Centro de Excelência à Atenção Geriátrica e Gerontológica (Cegen) – Cornélio Procópio (PR) • Centro Dia do Idoso: mudança de paradigma na atenção ✓ Literatura: Carlos Norberto de Souza Lambach • Lucia Maria Muniz Ramineli • Mayra Coelho • Magnos Augusto Baeta Castanheira • Tanira Margarete Piacentini ao idoso fragilizado – Associação dos Familiares e Amigos dos Idosos (Afai) – São Paulo (SP) • Transporte urbano e população idosa: Construindo uma nova relação – Associação do Ministério Público do Estado do Rio Grande do Norte – Natal (RN) • Resgatando a autonomia da pessoa idosa: serviços de reabilitação gerontológica do Lar Escola São Francisco – Lar Escola São Francisco – São Paulo (SP) 11/24/10 4:40 PM crescer valores que mudam a vida PERDOAR É... OPTAR POR SOFRER MENOS. COMO MASATAKA, QUE SE LIVROU DA VONTADE DE VINGAR A MORTE DO FILHO 11/24/10 6:30 PM Após a photodesign F e l i p e G r e s s l e r tempestade A natureza é turbulenta. Assim também é nossa vida. Vítimas e culpados, cada um de nós está sujeito a inundações de mágoa e rancor. Mas podemos, por entre as nuvens pesadas, resgatar um facho que restaure a paz. A chave para isso é o perdão 29 DE AGOSTO DE 1997. Masataka Ota e sua esposa, Keiko, fechavam mais um negócio para expandir a rede de lojas de R$ 1,99 do casal, em São Paulo. Costumavam voltar para casa sempre depois das 19 horas, mas naquele dia Masataka quis retornar mais cedo. Às 19h10 estavam na rua em que moravam. Chegariam antes, não fossem os semáforos vermelhos e o trânsito lento pelo caminho. A poucas quadras da residência, Keiko comentou ao ver viaturas da polícia: – Que será que houve no vizinho? Assim que estacionaram, a filha mais velha, Vanessa, trouxe a notícia: – Sequestraram o Ives$$ Dez minutos antes, um motoboy disfarçado de entregador de flores havia invadido a casa dos Ota e levado consigo o caçula de 8 anos$$ Nos 11 dias seguintes, Masataka quase não dormiu. “Ficava ao lado do telefone, com um bule de café e o maço de cigarros, esperando uma ligação”, lembra. Os criminosos fizeram três contatos, exigindo bilhões de reais$$ Em 11 de setembro, o telefone tocou novamente. Era a polícia, dizendo que havia encontrado Ives. Antes de ouvir o fim da notícia, a família começou a comemorar. Então desabaram ao saber a verdade por inteiro: Ives fora achado, porém morto. Os sequestradores haviam assassinado o menino na madrugada do dia 30 de agosto, horas depois de o terem capturado. Apelaram para a maior das barbáries quando perceberam que o garoto os havia reconhecido$$ Dois dos três criminosos eram seguranças de uma das lojas de Masataka$$ “Quando a gente vê um filho no caixão, o que vem é o ódio, a vontade de se vingar”, conta o pai. “Logo após o enterro eu vou buscar esses caras de qualquer jeito”, pensava. E começou a planejar a represália. O julgamento seria o dia perfeito. Na véspera da audiência na corte, Masataka pegou a arma que tinha em casa, limpou-a com cuidado e a encheu de balas. Ia entrar no tribunal atirando$$ Sem conseguir dormir, buscou amparo no altar que tem na sala de casa$$ “Deus, dizem que o Senhor é tão bom$$ Por que permitiu isso?”. Rezou até a exaustão, e enfim pegou no sono. No dia seguinte, em vez da arma, levou a Bíblia$$ A fim de preservar Masataka, o juiz pediu para que ele reconhecesse os indiciados através do olho mágico da sala onde estavam. Mas o empresário preferiu abrir a porta e ficar cara a cara com eles. “Olhem para mim! Olhem para o pai do garoto que vocês mataram, se são homens!” Os três, algemados, permaneceram de cabeça abaixada. Num ímpeto, Masataka disse algo cujo significado completo só entenderia algum tempo depois: “Eu não vim aqui para matá-los$$ Vim para perdoar cada um de vocês”$$ Dos deuses aos homens Em meio a um turbilhão de sentimentos, Masataka utilizou-se de um recurso tão poderoso que, durante muitos séculos, foi considerado restrito às divindades$$ No Velho Testamento, é a Deus que todos se voltam em busca da expiação das culpas. E ainda hoje as religiões mantêm rituais em que os erros são confessados às forças divinas em troca da absolvição$$ Os especialistas divergem sobre o momento histórico em que o perdão se tornou passível de ser concedido por meros mortais. Segundo o professor de psicologia da Universidade Federal da Paraíba (UFPB) Júlio Rique Neto, que dedicou o doutorado ao assunto, a indulgência se tornou humana no início da Era Cristã: “Ao catequizar os homens, Jesus Cristo ensinou que todos teriam o poder de perdoar e pedir perdão. Com essa atitude, o ritual deixou de ser exclusivamente divino”. Outros dizem que isso só aconteceria no século 18, quando os iluministas pregavam a autonomia moral do homem em relação a Deus$$ 11/24/10 6:30 PM crescer “O perdão é para você, e para ninguém mais$$ É a sensação de paz que emerge quando você se torna herói, e não vítima, da história que relata” Talvez a humanidade tenha inicialmente identificado o perdão como divino devido ao seu caráter antinatural$$ “Toda ação requer uma reação, segundo a definição biológica. Quando você perdoa, acontece uma quebra, porque não há a reação”, explica o filósofo Mário Sérgio Cortella, da Pontifícia Universidade Católica de São Paulo (PUC-SP)$$ Segundo ele, perdoar é um conceito ético, um comportamento ligado ao que há de nobre na condição humana$$ Vencer essa tendência à retaliação exige tempo e esforço. E foi isso que Masataka começou a descobrir naquele dia no tribunal. Logo depois de depor, ele foi embora. Soube da sentença pelos jornais. O motoboy Adelino Donizete Esteves foi condenado a 43 anos de prisão$$ E os seguranças (que também eram policiais militares) Paulo de Tarso Dantas e Sérgio Eduardo Pereira de Souza, a 45$$ Mesmo assim, Masataka não estava em paz. “Às vezes, estava dirigindo e a imagem dos três vinha à minha mente$$ Eu socava o volante do carro e brecava bruscamente”, lembra. Para conseguir dormir, bebia meia garrafa de uísque$$ No começo dos anos 2000, um programa de TV chamou a atenção do empresário. Era o quadro A Hora da Verdade, apresentado no Fantástico, no qual vítimas e criminosos eram postos frente a frente. Masataka decidiu participar. Enquanto combinava os detalhes com a equipe de jornalistas, voltou a maquinar a vingança: “Vai ser a oportunidade de ficar próximo dos três. Vou matá-los de uma vez só”$$ No dia anterior à gravação, novamente buscou forças na espiritualidade. Por mais de uma hora, repetiu a si mesmo: “Eu amo. Vocês, Paulo de Tarso, Eduardo e Adelino, amam também. Eu e vocês somos um só perdão de Deus”$$ Quando chegou ao presídio, em Avaré (SP), Masataka ficou confuso. Não sabia se desistia de encontrá-los, se planejava uma agressão ou se enfim os perdoava$$ Aos poucos, retomou a calma e entrou na sala para ficar de frente com o criminoso – apenas um dos sequestradores, Adelino, aceitou participar do programa. “Sabe o que vim fazer aqui?”, perguntou Masataka. “É duro para um pai perdoar o assassino do seu filho. Mas eu estou aqui para te salvar.” O criminoso ficou em silêncio. Quando acabou a gravação, o empresário o chamou novamente: “Você tem uma filha, né?”. Adelino arregalou os olhos. “Desejo a ela o contrário do que você fez com o Ives. Que ela cresça, case-se, tenha filhos e seja feliz.” Dessa vez, Masataka sentiu que conseguira perdoar de verdade. “Quando saí do presídio, foi como se tivesse deixado todo o peso do ódio e da vontade de vingança atrás daquele portão. Daquele dia em diante, passei a dormir melhor”, conta. Ele ainda tentou se encontrar com os outros dois sequestradores, mas os criminosos não aceitaram vê-lo. “Hoje, eles não me interessam mais. Agora estou bem comigo mesmo. Eu não fiz isso só por mim, fiz pelo meu filho também. Eu acho que ele está feliz agora.” As palavras de Masataka deixam claro que, ao decidir perdoar, ele estava pensando mais em si do que nas pessoas a quem dirigiu a desculpa. Será esse um comportamento errado, egoísta? O psicólogo Fred Luskin, da Universidade de Stanford, nos Estados Unidos, acha que não. “O perdão é para você, e para ninguém mais”, afirma o especialista no livro O Poder do Perdão (Editora Francis)$$ “É a sensação de paz que emerge quando você assume a responsabilidade sobre como se sente, e torna-se um herói e não uma vítima na história que relata$$ Significa que, embora ferido, você opta por sofrer menos”, completa$$ SER PERDOADO É... RECEBER UMA CHANCE DE REERGUER A VIDA E AS RELAÇÕES AFETIVAS. COMO A EX-VICIADA EM DROGAS MILENA 11/24/10 6:31 PM Além de fazer bem para quem perdoa, a prática beneficia toda a sociedade. “Você pode ajudar muitas pessoas com o exemplo de como superou a adversidade e a dor”, afirma Fred. E é isso que Masataka, hoje com 54 anos, e sua esposa, Keiko, da mesma idade, têm feito. Após a morte do filho, eles criaram o Instituto Ives Ota, que ajuda vítimas de violência. Por mês, o casal chega a dar 30 palestras pregando a importância do perdão. “Quero que nossa atitude seja propagada”, afirma o pai$$ Ritual de recomeço Perdoar só depende de nós: Masataka nunca ouviu um pedido de desculpa, mas isso não foi impedimento para que optasse por concedê-la. Já ser perdoado é diferente. Pode exigir um esforço individual tão grande quanto o de quem perdoa, e ainda tem a necessidade de encontrar no outro a mesma disposição de superar o ocorrido. Foi o que aconteceu com Milena Gertner, de 22 anos$$ Aos 14, ela passou a ser observada diariamente por um detetive particular$$ Foi o que sua mãe, Sulamita, decidiu fazer quando descobriu que a filha estava consumindo álcool e maconha. “Eu só podia ir da escola para casa e da casa para a escola. Qualquer desvio no caminho, minha mãe era acionada”, conta$$ A estratégia funcionou por dois anos, período no qual Milena ficou afastada das drogas. Mas, aos 17, quando ela entrou na faculdade, a vigilância materna afrouxou, e a filha se sentiu livre para fazer o que viesse à telha. Além de maconha, ela passou a usar cocaína. “Não me drogava mais para me divertir. Era uma necessidade de sobrevivência”, diz$$ Aí a vida inteira desandou. A fim de conseguir dinheiro para comprar drogas, Milena passou a assaltar e chegou até a se prostituir. Fugia de casa, ficava dias sem dar notícias e maltratava a família. Sua irmã Camila, na época com 13 anos, às vezes a seguia para tentar impedi-la de se drogar. Certa vez, encontrou-a já bem alterada, usando cocaína na rua, e tentou tirar-lhe o pó. Milena partiu furiosa para 11/24/10 6:33 PM crescer cima dela. “Eu fui para matar. Eu sei que ela queria meu bem, mas eu não entendia assim”, lembra Milena. Depois disso, Camila ficou com tanto medo da irmã que desistiu de dividir o dormitório com ela: mudou-se para o quarto de serviço$$ Aos 20 anos, Milena já não aguentava mais o inferno em que sua rotina se transformara e decidiu pedir apoio à família. Sua mãe a levou ao Narcóticos Anônimos, onde a filha iniciou um processo de desintoxicação. Paralelamente, passou a fazer psicoterapia. Deu certo. Milena conseguiu superar o vício e passou a refletir sobre tudo o que havia aprontado naqueles últimos anos$$ “Depois de um ano limpa, comecei a ter consciência do mal que eu causei aos outros”, diz. “É muito difícil assumir que você magoou pessoas que ama. Eu sou a primogênita, deveria ser um exemplo para minha irmã. Em vez disso, eu a machuquei.” O apoio da família já era uma demonstração clara de que o período conturbado não havia rompido os laços de amor. Mas Milena sentia que devia assumir verbalmente seus atos e seu arrependimento. “Às vezes, você não precisa falar para praticar o perdão”, afirma o professor Júlio Rique Neto. “Algumas pessoas, porém, necessitam de um ritual, precisam pedir ou dizer que perdoam, fazendo daquele momento um marco do fim do rancor”, completa$$ Na volta de uma das reuniões do Narcóticos Anônimos, Milena conversava amenidades com Sulamita. De repente, pairou um silêncio e ela disse: – Mãe, desculpa aí$$ – Desculpar o quê? – Me perdoa pelo mal que eu fiz nos últimos anos? As duas começaram a chorar. “Ela sabia que eu não tinha feito tudo aquilo por mal. Mas eu precisava dizer a ela que esperava ser uma filha melhor”, conta$$ Milena também pediu perdão à irmã – e as duas voltaram a dividir o quarto$$ “Hoje, eu evito até ficar nervosa perto dela para não assustá-la.” A jovem também se desculpou com os amigos, dos PERDOAR-SE É... ENCARAR O REMORSO E APRENDER COM ELE, MESMO QUANDO SABEMOS QUE NÃO TIVEMOS CULPA NENHUMA. COMO O MÉDICO MAURÍCIO 11/24/10 6:38 PM “Não somos vítimas do passado. Devemos encontrar uma maneira de resolver as lembranças dolorosas$$ E é o perdão que fornece a chave para isso” quais tinha se distanciado, e com o dono do mercadinho perto de casa, que ela havia assaltado para comprar drogas$$ “O benefício mais importante do perdão é a afirmação de que não somos vítimas do passado”, afirma Fred Luskin. “Devemos encontrar uma maneira de resolver as lembranças dolorosas. E é o perdão que fornece a chave para isso”, complementa. Oswaldo Leite Netto, coordenador do Serviço de Psiquiatria do Hospital das Clínicas de São Paulo, acrescenta: “O perdoado ganha uma oportunidade de rever suas atitudes e melhorar como ser humano. Perdoar é um gesto extremo de consideração”$$ Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Marcelo Ultra Paz para si Milena reconstruiu suas relações com todos a quem tinha ofendido. Só não está certa se a questão foi resolvida consigo mesma: “Eu me arrependo muito pelo que fiz, mas não sei se consigo me desculpar”. Muitas vezes, essa é a parte mais difícil. “É generalizado o fato de as pessoas não saberem praticar o autoperdão”, diz Fred Luskin. “Muitos passam a vida aprisionados pela culpa e pela vergonha referentes a ações do passado.” Esse remorso pode surgir mesmo quando temos consciência de que os fatos que lamentamos não aconteceram por nossa culpa. Mesmo quando sabemos que fizemos o que deveríamos, e que, se tivéssemos uma nova chance, agiríamos da mesma forma$$ A história do ortopedista Maurício Monteiro, de 59 anos, é assim. Em 1978, ele trabalhava no hospital Stella Maris, em Guarulhos (SP). Uma noite, uma senhora com mais de 80 anos chegou à emergência com o fêmur fraturado. Fez-se uma série de exames, os quais garantiram que ela tinha condições de passar por uma operação. No dia seguinte, ao lado da maca, Maurício a acompanhava à sala de cirurgia$$ – Doutor, eu não quero ser operada. Acho que vou morrer$$ – Calma, não tem por que ter medo$$ Tinha tudo para ser um procedimento simples. Durante a cirurgia, porém, a pressão da paciente baixou e ela não conseguia respirar. Maurício interrompeu a operação. A equipe tentou reanimá-la. Mas a senhora não resistiu$$ Era a primeira vez que Maurício perdia um paciente. “Na hora eu pensei que talvez não tivesse sido correto, porque ela havia pedido para não ser operada”, lembra. Pelo resto daquele dia, e muitas outras vezes durante a vida, a imagem daquela mulher surgiria em sua mente$$ “Eu me sentia culpado por ter abreviado a vida dela. Não pela cirurgia. Porque, se eu não a operasse, ela viveria, com sorte, em torno de uma semana. Não poderia nem sentar-se e, naquela idade, certamente teria complicações”, explica$$ Hoje, ele sabe que fez o certo. Não se sente culpado nem se arrepende. Mas aquele plantão segue vivo em sua memória. Como um lembrete da responsabilidade de sua profissão. Como uma experiência que o transformou em alguém mais consciente das lições da vida$$ Seja a si mesmo ou aos outros, perdoar não é esquecer. É aceitar que muitas coisas não estão sob o nosso controle. Que injustiças e perdas – algumas permanentes – acontecem. Que todos somos passíveis de erros. Mas também é entender que, se a natureza nos fez capazes de magoar, por outro lado nos conferiu a possibilidade de reconhecer a falha e mudar de comportamento. E, se sentimos rancor, também sabemos oferecer uma nova chance. O perdão exige tempo, esforço, reflexão. E talvez por isso mesmo seja uma força tão poderosa e transformadora. Não consegue evitar tempestades, é verdade. Mas permite que, depois delas, venham a paz e o recomeço que inspiram as calmarias$$ 11/24/10 6:40 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Ana Luísa Vieira,comacolaboração", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Todo mundo tem algo a agradecer. Confira relatos emocionados de quem faz questão de gritar aos quatro ventos quanto foi importante ter recebido o apoio de alguém de Cristina Casagrande, Flávio Carneiro e Juliana Dias NUMA CONSULTA MÉDICA DECISIVA SOBRE SUA FILHA, DENISE TEVE O APOIO DE UMA DESCONHECIDA. HOJE, ELAS TÊM UMA ONG QUE AJUDA MÃES COM O MESMO PROBLEMA 11/24/10 4:03 PM ACONTECE QUANDO MAIS PRECISAMOS e também quando menos esperamos$$ Pode vir da família, dos amigos ou de um desconhecido. Às vezes é o que sonhamos a vida inteira; em outras, algo que nem imaginávamos querer tanto. Seja como for, não há quem nunca tenha recebido uma valiosa ajuda$$ Somos auxiliados desde o nosso primeiro respiro. Aprendemos a andar e a falar com o incentivo de alguém. Adolescentes, é no grupo que nos apoiamos. Os problemas da maturidade também ficam mais fáceis com um bom conselho. Não vivemos sem a sustentação dos outros. E essa colaboração pode vir de várias formas: uma lição, um presente, um reconhecimento, uma chance e até mesmo um merecido castigo$$ Nem sempre percebemos na hora a importância do apoio recebido. E às vezes é tarde demais para agradecer pessoalmente. Quando a ficha cai, dá vontade de escrever no céu quanto estamos gratos, para todo mundo ver. Pois relatar a ajuda recebida já é uma forma de agradecê-la, passando sua generosidade adiante. E essa foi exatamente a motivação de quem nos contou as emocionadas histórias a seguir$$ A crise do início dos anos 1990 fez com que eu, minha esposa e nosso ﬁlho recém-nascido nos mudássemos para a Austrália. Assim que desembarcamos, decidimos comprar um carrinho de bebê. Foi quando ouvimos uma mulher falando português e a interpelamos pedindo ajuda para encontrar a loja. Um pouco atordoada, ela nos passou seu telefone e foi embora. À noite, do hotel, decidimos ligar. Mariene e seu marido, Léo, nos ofereceram um jantar em sua casa, convidaram-nos para morar lá pelo tempo que precisássemos e nos ajudaram a conseguir emprego em menos de uma semana. Mineiros, responderam assim ao nosso espanto: “A gente quer ajudar vocês, sô”. Em 1998, tornamo-nos cidadãos australianos e os chamamos para ser nossos padrinhos. Eles retribuíram o convite no batizado de sua ﬁlha. Hoje moramos no Canadá, mas nunca esqueceremos o que nossos compadres ﬁzeram por nós$$ Mathias Gonzalez, 53 anos,Vancouver, Canadá$$ Eu tinha uns 6 anos e ainda era incapaz de amarrar o cadarço do tênis. Um dia, na escola, vi que o nó estava desfeito. Pedi ajuda a um garoto do colegial, que estava passando por ali. Como se fosse meu irmão mais velho, ele não só resolveu o problema como ainda me ensinou a lidar com os cordões. Nunca esqueci o jeito generoso com que aquele menino me tratou$$ Rayanne Azevedo, 22 anos, Natal (RN)$$ Logo que nasceu, minha ﬁlha Soﬁa esteve durante um longo período internada na UTI. Após receber alta, descobrimos que ela havia ﬁcado com uma sequela neurológica. Foi nessa época que tomei conhecimento de uma história muito parecida: uma mãe havia lançado um livro contando sobre sua ﬁlha, também chamada Soﬁa, também internada na UTI, mas que infelizmente não havia resistido. Entrei em contato. Maria Julia compartilhou da minha angústia e me acompanhou numa consulta decisiva. Era um momento muito solitário para mim e angustiante para ela, pois o médico era o mesmo que havia lhe dado péssimas notícias. Seu apoio a uma desconhecida me tocou profundamente$$ Hoje, juntas, gerenciamos uma ONG que auxilia mulheres com ﬁlhos em tratamento intensivo, o Instituto Abrace$$ Denise Crispim, 31 anos, Osasco (SP)$$ Estudante de medicina, eu aprendia a examinar os doentes, começando pelo histórico de cada um. De posse do roteiro de perguntas, afoito, passei a dispará-las contra o paciente que me tinha sido designado. Por perto, estava o médico-residente, que me aconselhou: “Por que você não o deixa falar? Ele vai responder a todas as perguntas do roteiro e ainda a mais algumas”. Foi uma lição para a medicina e para a vida: saber escutar é fundamental$$ Moacyr Scliar, 73 anos, Porto Alegre$$ 11/24/10 3:27 PM “Perdi meu caderninho de viagem em Paris. Um francês o achou e mandou para um amigo meu, cujo endereço estava escrito em um postal. De volta ao Brasil, envieilhe uma camisa da seleção como agradecimento” Fiz hemodiálise por dois anos e precisei de um transplante de rim. Todos os meus irmãos se comprometeram a ajudar, mas só um era compatível. Justamente o que estava desempregado, com três ﬁlhos pequenos. Mesmo assim, ele aceitou se internar para fazer a doação. Desde então, há 28 anos, estou ainda mais feliz$$ Felicíssimo Caetano, 61 anos, São Paulo$$ Nunca tinha visto o ponto de ônibus tão cheio. Ilhada, eu telefonava para o trabalho para avisar que me atrasaria. Foi quando uma senhora, em um carro daqueles bem caros, parou, abriu o vidro e gritou: “Alguém quer carona?”. Todo mundo se entreolhou, ninguém disse sim ou não$$ Era estranho uma pessoa fazer algo assim para um monte de desconhecidos. Mas a última coisa que me veio à cabeça foi que ela estaria mal-intencionada. Fui a única a aceitar. Ela me deixou quase na porta do trabalho, ainda antes do horário de entrada. Em agradecimento, eu me comprometi a propagar sua generosidade$$ Rita Squillace, 26 anos, São Paulo$$ Comemorei meus 23 anos com um piquenique. Foi ótimo. Mas só três dias depois eu receberia o presente que mais me emocionou em toda a vida: uma de minhas amigas, estudante de cinema, fez um ﬁlme de cinco minutos durante o convescote, com trilha sonora e participações especiais. Fiquei muito emocionada de ver retratada, com tanto carinho, a minha juventude e o amor das pessoas que me são mais queridas$$ Sheyla Miranda, 23 anos, São Paulo$$ Em viagem pela Europa, eu reunia as melhores lembranças em um caderninho$$ Um dia, em Paris, o esqueci numa cabine telefônica. Voltei no dia seguinte e ele não estava mais lá. Com a ajuda de um garçom de um restaurante das redondezas, escrevi um bilhete e deixei no orelhão. Mas não houve retorno. Até que um amigo brasileiro me mandou o seguinte e-mail: “Recebi um postal seu, junto com um caderninho”$$ Meus olhos se encheram de lágrimas. Um francês encontrou o diário e o enviou para o endereço escrito num cartão que estava dentro do livreto. Junto, mandou a seguinte mensagem: “Não entendi quase nada do que está escrito, mas acredito que seja importante para você”. Quando cheguei ao Brasil, enviei-lhe uma camisa da seleção de futebol como agradecimento$$ Larissa Ribeiro, 27 anos, São Paulo$$ Quando eu era pequena, tive a má sorte de encontrar somente professores sem a mínima paciência com crianças. Eu adorava o ambiente escolar: aprender coisas novas, fazer amizades, brincar no parque..$$ Só não entendia por que os professores tinham de ser tão maus! Tudo mudou na 3ª série, quando conheci a mestre mais doce e inteligente de toda a minha vida$$ Apesar da idade avançada, ela até pulava corda com a gente! Passei a estudar mais para poder ser uma professora como ela, que sabe que educação infantil é mais do que ensinar a cartilha. Hoje estou no penúltimo ano da faculdade de letras e no primeiro de pedagogia$$ Vanessa Grazielli Silva, 25 anos, São Paulo$$ Conheci uma amiga pela internet. Ela mora no Rio de Janeiro e eu, no interior de São Paulo. Conversamos todos os dias, virtualmente ou por telefone. No começo do ano, comentei que faria uma festa em setembro, para comemorar meu 18º aniversário. Quando a tão esperada data chegou, tive uma surpresa: minha amiga havia aberto uma poupança e juntado dinheiro durante o ano para poder me visitar. Pegou dois ônibus até a minha cidade só para me dar um abraço ao vivo! Giovana Rinaldi, 18 anos, Catanduva (SP)$$ Sabe aqueles papeizinhos coloridos feitos para recados? Pois então, eu sou uma “post-itólatra”. Muito obrigado a quem os inventou! A primeira vez em que declarei meu amor foi colando um post-it escrito “te amo” na testa e virando para ver a reação do menino de quem eu tanto gostava$$ Gabriela Gaseta, 26 anos, Americana (SP)$$ Quando eu tinha mais ou menos 6 anos, simplesmente não possuía a devida educação. Em vez de “com licença”, falava: “Saia da minha frente”. E nunca dizia “obrigada” nem “por favor”. Até que um dia minha mãe contratou uma moça para cuidar de mim e do meu irmão. Com ela, as coisas foram diferentes. Sem essas palavras mágicas, ela nem mesmo conversava comigo. Assim, passo a passo, conquistei a minha educação. Obrigada, Dani! Isabel Oliveira, 13 anos, Belo Horizonte$$ Era Natal, e, naquele ano, eu não havia tido uma festa de aniversário, por causa das minhas notas na escola. Quando me chamaram na cozinha, foi engraçado$$ Não tinha percebido o movimento dos meus familiares saindo para comprar doces e salgados para a surpresa. Faço aniversário dia 27 de novembro e, mesmo com um mês de atraso, ﬁquei muito feliz com a festa. Aprendi naquele dia que o mais valioso não é a quantidade de presentes nem o número de convidados. E sim o carinho daqueles que te amam$$ Luíza Cerqueira, 13 anos, Belo Horizonte$$ Eu tinha 12 anos e espinhas nas bochechas quando meus pais decidiram me trocar de colégio. Eu deixaria a escola estadual onde estudava desde pequeno para concluir o ensino médio em outra cidade, no colégio tido como o melhor da região. Dividi apartamento com uma doméstica e um amigo$$ Nos ﬁns de semana, eu voltava para casa$$ Foram tempos difíceis para mim, e mais 11/24/10 3:27 PM Confira mais históri as: www.revist asorria$$ com.br/site /blog/ extras-de-m aterias ainda para os meus pais. A mensalidade era cara, e a saudade apertava: à porta do ônibus, todo domingo, notava o esforço deles para não chorar. Certo dia, um colega me perguntou: “Se eles gostam tanto de você, por que te deixaram sair de casa?”$$ Hoje tenho a resposta na ponta da língua$$ Meus pais, Francisco e Eliane, queriam a minha felicidade, ainda que o distanciamento pusesse em risco a deles$$ Fernão Ketelhuth, 29 anos, São Paulo$$ No ﬁm de 2005, minha mãe descobriu que estava com câncer, já no estágio ﬁnal, sem tratamento possível. Foram muitas as vezes em que senti sua companhia e amor invisíveis, porém muito fortes, depois de sua morte. Durante a minha gravidez, pensava na vovó maravilhosa que ela teria sido, nas experiências que trocaríamos, nos conselhos que receberia. Um dia, revendo meu álbum de bebê, percebi que ela havia escrito tudo ali: o que sentiu, como foi o parto, que mamadeira eu usava, além de poemas e piadinhas... Era como se ela estivesse ao meu lado me mostrando tudo o que aconteceu. Descobri que ela também ﬁzera cesariana, que havia engordado o mesmo que eu e que passamos pelas mesmas descobertas. De todas as heranças que ela poderia ter me deixado, a maior e a melhor de todas é o ensinamento de que amor de mãe não tem ﬁm$$ Maria Clara de Oliveira, 21 anos, Itatiaia (RJ)$$ JÁ FAZIA CINCO ANOS QUE CARLOS E VALMIR TRABALHAVAM JUNTOS$$ TRÂNSITO CAÓTICO, PONTO DE ÔNIBUS CHEIO$$ SÓ ENTÃO DESCOBRIRAM UMA DESCONHECIDA OFERECE CARONA. RITA FOI SER AMIGOS DE INFÂNCIA A ÚNICA QUE ACEITOU. NÃO SE ATRASOU PARA O TRABALHO E SE CONTAGIOU COM A GENEROSIDADE 11/24/10 3:29 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Rachel Tôrres", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Ano-Novo, vida nova José Luiz largou o cigarro$$ Elaine passou a malhar$$ Paola conseguiu mais tempo livre. Veja como fazer do réveillon o ponto de partida para mudar aquilo que você tanto sonha em sua vida TODO MUNDO CONHECE um punhado de simpatias para garantir felicidade no ano que começa. Mais que tempo de pedir, no entanto, o 31 de dezembro é uma ótima oportunidade de planejar. “Recomeçar um ciclo nos possibilita fazer o balanço entre o que está certo e errado e estabelecer metas para mudarmos”, afirma o psicólogo da Pontifícia Universidade Católica de São Paulo (PUC-SP) Antonio Carlos Amador Pereira$$ Muitas resoluções de Ano-Novo, porém, naufragam tão rápido quanto o passar de sete ondas. Para evitar a frustração de não conseguir cumprir aquilo a que nos comprometemos, o primeiro passo é saber elaborar a lista de metas$$ “É preciso ter vontade de mudar, moderação nos objetivos e concretude nos desejos”, explica Antonio Carlos$$ Vontade pode parecer o quesito mais fácil. Mas será que estamos realmente abertos aos sacrifícios que nossos planos implicam? “Muitas pessoas dizem que querem algo, mas no fundo não estão dispostas”, avalia Márcio Atalla, professor de educação física acostumado a lidar com alunos desejosos por alterar seu estilo de vida. “É preciso mudar a cabeça para depois transformar o corpo e a saúde”, completa$$ Foi exatamente o que fez José Luiz dos Santos, de Lorena (SP), em 31 de dezembro de 1997. Às 22 horas daquele dia, ele pôs na cabeça que, após 25 anos de prazer e vício, glamour e pigarro, ele passaria a ser um ex-fumante. “Eu sabia que isso fazia mal à minha saúde e à da minha família, por isso decidi parar”, fala o aposentado de 71 anos$$ A decisão vinha amadurecendo havia tempos. José Luiz já tentara largar o tabaco mais de uma vez, sempre gradualmente. Como não funcionava, apostou 11/24/10 3:33 PM QUE TUDO SE REALIZE Veja algumas dicas para estabelecer e cumprir suas resoluções para 2011 • Escolha metas que lhe inspirem determinação e satisfação. Assim ﬁca bem mais fácil executá-las$$ • Procure soluções antecipadas para os obstáculos que consegue prever$$ na mudança radical. E eis que deu certo$$ Para tanto, contou com o apoio da mulher e dos filhos. “Sem o cigarro, ele passou a atacar com mais frequência a cesta de frutas”, conta a esposa, Maria José, revelando uma das estratégias do marido. Com o fôlego renovado, ele deixou de ser sedentário e hoje anda 5 quilômetros, quatro vezes por semana$$ Foco e realismo Além de vontade, José Luiz também teve moderação em sua lista de resoluções: centrou fogo no ponto que mais lhe incomodava, em vez de criar um rol imenso$$ Fez bem: um estudo da Universidade de Washington, nos Estados Unidos, mostra que as pessoas que se comprometem com apenas um desejo nas listas de fim de ano são as que mais obtêm sucesso$$ Outro quesito fundamental é a concretude da meta. Ou seja: quão realizável ela é. Pois foi ao se cercar de garantias de que conseguiria cumprir seu objetivo que a instrumentadora cirúrgica Elaine Bazzi chegou lá. No réveillon de 2007, aos 40 anos, ela decidiu que era hora de encarar alguma atividade física. Pouco afeita a exercícios, sabia que a probabilidade de desistir era alta. Então sabotou as próprias desculpas: buscou uma academia perto do trabalho (uma facilidade e tanto em meio ao trânsito de São Paulo), com horário flexível (assim como é sua agenda profissional) e cuja aula não durasse muito. “Minha série de exercícios tem só 30 minutos”, conta$$ Mesmo assim, Elaine não nega que, às vezes, desanima. Aí ela lembra de como se sente bem depois da prática: “Parece que recarrega minhas baterias”$$ Vamos por partes Mas nem sempre é possível mudar um hábito de uma hora para outra. Muitas vezes, o segredo está em ter paciência e conquistar a transformação em etapas$$ Foi assim com a arquiteta Paola Codo, de Belo Horizonte. Na virada de 2010, ela estava se sentindo cansada, estressada e chata demais para seus 27 anos. Decidiu que precisava de mais tempo para si$$ “Tinha dois empregos. Um deles para bancar as prestações do carro. Re- • Quanto menos itens na lista, mais fácil de centrar o foco e cumpri-los$$ • Divida o objetivo ﬁnal em metas intermediárias e cheque seu cumprimento durante o ano$$ solvi largá-lo assim que acabasse o financiamento”, diz. Mas isso só aconteceria no fim do primeiro semestre. Então, ela adotou um paliativo: entrou para a ioga$$ Com a agenda espremida, perdeu muitas aulas. “Mas as poucas vezes em que eu ia já fazia diferença”, constata$$ Quando a dívida foi quitada, Paola finalmente pôde reorganizar a vida. Reafirmou que, melhor que manter a renda extra do segundo emprego, era aproveitar aquelas horas para si. Tornou-se assídua na ioga, realizou o sonho antigo de fazer aulas de samba e está adorando o tempo livre que ainda sobrou. Descobriu que uma meta só é exequível quando traz satisfação. E que a melhor simpatia de Ano-Novo é a força de vontade$$ 11/24/10 3:35 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Daniela Marques", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Mergulho livre Respingou em você, não tem mais jeito: caia na água com a gente e renda-se ao ambiente mais divertido e refrescante para movimentar o corpo no verão: a piscina! A PEQUENA CHÁCARA DO MEU AVÔ era o destino certo em qualquer oportunidade que eu, meus irmãos e primos tínhamos para nos reunir. Por anos, o local não passava de um pedaço de terra que virava um lamaçal com as chuvas. Aí, a diversão ficava por conta da nossa “Fábrica de Chocolates Barroso”, uma criativa linha de produção de tortas de barro. Se já era um barato quando não havia estrutura nenhuma, imagina a alegria quando ficamos sabendo que o sítio teria uma piscina! No dia em que o caminhão parou na rua com todo o material de construção, ficamos incontroláveis. Foi um tal de criança correndo, carregando terra e se metendo a ajudar que os pedreiros se compadeceram: empenhados, concluíram o serviço muito antes do previsto. Na noite em que deram os toques finais, fomos dormir com a roupa de banho por baixo do pijama, sonhando com o primeiro mergulho$$ E o verão de 1986 nunca mais saiu da nossa memória$$ Quando crescemos, nosso comedimento tende a tornar campeonatos de barrigadas e mergulhos-cambalhota apenas boas lembranças. Mas a água sempre será um convite ao movimento e à diversão, principalmente nos dias em que o sol não perdoa. Então, aproveite o verão para cair dentro! Damos um empurrãozinho contando três histórias de quem vê na piscina o lugar perfeito para praticar seus esportes favoritos. Confira! 11/24/10 3:36 PM ESTRIPULIAS REFRESCANTES Na piscina, Yago Florêncio, de 14 anos, se transforma em um tubarão. Nadando por baixo da água, ele persegue a irmã Gabriela, de 11 anos. Quando é encurralada, ela vira a predadora. O pegapega aquático é apenas uma das brincadeiras que eles inventam nas piscinas do Sesc Pinheiros, em São Paulo. Até chegar lá, a dupla leva uma hora de ônibus, desde a cidade de Taboão da Serra, na região metropolitana, onde moram. A companhia faz valer a pena: “Em casa, ele ﬁca com os amigos dele, e eu com as minhas$$ Aqui a gente ﬁca mais junto”, explica a pequena. Na mesma piscina, o casal Maurício Kimura, de 37 anos, e Maya Hasegawa, de 31, também curtem um momento em família. Há algumas semanas, eles levam o pequeno Nickolas, de 10 meses, para dar suas braçadas. Agitado, ele quer mergulhar a qualquer custo. “É o que ele mais gosta de fazer: colocar toda a cabeça dentro da água”, conta o pai. Os instrutores estão sempre por perto, mas cada um se diverte à sua maneira. O brinquedo favorito de Lucas Malaquias (na foto), de 6 anos, são os tapetes de borracha em forma de bichos. “Eu gosto de subir nesse peixe e mergulhar. Também gosto de deitar e boiar. Às vezes, até durmo”, conta o garotinho$$ A companheira de arte é sua prima Ana Luiza Santos, de 1 ano e 7 meses: “Faço cosquinha na barriga e ela dá muita risada!”. Magali Santos, de 21 anos, mãe de Ana Luiza, olha para os dois e se lembra do tempo de criança: “Minha brincadeira favorita dentro da água era plantar bananeira”, recorda, com um sorriso no rosto$$ 11/24/10 3:37 PM Quem assistiu ao ﬁlme Entrando numa Fria certamente deu risada quando Ben Stiller acerta uma bolada no nariz de Nicole DeHuff. Mas ninguém ﬁcou mais emocionado do que o advogado Dario Miguel Pedro. Quando os amigos o avisaram de que a produção de Hollywood continha uma cena em que os personagens jogavam biribol, ele quase chorou de emoção. É que Dario, de 75 anos, morador de Birigui (SP), foi quem inventou esse esporte$$ A ideia surgiu nos anos 1960, nos churrascos que um amigo costumava organizar em casa$$ Fã de vôlei e natação, o jovem Dario pensava numa maneira divertida de unir as modalidades, aproveitando a piscina que estava ali, à disposição. Assim, ele criou as regras do esporte, registradas oﬁcialmente em 1968. Inspirado pelo calor de Birigui, Dario chamou a prática de frescobol. “Mas já existia um esporte com esse nome... Então, decidi homenagear minha cidade, e daí surgiu a palavra biribol”, lembra. Hoje, o esporte conta com uma liga nacional$$ E Dario, que pratica pelo menos três vezes por semana, não deixa de ressaltar suas vantagens: “O biribol trabalha a impulsão, o mergulho e a locomoção dentro da água, meio que minimiza os impactos. Sem contar que você interage e faz amigos”. Há alguns anos, seu neto, que fora estudar nos Estados Unidos, lhe telefonou animado dizendo que uma de suas colegas era praticante de biribol. “Ela nem imagina que o avô do amigo dela é o criador do esporte”, orgulha-se Dario. “Depois do meu casamento e do nascimento dos meus ﬁlhos, essa invenção foi a coisa mais maravilhosa que aconteceu na minha vida. É o que me mantém vivo!” INVENÇÃO CINEMATOGRÁFICA 11/24/10 3:41 PM ACADEMIA SUBMERSA A primeira aula de Denise do Amaral numa piscina não foi de congressos no exterior, normalmente acompanhada da lá tão entusiasmante. “Eu tinha 10 anos. A água estava um colega Vera Gonçalves, de 51 anos, coordenadora da equipe bloco de gelo. O professor me pediu para mergulhar na parte de hidroginástica do Esporte Clube Pinheiros, em São Paulo, mais funda e ﬁcou na beira, segurando um cano de metal. Se da qual Denise faz parte. As duas ﬁcam empolgadas com os eu tivesse medo, deveria me segurar naquilo”, lembra, bemresultados dos pupilos. “Tive uma aluna que, quando chegou humorada. Mas a experiência não foi traumática. Muito pelo à academia, mal conseguia andar por causa das dores no contrário. Denise, hoje com 45 anos, tornou-se professora joelho”, conta Vera. “Seis meses depois, estávamos indo para de educação física, especializada em hidroginástica$$ o estacionamento e ela me disse que precisava mostrar uma Sempre à procura de novidades, ela pratica e oferece aos coisa. Então começou a descer a escada, degrau por degrau, alunos uma série de modalidades. “Tem o hidro-triátlon, o que para ela era uma grande conquista”, completa$$ por exemplo, que compreende natação, corrida e bicicleta, As duas concordam que a função do educador é melhorar tudo dentro da água, e o acqua-pilates, que é o pilates a vida dos alunos. “Quando a pessoa se sente bem dentro submerso”, conta. Para se atualizar, Denise sempre participa da água, só tem a ganhar”, conclui Denise$$ 11/24/10 3:43 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Ana Luísa Vieira", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "Festa dos sentidos Coloridas, deliciosas e saudáveis..$$ as frutas enchem os olhos e são imprescindíveis para a boa alimentação$$ Mesclá-las em uma salada refrescante é uma ótima pedida para o verão S Má i A i |P d ã li á i Á P d ã d bj t 11/24/10 7:37 PM Veja receita a 3ª www.r no site: evist asorria com.b $$ r extras /site/blog/ -de-m ateria s O SUECO JOHAN WAHLSTRÖM, de 38 anos, lembra-se bem da primeira vez em que deparou com uma cesta repleta de frutas brasileiras. Arregalou os olhos ao ver ali reunidas tantas cores e formatos. “Conheci sabores que simplesmente não conseguia associar ou comparar a absolutamente nada!”, recorda. Sua favorita é o azedinho cajá (ou taperebá), comumente encontrado nas regiões Norte e Nordeste$$ Frutas são gostosas por definição$$ Não se trata de um termo científico$$ Para os botânicos, o que existem são frutos, pseudofrutos e infrutescências$$ Quando um desses elementos envolvidos no processo de reprodução das plantas apresenta aspecto carnoso ou suculento, adocicado ou ácido, sendo agradável ao paladar, aí o chamamos fruta. Um presente da natureza$$ “As cores das polpas indicam as propriedades nutricionais”, explica o botânico Helton Muniz. As amarelas, como o cajá, que tanto impressionou Johan, costumam ser ricas em vitamina C. As verdes, como o abacate, possuem minerais e vitamina E, combatendo o mau colesterol. Já as vermelhas – cereja, framboesa, amora, morango e uva, entre outras – previnem o envelhecimento das células, devido à presença de antioxidantes. Outras, como a manga, são repletas de vitaminas do complexo B, importantes para a produção de energia$$ Além de deliciosas e saudáveis, elas se complementam. “Devemos abrir mão do prato monocromático. Quanto mais cores, melhor”, garante a nutricionista Marta Evangelista. Quem inventou a salada de frutas talvez não soubesse disso, mas acabou acertando em cheio$$ Bonita, nutritiva e saborosa, a sobremesa é fácil de fazer e ideal para refrescar os dias mais quentes. Veja ao lado algumas receitas que testamos e dicas para você inventar suas combinações$$ A ARTE DA MISTURA TESTADAS E APROVADAS Com a ajuda da chef Glaucia Simon, Gostou das saladas que aparecem na foto? elaboramos algumas dicas para você criar Veja a seguir como as ﬁzemos e prepare-as saladas com a sua cara. Conﬁra! você também para a sua turma Frutas 1. Refrescante Quanto mais frescas, mais saborosas$$ Observe a cor, a textura, a doçura e a acidez de cada uma e lembre-se: os opostos se atraem. Características distintas realçam uma à outra. Por exemplo: a leveza da melancia combina com a crocância da maçã. Já a doçura da banana faz um bom par com a acidez das frutas cítricas, como o abacaxi, a laranja ou a mexerica$$ INGREDIENTES • 1 melão amarelo • 1 melão orange • 1/2 melancia • 300 ml de suco de laranja • 1 taça de vinho branco ou espumante • 1 colher (sopa) de alecrim picado • açúcar a gosto MODO DE PREPARO Corte as frutas em bolinhas, usando um boleador, e misture-as. Leve os demais ingredientes ao fogo baixo, até o açúcar Calda derreter e a mistura ﬁcar homogênea$$ Ao entrar em contato com o ar, a polpa oxida, apresentando manchas escuras. Mas líquidos ácidos podem evitar essa reação$$ Taí uma boa razão para acrescentar à salada uma calda, que pode ser feita de suco de fruta cítrica. Para fugir do óbvio, use limãocravo ou siciliano. Maracujá azedo e limão taiti também são boas opções$$ Deixe esfriar e despeje sobre as frutas$$ Leve à geladeira por uma hora. Sirva com lequezinhos de wafer. Outra opção de complemento é granita de laranja: misture 3 xícaras de suco de laranja, 1/4 de xícara de açúcar e 1/2 xícara de licor de laranja num refratário. Cubra e leve ao congelador por seis horas, até ﬁcar bem ﬁrme. Na hora de servir, raspe com um garfo ou passe no Acompanhamentos Que tal incrementar sua salada com lascas de chocolate? Neste caso, aproveite para aumentar a dose das frutas que melhor combinam com essa cobertura, como laranja e banana. Nozes dão crocância à sobremesa, mas só devem ser adicionadas no momento de servir. Mel, iogurte, granola, sorvete e pedacinhos de bolo gelado também são boas ideias. Para inovar, use melaço de romã – mas não exagere: o ingrediente é muito concentrado e ácido$$ processador até ﬁcar como uma raspadinha$$ 2. Frutas vermelhas INGREDIENTES • 250 g de uva rubi • 300 g de morango • 2 ﬁgos • 3 ameixas roxas • 1 maçã com casca • 120 ml de vinho do Porto • 1 colher (sobremesa) de essência de baunilha • 4 colheres (sopa) de manjericão picado • açúcar mascavo a gosto • 250ml de água MODO DE PREPARO Corte os gomos da uva pela metade, Toques ﬁnais retirando a semente. Pique as outras frutas Experimente servir a salada em cestinhas de chocolate ou em casquinha de sorvete$$ Outra sugestão original é usar a casca da mexerica como taça. Carambolas cortadas em fatias, no formato de estrelinhas, ajudam na decoração. Para perfumar, salpique com raspas de limãosiciliano, canela ou folhas de hortelã$$ em cubinhos. Leve os demais ingredientes ao fogo até o álcool evaporar e o açúcar derreter$$ Deixe esfriar. Em outro recipiente, misture todas as frutas entre si. Despeje a calda, fria, sobre elas e leve à geladeira por uma hora$$ Enfeite com minissuspiros ou amêndoas sem pele em fatias. Você também pode servir a salada morna, acompanhada de sorvete$$ 11/24/10 4:06 PM"},
{"section": "brincar", "title": "Conﬁ", "author": "Chico Spagnolo", "edition": "17", "months": "dez.2010 to jan.2011", "year": "2010", "text": "dicas e ra mais m www.r nosso site: evistas orria$$ com.br/ s extras-d ite/blog/ e-mate rias pequenos grandes prazeres Foi mal! filme Pedir desculpa não tem nada de vergonhoso. Admirável, o gesto inspira beleza nos mais variados tipos de arte$$ Confira uma seleção! texto Ta t i a n a B a n d e i r a livrro Arrependimentos e retratações são o tema de algumas histórias do programa de rádio National Story Project, em que Paul Auster lia relatos de todos os cantos dos Estados Unidos$$ Para serem selecionadas, as narrativas precisavam ser tão incríveis que parecessem ficção. As melhores foram imortalizadas neste livro$$ A Partida, de Yôjirô Takita (2008, Japão) A orquestra em que o violoncelista Daigo Kobayashi atua é dissolvida. Sem perspectivas, ele volta para a cidade natal, no interior do Japão. Lá, o único trabalho que consegue é como preparador de corpos em uma funerária. Ele esconde a ocupação da esposa, até que a morte ganha uma perspectiva de renascimento. Daigo reencontra o pai, que julgava tê-lo abandonado na infância. E, de uma forma nada convencional, os dois têm a oportunidade de se reconciliar$$ Achei que Meu Pai Fosse Deus, de Paul Auster$$ site Regrets (www.nickandrani.com)$$ O site é uma continuação da exposição de mesmo nome realizada em 2009, nos Estados Unidos, por Nick Ferris e Rani Free. Traz vídeos, fotos e áudios (em inglês) sobre todo tipo de arrependimento, aceitando contribuições de visitantes. As fotos podem ser compradas, e o dinheiro é enviado a projetos sociais$$ dica da redação Sweetest Thing, da banda U2 (veja em http://is.gd/ha2NI)$$ O líder do U2, Bono Vox, teria composto esta canção como um pedido de desculpa à sua mulher, por ter perdido seu aniversário, já que estava trabalhando nas gravações do álbum The Joshua Tree$$ Verdade ou não, o clipe é um bonito pedido de perdão, envolvendo faixas espalhadas pela cidade e até um coração desenhado no céu$$ Pequena Abelha, livro de Chris Cleave$$ Num dia de férias perfeito, um casal inglês encontra duas jovens irmãs africanas em fuga. Algo terrível acontece, uma escolha drástica é feita... e a vida jamais será a mesma. Cheia de surpresas, a história faz rir, chorar e pensar sobre como o perdão exige coragem – e é a única saída para seguir adiante$$ clipe 11/24/10 5:27 PM Pacotinho de prosa montagem G u n t h e r I s h i y a m a TIRAS DE PAPEL SULFITE, caneta, papelão, durex e uma porção de ideias geniais. Foi esse o material que a designer Larissa Ribeiro, de 27 anos, usou para convencer o namorado a se mudar com ela para a Espanha. “Montei uma caixinha com o papelão e dentro coloquei o rolo formado pelas tiras de papel sulfite. Do lado de fora, deixei um buraquinho para que a fita fosse puxada e mostrasse os diversos motivos que bolei para meu namorado vir morar comigo”, conta$$ A ideia de Larissa pode ser reproduzida de várias maneiras. Basta usar qualquer embalagem com uma abertura, dentro da qual seja possível colocar uma fita de papel – ou recortes independentes$$ As mensagens também podem ser de vários tipos: versos, aforismos, lembranças, números para jogar na loteca. Veja abaixo algumas possibilidades que criamos e saiba como fazê-las$$ Coleção de lembranças Este modelo é mais original. A ideia é reunir num saquinho ingressos de cinema, conchas, pedrinhas ou quaisquer outras lembranças cheias de signiﬁcado. Feche a embalagem usando um cabeçalho de papel decorado com desenhos$$ Caixinha cinéﬁla 200 ml de amizade Este é o modelo mais parecido com Aqui, usamos como embalagem a ideia da Larissa. Usamos uma uma garraﬁnha daquelas de leite embalagem que já vem com uma de coco. E ﬁzemos a ﬁta de papel abertura bem adequada ao nosso colorido: o contraste causa um efeito propósito: uma caixa de lenços de visual bacana. Como mensagem, papel. Na ﬁta, colocamos frases de utilizamos uma das mais clássicas para-choque de caminhão! músicas brasileiras sobre amizade! 11/24/10 7:27 PM"}
]