[
{"section": "CARTA DA ROBERTA", "title": "Modele sua", "author": "", "edition": "51", "months": "set/out", "year": "2016", "text": "mudança PENSE NAS PESSOAS QUE JÁ TE DECEPCIONARAM$$ Nas frustrações que você já enfrentou nos seus relacionamentos. Nas discussões eternas de família$$ Nos problemas recorrentes com colegas de trabalho$$ Nas pequenas coisas da convivência que te irritam$$ O que todas essas situações têm em comum? Não sei você, mas, na minha bagagem, uma razão frequente para o desgosto é: as pessoas não mudam. Por mais que eu suspire e espere, peça e ajude, brigue e obrigue – as pessoas não mudam$$ Por mais que eu queira – as pessoas não mudam$$ Por mais que eu faça ultimatos e ouça promessas – não adianta, que nem assim as pessoas mudam$$ Você já viu esse filme antes. Pode ser sobre grandes questões, como um vício, uma traição, um ato desonesto – decepções arrasadoras que tiram o chão. Pode ser no miúdo da vida, como a colega que está sempre atrasada ou o filho que nunca atende o telefone – essas pequenezas que estressam os dias$$ O roteiro é sempre o mesmo: você pensa de uma maneira e planeja sua vida de acordo. Mas aí vem alguém e não segue o papel imaginado..$$ Só que, em vez de mudar a história, nossa reação costuma ser tentar mudar a pessoa que não age a gosto. Convencê-la de que o nosso plano é melhor e nosso jeito, o mais certo para todo mundo$$ E pode até ser que seja mesmo. O problema é que, geralmente, as pessoas não mudam. Porque ninguém (inclusive a gente) muda por cobrança, obrigação ou chantagem. As pessoas não mudam simplesmente porque queremos – pelo menos, não por muito tempo. As pessoas só mudam quando (e se) querem. E, geralmente, elas não querem$$ Não é (necessariamente) falta de amor ou respeito. Não é (necessariamente) porque a pessoa não se importa ou quer te atacar. Não é nem mesmo uma questão de quem tem razão. As pessoas não mudam porque... elas são quem são. E isso não é (necessariamente) ruim. O problema é a gente querer que elas sejam outra coisa$$ “AS PESSOAS NÃO MUDAM SÓ PORQUE QUEREMOS$$ QUEM ESPERA POR ISSO SEMPRE SE DECEPCIONA$$ SÓ PODEMOS MUDAR A NÓS MESMOS.” ROBERTA FARIA diretora executiva Qual foi a última grande mudança que você encarou? Compartilhe comigo: sorriaroberta@ editoramol.com.br Já te aconteceu de você ir ao cinema e sentar bem atrás de uma pessoa alta, que não te deixa ver nada? Você pode esperar que ela se encolha, pedir que se abaixe, até sugerir que vá sentar lá atrás – mas, sejamos realistas, provavelmente não vai adiantar. Sobram três opções: ficar reclamando (o que não resolve nada e só piora a vida); se conformar (e tentar aproveitar da melhor maneira possível, dentro das limitações); ou encarar a situação e trocar de lugar (o que dá trabalho, mas pode consertar as coisas). Ou, como diria minha vó: “Os incomodados que se mudem”$$ Aceitar que as pessoas não mudam não precisa significar desistir delas ou dos nossos valores$$ Nem se conformar com algo que faz mal. Antes de tudo, aceitar que ninguém muda ninguém significa simplesmente aceitar as pessoas como elas são, por inteiro. Podemos amá-las dessa maneira, podemos tentar dialogar para entendê-las melhor, podemos até nos afastar se não estiver funcionando. O importante é botar na cabeça que o poder de mudar – de ideia, de ponto de vista, de plano, de rumo, de atitude – está sempre com a gente, e não no outro$$ Parar de esperar que as situações se transformem magicamente e assumir a mudança não é fácil$$ Mas é libertador – e moldar outra realidade pode trazer paz a muitas relações corroídas pela insatisfação. Esta edição tem histórias inspiradoras de gente que reviu seus conceitos e encontrou caminhos diferentes dos que havia imaginado – e nem por isso menos felizes. Espero que inspire a sua jornada também. Um abraço e boa leitura ;) CORRENTE DO BEM 6 REVISTA SORRIA Resposta da redação: Filipe, ficamos emocionados com a sua mensagem. Sempre sonhamos em ajudar nossos leitores a realizar seus sonhos! Sorria 10, de 2009; e hoje, com Elias e Davi, os dois pimpolhos tão sonhados Não sou assinante, mas compro a revista sempre que posso! As capas e os temas são sempre incríveis! Simplesmente demais! Samir Zavitoski O trabalho de vocês é excelente. Sempre fico muito animada ao ver a nova edição fresquinha na Droga Raia. Compro feliz por saber que curtirei muito a leitura e por saber que colaborarei com projetos importantes$$ Obrigada por colocarem sorrisos nos meus lábios! Letícia Biral de Faria Queria agradecer à Roberta Faria. A carta dela nessa edição chegou em um momento em que estava precisando muito$$ Você não pode imaginar quanto me ajudou. Vou guardar para reler sempre$$ Fabiola Ratton Kummer As matérias são incríveis e muitas me dão lágrimas nos olhos. Obrigada por proporcionar esse conteúdo e ainda doar os lucros$$ Fernanda Leite Vida longa à Sorria! Ela faz a diferença entre as publicações que temos hoje$$ Elisa Barcellos Vieira Fomos ontem ao GRAACC e a única palavra que vem à minha mente é PERFEITO. Parabéns! (Danielle Furlan) nta pra Co nte! ge Entrei na Droga Raia após ter saído de um atendimento emergencial$$ Sentindo dor e cansaço, além dos medicamentos, precisava de algo acolhedor$$ Pensei na revista Sorria! Mas eu já tinha a edição anterior e a nova ainda estava embalada, não disponível para a venda$$ Expliquei minha situação e o funcionário, com simpatia, me forneceu um exemplar$$ Como nada acontece por acaso, a edição era a 50 e este ano eu completo meio século. Amei a matéria 'Depois dos 50 eu me encontrei'! Obrigada a todos os colaboradores desta maravilhosa revista! Nubia Regina de Oliveira sua 'futura esposa') na Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) MUITAS MENSAGENS CHEGAM À REDAÇÃO A CADA EDIÇÃO E NOS ENCHEM DE ALEGRIA$$ CONFIRA ALGUMAS DELAS$$ Filipe e Débora (então Curtiu ? COM A PALAVRA, OS LEITORES :D Anos atrás recebi um e-mail e decidi responder despretensiosamente$$ O pequeno texto acabou sendo publicado pela revista Sorria na edição 10, numa matéria sobre o futuro. Vocês tiraram uma em frente um berço onde imaginávamos ter dois filhos. O que antes era um sonho num futuro distante hoje virou realidade. A revista, mesmo sem querer, nos auxiliou nisso e acabou marcando minha história de vida. Queria apenas agradecer. Muito obrigado$$ Filipe Mendonça SORRIA NA RAIA PARABÉNS, JAÚ! Após quatro vitórias seguidas da filial Birigui A (SP), o pessoal de Jaú (SP) correu atrás e cravou o melhor desempenho na venda da edição 49. O ranking de vendas baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de compras) e, para dar chance a todas as filiais, elas são divididas em cinco grupos. Confira, abaixo, as lojas que mais se destacaram em cada um deles na edição 49: A EQUIPE DA FILIAL DA DROGA RAIA DE LINS (SP) comemora a marca de 222 exemplares vendidos em um único dia. Superação é com eles mesmos! Na nossa coluna social do bem, conheça funcionários da Droga Raia e leitores apaixonados pela Sorria! Quer aparecer aqui? Mande sua foto para sorria@editoramol.com.br EQUIPE DA FILIAL CABO FRIO (RJ): NAS ÚLTIMAS TRÊS EDIÇÕES, AS VENDAS CRESCERAM 653% Equipe da filial Jaú (SP), campeã de vendas da edição 49! DONA AIDA ALVES COM A ATENDENTE GIANI BITENCOURT, DA FILIAL MARINGÁ E (PR) FELIPE, O MENINO DA CAPA DA SORRIA 50, VISITA A FILIAL GUARULHOS E (SP) COM A FAMÍLIA FILIAL FRANCA D (SP): UNIÃO DA EQUIPE JÁ RENDEU PRÊMIO E RECORDE DE VENDAS MUITO BOM HUMOR PARA ESGOTAR O ESTOQUE DE SORRIA NA FILIAL DE CASCAVEL A (PR) GRUPO 1A: Franca D (SP) GRUPO 1B: Capivari A (SP) GRUPO 2: Amparo (SP) GRUPO 3: Matão (SP) GRUPO 4: Jaú (SP) “A GENTE PERCEBE QUE OS FUNCIONÁRIOS TÊM UM ESTÍMULO PRÓPRIO PARA VENDER. QUANDO OFERECEM A REVISTA, ABRAÇAM A CAUSA MESMO!” Rafael Onofre, gerente da filial Jaú (SP) SÓ A DROGA RAIA VENDE A SORRIA! VOCÊ TAMBÉM PODE COMPRAR PELO SITE! CONFIRA: www.drogaraia.com.br SET/OUT 2016 7"},
{"section": "PRAZERES SIMPLES", "title": "REVELADORA", "author": "JÉSSICA MARTINELI", "edition": "51", "months": "set/out", "year": "2016", "text": "ARMADILHA A luz está por aí, sendo rebatida e absorvida por todas as superfícies. Vem do sol, ricocheteia no chão, esbarra numa pessoa que passa, resvala nos móveis, choca-se com as plantas e segue assim até perder-se no infinito. Às vezes, porém, ela cai numa arapuca: um delicado pedaço de vidro cruza seu caminho, conduzindo-a a uma película plástica – ou um sensor eletrônico – em que vai ser transformada em imagem. Assim, a intensidade e a cor desse raio, e tudo o que ele pode significar, ficam congeladas no tempo$$ acostuma. Isso vale para qualquer tipo de clique, até mesmo para a mais burocrática das 3x4. Vale também para as fotos boas de guardar, que tiramos em momentos planejados para ser especiais, como os aniversários. Mas poesia mesmo há nas fotos boas de tirar. Essas são as que a gente faz quando, de repente, percebe como é bonita aquela árvore no trajeto para o trabalho. Como as ranhuras do tronco formam contrastes curiosos. Como as folhas ganham uma cor bonita contra a luz. Como até mesmo os bagunçados fios dos postes formam uma moldura interessante. Aí a gente tira o celular do bolso, dá um passo pra trás, experimenta o zoom, agacha, gira a tela, até encontrar o enquadramento que mais agrada. Então, brincando de artista, a gente aperta o botão, contemplando nossa obra-prima$$ Nem precisa mostrar a ninguém. Há um prazer em si no ato de clicar. Que o diga Vivian Maier: essa babá de Chicago, nos Estados Unidos, que viveu entre 1926 e 2009, tinha como hobby Os negativos foram descobertos por acaso, abandonados em uma caixa vendida num leilão, e exibidos ao mundo só após sua morte$$ Os retratos são maravilhosos (veja em www.vivianmaier.com) – e, para Vivian, a satisfação de registrá-los bastava$$ ato nos permite perceber tão bem como cada instante é único. Além disso, a arte de capturar o que se vê funciona como um espelho$$ Afinal, produzir uma foto é uma sequência de escolhas: um lugar, um horário, um ângulo, um recorte, um foco... Quando a gente abre a arapuca do raio de luz, quem está lá dentro somos nós mesmos$$ 12 REVISTA SORRIA SET/OUT 2016 13 O melhor da festa N a casa dos meus pais, sobre a penteadeira do quarto, tem um frasco de perfume. Quando vou lá, por vezes o abro e deixo a fragrância me levar numa viagem no tempo$$ Na minha infância, sentir aquele cheiro significava que, em breve, algo divertido aconteceria. Se meus pais estavam se perfumando, era porque iríamos a um aniversário, talvez um casamento, quem sabe uma sessão de cinema em família$$ Então, aquele aroma virou sinônimo da minha empolgação de criança ao sentir a casa agitada, com todo mundo se arrumando, prestes a fazer algo que fugiria à rotina$$ Lembrei desse perfume quando cruzei com o provérbio que diz: “O melhor da festa é esperar por ela”. Faz sentido$$ A certeza de uma alegria futura já é um prazer em si. Quando a gente é criança, nem sempre é fácil lidar com isso. Basta recordar como eram as semanas antes do Natal: uma espera insuportável de agonia e excitação. Ou a noite anterior a uma excursão, quando a ansiedade tornava o sono impossível$$ Conforme a gente vai crescendo, aprende a administrar melhor esse sentimento. A maturidade dissolve a aflição, e a demora doída vira proveitosa expectativa. É assim na 14 REVISTA SORRIA última semana de trabalho antes das férias, por exemplo: as dificuldades do expediente ficam menores, a motivação nos torna mais produtivos, e parece até que ficamos mais criativos para resolver os problemas. Em menor grau, vivemos isso toda sexta-feira, ansiando pelo fim de semana. Ou quando acordamos cheios de disposição, porque sabemos que, à noite, teremos um jantar romântico, um encontro com os amigos, uma ida ao teatro, uma final de campeonato..$$ Trata-se de uma questão química: quando vivemos a expectativa de uma experiência positiva, nosso organismo já libera dopamina – o mesmo neurotransmissor responsável pela sensação de bem-estar que temos na hora do evento em si. E esse prazer antecipado é fundamental: sem ele, não teríamos ânimo para perseguir nossos sonhos. Incrível, não? Muito se fala que o segredo da felicidade é viver o momento, estar de corpo e alma aqui e agora. Entendo esse raciocínio: se a gente se flagra fugindo muito para o passado ou para o futuro, é sinal de que algo está em descompasso$$ Mas não abro mão de me deixar contagiar por uma alegria que está por vir: o melhor da festa é fazê-la começar já! Sabia que você pode contar com a Droga Raia em qualquer hora e lugar? A Droga Raia está sempre a seu lado$$ Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você cuidar bem de si$$ Ensina-me a viver M eus pais foram meus grandes professores. Óbvio dizer isso, né?! Mas vou morrer acreditando que o cuidado que eles tiveram com a minha educação foi realmente especial$$ Basicamente porque eles conjugavam o verbo ensinar na sua expressão mais pura: transferir conhecimento simplesmente por amor ao aprendiz. Ensinar é cuidar e, para cuidar, é preciso amar. Quando a educação se apoia nessas bases, aí o conhecimento adquirido serve para a vida inteira$$ E isso não vale só para pais, mas também para aqueles professores que de fato amam o que fazem. Nesses casos, as lições costumam ter várias camadas de ensinamento$$ Como se, para ensinar a pescar, por exemplo, fosse necessário ensinar também a origem dos peixes, a dinâmica das marés, a mecânica do molinete e a moral que rege todo o ato$$ Quando penso nesse exemplo, já até vejo a figura do meu pai dizendo que temos que respeitar o peixe que comemos e dividir o resultado da pesca com outros que estão com fome, e, sobretudo, exigindo disciplina para conseguir transformar as lições em resultado. Do outro lado, vejo a minha mãe me dizendo: “Tudo bem se não veio peixe agora. Tenta de novo e, 16 REVISTA SORRIA com calma e persistência, você vai conseguir!” – e, dia após dia, ela estaria ali do meu lado, botando isca no anzol e me apoiando, até que eu fisgasse um douradão de 20 quilos$$ E eles fariam isso mesmo se nunca tivessem pescado na vida. Afinal, o bom professor é aquele que mapeia as necessidades e interesses do aluno e depois sai em busca dos meios para saciá-los. Isso me remete aos meus 7 anos, quando, apesar da pouca idade, praticava judô como se estivesse me preparando para os próximos Jogos Olímpicos$$ Mas, acompanhando as aulas, minha mãe observava que, nos exercícios coletivos, os alunos mais graduados contavam em japonês – seguindo a tradição da modalidade –, e eu ficava de bico calado. Não deu outra: ela pediu ajuda a uma vizinha japonesa e, dias depois, eu já estava com o ichi, ni, san, shi..$$ na ponta da língua. E muito mais confiante nos treinos$$ Hoje meu maior desafio é transmitir tudo o que aprendi para a minha filha. Ainda temos uma longa trajetória pela frente, mas é uma emoção indescritível ver cada coisa que ensino ir se moldando a ela. Quem ensina se eterniza, e vamos combinar que nada é mais eterno do que o amor. Sempre ele..$$ Comprei pela internet e preciso trocar$$ E agora? Visite a Droga Raia mais próxima de você$$ Para trocar qualquer produto, basta levá-lo, com a nota fiscal, até a loja mais próxima e falar com um de nossos atendentes$$ Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você cuidar bem de si$$ Consulte o regulamento de troca em drogaraia.com 18 REVISTA SORRIA ELA CHEGOU omeça pelos ipês, que no fim do inverno perdem todas as folhas e se enchem de cachos. Ainda que seja intenso, o espetáculo não dura muito – duas ou três semanas talvez, durante as quais as flores voam pelo ar ao menor balanço do vento. Aos poucos, as árvores vão se despindo e estendendo pela rua tapetes coloridos de rosa, roxo, branco e amarelo, como se estivessem se preparando para receber uma festa$$ E é quase isso mesmo: a primavera começa logo depois que o último ipê perdeu as últimas flores$$ E então, nos próximos meses, a cidade vai ficar colorida pelas belezas de outras árvores. A sapucaia ficará tão cheia de flores cor-de-rosa que mal se verão suas folhas. O imenso jacarandá será coroado por pequeninas florezinhas azulvioleta. Das alturas da tipuana, a qualquer ventinho cairão chuvas de delicadas flores amarelas. Pelas cercas, a trepadeira buganvília vai se pintar espalhafatosa de pink, vermelho, salmão, branco, rosinha. Talvez você nunca tivesse reparado antes no flamboyant – mas, quando ele se encher de flores cor de laranja-fogo, será impossível deixá-lo passar despercebido$$ Reparar numa árvore florida é uma dessas pequenas alegrias da vida que nunca cansam. Assim como encontrar um filhotinho fofo de cachorro, ver um pôr do sol que parece uma pintura ou receber o sorriso de um bebê, deparar com um pé de planta carregado de cor e vida desarma a gente por uns segundos. A pressa vira contemplação, as preocupações são trocadas pelo deslumbramento. Quantas vezes já perdi o fio da meada porque vi um jasmineiro perfumado se jogando por cima de uma cerca, ou um manacá tão carregado de flores roxas e brancas que mal se via a árvore embaixo..$$ Que coisa mais linda, a gente pensa. “Como é que pode? Passo todo dia por aqui e nunca tinha percebido essa planta!” Dá vontade de parar e ficar olhando. De colher e cheirar umas flores. De levar para casa e plantar uma muda no quintal$$ É uma sedução calculada, e a gente cai direitinho – afinal, as flores são uma armadilha de amor para atrair animais, que vão ajudar a planta imóvel a espalhar suas sementes pelo mundo. Mas essa maquiagem, mais encantadora do que nunca na primavera, não vale só para as árvores: ela também deixa a cidade (e a vida) mais bonita. Pode reparar$$ SET/OUT 2016 19 C ME DÊ MOTIVOS 6 BOAS RAZÕES para cozinhar mais em casa É MAIS SAUDÁVEL, BARATO, SUSTENTÁVEL E DIVERTIDO FAZER A PRÓPRIA COMIDA$$ SE FALTAVA UM EMPURRÃOZINHO PARA ASSUMIR SEU LUGAR NA COZINHA, AQUI ESTÁ! reportagem ALESSANDRA ALVES ilustração BRUNA ASSIS BRASIL Q uem nunca cedeu à tentação de pedir uma pizza simplesmente por preguiça de levantar do sofá após um dia cansativo? Isso acontece com todo mundo e, em princípio, não é um problema. Contudo, se você pretende ter uma alimentação minimamente saudável, a cômoda solução das pizzas e lanches não pode ser uma opção frequente. Aí o jeito é comer em restaurantes, encontrar serviços de entrega e pratos congelados com comida de verdade ou deixar a preguiça de lado e botar a mão na massa. Se te falta incentivo para escolher essa última opção, aqui vão seis bons motivos$$ 1. Cozinhar em casa é mais econômico$$ 2. É mais saudável fazer a própria comida$$ 3. Comida ‟de verdade” faz bem para Em um restaurante, você não paga só pela Segundo estudo realizado na Escola de o planeta. Ao preferir alimentos não comida, mas por um pacotão que inclui Saúde Pública da Universidade Johns industrializados, você colabora não só com todos os custos do estabelecimento e, Hopkins, nos Estados Unidos, quem cozinha a saúde da sua família, mas também com claro, o lucro dos donos. Segundo pesquisa em casa consome menos carboidrato, o meio ambiente. Isso porque as grandes da Associação das Empresas de Refeição e açúcar e gordura. Elaborar as próprias empresas do setor alimentício ocupam Alimentação Convênio para o Trabalhador refeições nos faz pensar na qualidade enormes porções de terra para produzir (Assert) em 51 cidades brasileiras, o preço dos alimentos e no modo de preparo$$ uma variedade mínima de alimentos, o que médio de uma refeição completa no Brasil E, quando fazemos isso, em geral nos empobrece a terra e, logo, a qualidade no começo de 2016 era de R$ 30,48$$ afastamos dos alimentos processados e da colheita. O professor Michael Pollan Considerando duas refeições por dia optamos por mais ingredientes naturais$$ acredita que a única forma de estimular um e 30 dias por mês, chegamos ao gasto É por isso que Michael Pollan, professor da cultivo mais diversificado é comprando os mensal de R$ 1828, o que, conforme Universidade de Berkeley e autor de, entre alimentos de pequenos produtores locais$$ o último levantamento do Dieese, daria outros, Saber Comer: as 64 Regras de Ouro, E só faz isso quem acompanha de perto para comprar quatro cestas básicas em recomenda: coma tudo o quiser, desde que a qualidade dos alimentos. Ou seja, as São Paulo, a cidade mais cara da pesquisa$$ tenha sido feito por você mesmo$$ pessoas que não têm medo da cozinha$$ 20 REVISTA SORRIA 4. Cozinhar abre portas para um mundo 5. A culinária é uma excelente atividade 6. Acredite: você tem mais tempo do de descobertas. Cabe a você escolher social e passa de geração em geração$$ que imagina! A vida corrida costuma como prefere encarar o hábito de cozinhar: Se você tem medo de se aventurar sozinho ser a justificativa principal para não uma obrigação trabalhosa ou um rico no fogão, pedir ajuda a amigos e familiares nos dedicarmos ao preparo das nossas laboratório. Se você optar pela segunda pode ser uma ótima alternativa. Assim, refeições. Mas, como diz o professor Michael forma, aí tudo fica mais interessante$$ além de aprender a cozinhar, você estará Pollan, sempre encontramos tempo para Afinal, existe muita ciência envolvida na fortalecendo os laços afetivos na frente o que consideramos importante. Portanto, seleção de ingredientes, nos modos de do fogão. E aí, quando você ficar craque agora que você tem cinco bons argumentos, preparo, na análise nutricional e até na em uma receita, pode compartilhá-la assuma a cozinha como prioridade e “roube” maneira com que devoramos cada alimento$$ com outro iniciante e formar uma corrente tempo de outras atividades. Por exemplo: Ou seja, uma cozinha pode virar facilmente de trocas de conhecimentos culinários$$ segundo a Secretaria de Comunicação um local para aulas práticas de física e Todos se divertem e, melhor, saem Social da Presidência da República (Secom), química, com experiências que servirão do encontro bem nutridos, gastando os brasileiros passam 4 horas e 31 minutos sempre pra enriquecer o preparo do dia menos do que fora de casa e ainda com por dia expostos à TV e os usuários de seguinte. E, assim, o que era chato vira conhecimentos guardados, que poderão, internet, 4 horas e 59 minutos navegando$$ diversão, quem sabe, para toda a família$$ um dia, passar para filhos e netos$$ Oras, desliga tudo e já pro fogão! SET/OUT 2016 21 TÁ NA MESA ROLÊ DA ALEGRIA A receita é tão fácil que pode ser preparada para um almoço durante a semana$$ Mas também é elegante o suficiente para um jantar especial$$ UMA MASSA MACIA, DELICADA E DOURADA, RECHEADA DE IMAGINAÇÃO: VIVA A PANQUECA! U ns dias antes de eu sair de casa, quando fui morar sozinho em outro estado para fazer faculdade, minha tia me entregou uma folha de caderno escrita à mão. Já meio amarelada e com marcas de respingos, essa página está comigo até hoje$$ “Massa básica para panquecas”, diz lá em cima. E seguem explicações bem detalhadas de como preparar o prato, sob medida para o mais leigo dos cozinheiros de primeira viagem$$ Não foi à toa que ela escolheu especificamente essa receita para me presentear. Era uma refeição que ela costumava fazer quando ia lá em casa, e que sabia que eu adorava – tanto pelo sabor quanto pela mágica do preparo, que envolvia aqueles voos acrobáticos da massa, saltando para cair de costas na frigideira, bronzeando-se dos dois lados. E algum tempo depois eu percebi que não se tratava apenas de uma dica culinária: era uma forma de eu levar um pouco do conforto de casa para os novos horizontes que eu estava prestes a desbravar$$ Desde então, segui os passos indicados naquele papel muitas vezes. Após as primeiras tentativas bem-sucedidas, eu me aventurei em variações. Testei recheios e molhos diferentes e até ousei desrespeitar o cânone da massa – troquei os ovos e o leite por inhame ralado e fiquei todo bobo ao ver que deu certo$$ Por ser assim, simples e versátil, a panqueca é consumida desde a Antiguidade. Os gregos e romanos gostavam de saboreá-la coberta por mel. Mas o nome que usamos vem do inglês: pancake – literalmente, bolo de panela. Os britânicos, no século 16 (no período elisabetano, uma das eras douradas da história deles), refestelavam-se com esses discos de massa na semana que antecedia o jejum da Quaresma$$ E o costume não se perdeu: hoje, em alguns países, a véspera da Quarta-Feira de Cinzas é chamada de Dia da Panqueca$$ Independentemente da história e das minhas memórias afetivas, panqueca é um prato muito divertido de ser feito, atende a todos os gostos e rende sorrisos de satisfação. Confira a receita e delicie-se! 22 REVISTA SORRIA Na nossa receita, cobrimos as panquecas com molho branco$$ Mas, se preferir, você também pode usar molho vermelho$$ PANQUECA DE RICOTA E ESPINAFRE PARA A MASSA: • 1 + ½ xícara (de chá) de leite • 1 xícara (de chá) de farinha de trigo • 2 ovos • 1 colher (de chá) de sal • manteiga para untar Bata no liquidificador o leite, a farinha, os ovos e o sal. Deixe a massa descansar por pelo menos 20 minutos$$ Com a massa descansada, aqueça uma frigideira antiaderente untada com manteiga. Coloque uma concha da massa na frigideira, fazendo movimentos circulares para distribui-la por toda a superfície. Cozinhe em fogo baixo até aparecerem bolhas na massa. Com a ajuda de uma espátula, vire e doure do outro lado. Repita até terminar a massa – a receita rende de 10 a 12 panquecas$$ Recheie as panquecas e arrume-as em um refratário. Cubra-as com o molho da sua preferência e queijo ralado e leve para gratinar no forno$$ Finalize com manjericão, nozes picadas e mais queijo na hora de servir$$ PARA O RECHEIO: • 500 g de ricota fresca • 1 maço de espinafre fresco • 1/4 de xícara (de chá) de uvas-passas brancas • 1/4 de xícara (de chá) de vinho branco • 1 dente de alho • 1 colher (de sopa) de azeite • sal e pimenta-do-reino moída na hora a gosto A massa da panqueca é universal. Serve para qualquer recheio salgado e até para doces. Então, libere a criatividade e invente novas opções$$ Numa tigela, misture as uvas-passas com o vinho branco para hidratar. Reserve$$ Descasque e pique o alho. Reserve$$ Em outra tigela, amasse a ricota fresca e tempere com sal e pimenta$$ Aqueça uma frigideira em fogo médio, coloque as folhas de espinafre e mexa até ficarem macias. Tire do fogo e esprema as folhas em uma peneira para tirar o excesso de água$$ Agora em fogo baixo, doure o alho picado com um fio de azeite. Junte as passas e o vinho. Quando o líquido secar, desligue o fogo e junte as folhas de espinafre$$ Tempere com sal e pimenta e misture o refogado à ricota amassada na tigela$$ SET/OUT 2016 23 ALEGRIA ESPORTE CLUBE TERAPIA DO SUOR C omo nunca fui magrinha, dieta e academia sempre fizeram parte da minha rotina. Com o apoio da família, as dietas eram sempre mais fáceis de cumprir. Já a empolgação com a academia nunca passava de fatídicos três meses$$ Por incrível que pareça, foi o fim de um relacionamento que me deu ânimo para quebrar esse encanto. Chateada com o término do namoro e morando quase em frente a uma academia, decidi suar em vez de chorar. Mesmo sem muita expectativa de superar a barreira dos três meses, matriculei-me e comecei a treinar$$ Foi então que a mágica aconteceu: a ideia de tempo perdido deu lugar à de tempo investido em mim mesma. Um momento que desfrutava com a melhor companhia que poderia ter naquele momento: eu. Desde então, faça chuva, faça sol, acordo bem cedinho, troco de roupa, coloco meus tênis e sigo pra academia$$ Essa é a minha verdadeira terapia$$ Na esteira, 40 minutos passam rapidinho, enquanto eu repasso mentalmente as tarefas do dia ou da semana. No elíptico (aparelho que simula caminhada), perco a hora ouvindo minhas músicas favoritas – faço até seleções especiais e temáticas. Na musculação, comemoro cada quilo a mais que consigo levantar, ainda mais quando me supero nos temíveis equipamentos de perna. É como descobrir uma força que eu não imaginava existir em mim! Com o tempo, aprendi ainda que academia é muito mais do que “puxar ferro”. Disposta sempre a tentar novas formas de exercício, conheci a ginástica multifuncional (um programa que dispensa os aparelhos de academia), o pilates (exercícios baseados no peso do próprio corpo), o TRX (um treino com o corpo suspenso por cordas), o HITT (uma forma de malhar intensa, com séries árduas de curta duração) e até aulas inspiradas em artes marciais$$ Lá se vão cinco anos desde o fim daquele relacionamento e posso dizer que a malhação diária mudou a minha vida. Hoje me sinto mais disposta e pronta pra encarar desafios – sem falar nos quilos perdidos e nos músculos durinhos. Posso não ter me tornado uma grande atleta, mas, na minha academia, subo no pódio todos os dias$$ 24 REVISTA SORRIA É HORA DE MA LHA R E, PARA COMEÇAR, AQUI VAI A PRIMEIRA SÉRIE DE ATIVIDADES Para garantir que o corpo esteja pronto para suar com segurança, procure um médico e faça um checkup. Estando tudo O.K., pode correr para a academia$$ Não precisa treinar todo dia, mas crie uma rotina e divida-a com o professor$$ Assim, ele pensará em treinos adequados para o tempo de que você dispõe$$ Escolha roupas adequadas para a atividade que irá realizar. Lembre-se: academia é local para se exercitar, não para desfilar$$ Então, priorize o conforto$$ Alimente-se antes do treino e hidrate-se durante$$ Treinar em jejum gera perda de massa muscular, o que compromete os benefícios da atividade física$$ SET/OUT 2016 25 Trace objetivos possíveis$$ A maioria dos que desistem são os que esperam milagres da academia$$ Evoluindo aos pouquinhos, você se motiva a cada dia$$"},
{"section": "VALORES ESSENCIAIS", "title": "26 REVISTA SORRIA", "author": "", "edition": "51", "months": "set/out", "year": "2016", "text": "É IMPORTANTE QUE TODO CIDADÃO TENHA OPINIÕES E SE POSICIONE EM RELAÇÃO ÀS QUESTÕES DE AFETAM A FELICIDADE DAS PESSOAS. MAS É IGUALMENTE DESEJÁVEL QUE ESTEJAMOS SEMPRE ABERTOS A OUVIR OS ARGUMENTOS DOS QUE DISCORDAM DAS NOSSAS POSIÇÕES E TER A NOBREZA DE MUDAR DE OPINIÃO, CASO A ARGUMENTAÇÃO FAÇA SENTIDO reportagem HELAINE MARTINS ilustração O SILVA ão adianta: para ter opiniões, é preciso fazer escolhas$$ Independentemente do tema em discussão, sempre temos que decidir quais argumentos nos parecem fazer mais sentido para, a partir deles, formularmos uma opinião. Mas é aqui que chegamos ao coração desta reportagem: quando se trata de opinião, nenhuma escolha pode ser definitiva. Porque basta estarmos abertos ao conhecimento para que, de repente, surja um novo argumento capaz de desconstruir tudo o que pensávamos até então$$ Todos sabem disso, tanto que, quando crianças, executamos a dinâmica da troca de opiniões sem nenhum sofrimento$$ Mas entre os adultos isso não é tão simples. Amarrados a uma série de convenções sociais, preferimos assumir a máscara de durões, o que contempla ter a cabeça dura como uma rocha e muita disposição para não abrir mão de posições preestabelecidas. E a verdade é que opiniões definitivas só existem para dois tipos de pessoas: aquelas que preferem a ignorância à informação ou as que gostam de se enganar, fingindo estar blindadas a argumentos que desconstroem seus pontos de vista$$ Segundo a psicóloga Regina Wielenska, membro da Associação Brasileira de Psicologia e Medicina Comportamental (ABPMC), essa resistência é tão comum porque somos fortemente controlados por um fenômeno que ela chama de viés da confirmação. Ou seja: “As pessoas preferem ouvir o que já sabem e se sentem desconfortáveis quando você conta uma novidade porque não é o que elas esperam. É como se passássemos a ver o mundo por um filtro que nos mostra que estamos sempre certos”, diz a especialista$$ E isso explica muitas das coisas mais odiosas que brotam da vida em sociedade, como a intolerância à diversidade e a proliferação de preconceitos. Por que, afinal, devemos respeitar o diferente se já temos os iguais? Por que discordar de uma opinião preconceituosa se desde sempre é o que se ouve na fila do banco, no almoço de domingo e na roda de chope? A troca de informações entre pessoas diferentes não precisa necessariamente terminar em concordância de ambos os lados – debater com respeito e interesse pela opinião alheia é o que nos leva a construir visões de mundo mais ricas. Quando isso acontece, conceitos antagônicos como bom e ruim ou certo e errado se tornam inadequados e desmancham-se no ar$$ Em geral, as pessoas só costumam se abrir à possibilidade de mudança quando submetidas a pressões e privações$$ Mas, ainda assim, é admirável quando alguém aceita repensar seus cânones mais arraigados, mesmo que impulsionado por uma força alheia à sua consciência. Nas próximas páginas você conhece quatro histórias de pessoas que, com ou sem um fato novo a pressioná-las, tiveram a humildade de abrir mão das suas certezas e aceitaram novas ideias. Tire suas conclusões, mas a impressão que ficou para nós é que elas não se arrependem das mudanças que fizeram$$ SET/OUT 2016 27 P “Para resolvermos a questão racial, precisamos fazer algumas concessões.” WILLIAM DOUGLAS, 49 ANOS, DE NITERÓI (RJ), MUDOU DE IDEIA SOBRE AS COTAS RACIAIS NA EDUCAÇÃO 28 REVISTA SORRIA or muitos anos, o juiz carioca William Douglas foi um ferrenho opositor das cotas para negros nas universidades. Acreditava que o mais justo era a cota social, que reserva vagas para estudantes de baixa renda, que, em geral, não tiveram acesso a um ensino de qualidade. Especialista em concursos públicos, havia acabado de lançar um livro sobre o tema, quando, em 1999, foi convidado a ministrar palestras no Educafro, um cursinho pré-vestibular voltado principalmente para estudantes negros. Embora não concordasse com a proposta de recorte racial da instituição, aceitou o convite. Logo, tornou-se professor voluntário e, aos poucos, conforme conhecia melhor a história dos seus alunos, inseria novos elementos na sua visão$$ O retrato da exclusão racial foi ganhando contornos mais precisos e desmontou sua tese de que a questão econômica sobrepunha o peso da cor da pele. “Ser pobre é um obstáculo, mas ser pobre e negro é duas vezes mais difícil. Não é justo que lá na frente, depois de anos de desigualdade, todos sejam exigidos da mesma forma”, observa. E, após nove anos lecionando para meninos e meninas da Educafro, William hoje milita em favor das cotas raciais no ensino superior, acreditando que só ações afirmativas desse tipo são capazes de reverter o cenário de ausência de oportunidades para os cidadãos de pele negra. “Temos que alterar a cor das universidades, das escolas. Essa é uma caminhada longa e difícil, mas necessária.” M “Acredito que o amor sempre vence.” MÉRCIA FALCINI, 49 ANOS, DE SALTO (SP), APRENDEU A RESPEITAR A ORIENTAÇÃO SEXUAL DO FILHO ércia se achava uma pessoa pluralista, muito bem resolvida em relação à questão da homossexualidade: repudiava brincadeiras preconceituosas e repreendia qualquer comentário que soasse ofensivo. Até que, inesperadamente, o filho Gabriel assumiu-se gay, aos 15 anos, e ela entrou em parafuso. “Eu não estava preparada para lidar com o que parecia só acontecer na vida dos outros”, revela. Desnorteada, sentia um misto de culpa, impotência e vergonha$$ Afinal, seu plano de família perfeita não contemplava um filho gay. Nem se falava sobre o assunto dentro de casa. E Gabriel, um menino exemplar – obediente, amoroso, excelente aluno –, de repente, tornou-se um problema$$ O primeiro impulso de Mércia após o choque foi tentar reverter a situação: levou o filho a um psicólogo e obrigou-o a tentar namorar uma menina, na esperança de estimulá-lo a mudar de ideia. Até que, após dois anos de frustrações, percebeu que não era Gabriel que precisava mudar. O amor pelo filho fez Mércia botar o orgulho de lado e procurar ajuda para reverter seus conceitos. Foi assim que encontrou o Grupo para Pais de Homossexuais (GPH). Lá, descobriu que não estava sozinha e deu início a um longo e difícil processo de desconstrução. “Estar entre iguais me fortaleceu. Graças aos encontros, amo meu filho do jeito que ele é.” Hoje, Mércia atua no GPH como facilitadora, acolhendo pais e mães que estão passando pelo que ela passou lá trás. Sua maior lição é que a única regra para ter uma família perfeita é não faltar amor$$ SET/OUT 2016 29 E “O trabalho que eu achava tão inferior me ajudou a ser mais feliz.” BEATRIZ FRANCO, 28 ANOS, DE SANTOS (SP), ENCAROU SEUS PRECONCEITOS AO ACEITAR UMA VAGA DE BALCONISTA 30 REVISTA SORRIA m janeiro de 2015, a jornalista Beatriz foi pega de surpresa ao ser demitida da empresa onde trabalhava como assessora de imprensa, em São Paulo. Porém, recuperou-se rapidamente do baque e foi atrás de um novo emprego. Achou que logo estaria recolocada, afinal tinha boa formação universitária e era fluente em inglês e espanhol. Não foi o que aconteceu. Em seis meses de envio de currículos, conseguiu poucas entrevistas e nenhuma positiva$$ O jeito foi voltar para a casa dos pais, em Santos (SP), e ali passou a fazer uns bicos de tradutora e dar aulas particulares de idiomas. Mas o volume era pequeno, e logo se viu com muito tempo ocioso e poucas perspectivas. “Começou a me dar desespero. Estava perdendo minha vida enterrada no sofá”, conta$$ E, após quatro meses nessa situação, eis que surgiu uma oportunidade de emprego, não como jornalista, mas como balconista na doceria de uma amiga. “Meu primeiro impulso foi pensar: eu, formada, com três idiomas, servindo os outros?”, diz. Sem muita opção, aceitou e, dia a dia trabalhando, foi remodelando seus valores. Não foi tão fácil: os conflitos surgiram quando se sentia constrangida ao contar aos amigos da sua ocupação ou mesmo quando algum conhecido visitava a loja$$ Sentiu vergonha de si mesma. “Foi difícil assumir meu preconceito, mas repensálo me deu um orgulho maior ainda”, comenta. Hoje, Beatriz segue mais feliz e disposta, ainda buscando caminhos para a carreira, mas muito mais leve, afinal livrou-se do peso de um preconceito que nem sabia que levava nas costas$$ G “Repensar minhas necessidades foi um processo longo, mas muito enriquecedor.” GUILHERME JORDÃO, 32 ANOS, DO RECIFE (PE), VENDEU O CARRO E TORNOU-SE UM CICLOATIVISTA uilherme sempre prezou a sensação de liberdade, e, desde a infância, ter um carro era sua representação máxima do sonho de ir e vir para onde quisesse. Tanto que, com os rendimentos do seu primeiro emprego, já tratou de se motorizar$$ Mas, com o sonho, veio o pesadelo dos engarrafamentos. E Guilherme teve de se adaptar: trocou o som por um DVD, abasteceu o porta-luvas com revistas e lanches, uma mochila com roupas no banco de trás... Enfim, passou a morar no carro. Até que, um dia, algo inusitado aconteceu. “Estava surtando, quando olhei pela janela e vi um velhinho passando de bicicleta no meio do congestionamento.” No dia seguinte, tirou a poeira da sua magrela e pedalou 4 quilômetros até o escritório. Sofreu com a intolerância dos motoristas, mas chegou mais rápido. Usando o aprendizado do primeiro dia, tentou novamente. Desta vez, sofreu menos e curtiu mais. “Fui me adaptando e percebendo que todas aquelas dificuldades que eu imaginava eram muito facilmente contornáveis.” Daí em diante foi aprendendo a cada pedalada, ainda alternando o carro e a bike, até que, três anos depois, pôs o carro à venda. Nessa jornada, teve que repensar seus valores e descobrir uma nova forma de se relacionar com as pessoas e as ruas. “Na bicicleta, as pessoas olham nos olhos das outras$$ No carro, a gente se preocupa apenas com o destino.” Em 2013, fundou a Associação Metropolitana de Ciclistas da Grande Recife (Ameciclo) e, com ela, ajuda os recifenses a conquistar a liberdade com que ele sempre sonhou$$ SET/OUT 2016 31 MANUAL DA OPINIÃO COMO SE LIVRAR DE IDEIAS PRONTAS E MODELAR AS PRÓPRIAS? QUESTIONE-SE Nunca é tarde para amolecer a cabeça dura e se desfazer de certezas absolutas$$ Com o botão do respeito ligado, informe-se e estimule o debate FUNDAMENTE-SE O ideal é manter o radar ligado Não se desespere se perceber que permanentemente e questionar você não tem conhecimento suficiente suas opiniões conforme os assuntos para opinar sobre alguns assuntos cruzam a sua vida, seja em uma encontrados no jornal. Na verdade, conversa, seja em um momento uma das lições desse exercício é notar solitário. Mas, para se exercitar, que às vezes assumimos opiniões sem você pode abrir o jornal do dia e listar conhecer o assunto bem o suficiente$$ os assuntos de maior relevância social A saída, claro, é buscar as informações ali tratados. Aí, percorra um por um de que você sentiu falta. Anote os dados pensando: “Tenho uma opinião sobre numéricos e termos técnicos que não isso? Qual é? Como eu cheguei até ela?” fazem parte do seu vocabulário$$ 32 REVISTA SORRIA ARGUMENTE ENSAIE O DEBATE MUDE DE PERSPECTIVA Com a apuração de dados em mãos, É muito comum cairmos na chamada Debatendo consigo mesmo, você terá tente formular argumentos. Para 'ilusão da profundidade de explicação'$$ a oportunidade de se colocar no outro isso, você precisa exercer seu senso Ou seja, acharmos que temos argumentos lado, daquele que discorda da sua crítico, cruzando dados apurados, mais profundos e embasados do que de opinião. A variação de perspectiva não simplesmente repetindo argumentos fato temos. E só nos damos conta disso permite não só preparar-se melhor que você pescou no jornal. Nesse quando precisamos debater com alguém$$ para defender seus pontos, mas, momento, é importante se esforçar para Então, para antecipar essa descoberta, sobretudo, abrir espaço para dúvidas ser o mais racional possível, evitando teste seus argumentos debatendo e contradições. Você notará, no ceder a posicionamentos motivados com você mesmo. Assim, suas falhas final das contas, que, em questões por grupos políticos ou religiosos, aparecerão e você poderá voltar à fase de polêmicas, é difícil assumir posições que, em geral, são orientados não só fundamentação, buscando informações definitivas. Por isso, é tão importante por dados, mas por doutrinas morais$$ específicas para tapar seus buracos$$ estar aberto a ouvir o outro lado$$ CONHEÇA OUTROS CONTEXTOS ESTEJA PRONTO PARA MUDAR VALORIZE A DÚVIDA Pronto! Você já está apto a compartilhar Agora que você já tem opiniões Lembre-se sempre: você não precisa suas opiniões e debatê-las de verdade, embasadas e devidamente testadas com ter opiniões sobre tudo! Mas dúvidas, trocando ideias com outras pessoas$$ pessoas de verdade, basta defendê-las quanto mais, melhor. São elas que nos Tratando o outro com o respeito, quando alguém discordar, certo?! Nada tiram do lugar-comum e da zona de você estará fazendo um exercício de disso! Defender seus pontos de vista é conforto. Então, não se acanhe de voltar cidadania. Afinal, o debate respeitoso importante, sem dúvida, mas considere à idade dos “porquês”. A perspectiva é o melhor caminho para qualquer grupo sempre que eles podem mudar. Afinal típica da infância muitas vezes é o que de pessoas encontrar soluções para de contas, o mundo segue girando, e falta aos cabeças-duras que assumem o bem-estar coletivo. No debate, coisas novas acontecem a cada minuto$$ certezas sem questioná-las. Não por esforce-se para pensar na sua opinião Um simples fato pode mudar tudo, e, acaso, crianças são muito menos inserida no contexto do outro$$ aí, você tem que mudar também$$ preconceituosas do que adultos$$ SET/OUT 2016 33"},
{"section": "DÁ PRA MUDAR?", "title": "HORA DE", "author": "", "edition": "51", "months": "set/out", "year": "2016", "text": "DOMAR O RELÓGIO! VOCÊ É DAQUELES QUE ACABAM SEMPRE CEDENDO À TENTAÇÃO DA MEIA HORINHA DE ATRASO? NOSSA REPÓRTER ERA DESSA TURMA, MAS TOPOU O DESAFIO DE ATACAR O MAL PELA RAIZ reportagem ÉRICA GEORGINO ilustração ESTÚDIO BARLAVENTO A repórter Érica, uma atrasada assumida, topou o desafio de entender as razões da sua mania de sempre perder a luta contra o relógio e passou 15 dias tentando mudar$$ 34 REVISTA SORRIA “Que atire a primeira pedra quem nunca se pegou pensando em algo como: ‘O mundo não vai acabar se eu atrasar meia horinha’. Todos pensam nisso em meio à correria do dia a dia, mas alguns, como eu, põem o pensamento em prática com alguma frequência. Foi em um momento desses que nasceu esta reportagem. Mais precisamente quando decidi que, após um fim de semana de plantão no trabalho, eu podia me dar ao direito de atrasar meia horinha na consulta que eu havia marcado para a segunda-feira$$ Já atrasada, enquanto subia no elevador rumo ao consultório, dei os ajustes finais na justificativa que formulava para mim mesma, desde o momento em que o mantra do ʻO mundo não vai acabar...’ assaltou meus pensamentos$$ Tinha a meu favor a aritmética dos pequenos infortúnios que acometem qualquer habitante de uma grande cidade brasileira: a soma absurda de carros em uma mesma via, multiplicada por um canteiro de obras mal posicionado, elevado à potência do semáforo quebrado e tudo subtraído pelo acúmulo de atrasos alheios. Fecha a conta, e temos euzinha chegando meia hora após o horário acordado com o médico. Conclusão: acabei indo pro final da fila de pacientes, e a minha meia hora de atraso virou duas horas de espera pelo atendimento$$ Foi então que decidi que estava na hora de encarar a questão da pontualidade e, para isso, assumi um desafio: 15 dias sem ceder a nem um minuto de atraso$$ OS 7 TIPOS DE ATRASADOS CRÔNICOS O “RACIONALIZADOR” É o atrasado que tem dificuldades para admitir que é atrasado. Em sua argumentação, insiste que o descompasso com o relógio ocorre muito ocasionalmente$$ O PRODUTOR Sua forma otimista de encarar o tempo leva-o a acreditar que seus dias comportam mais atividades do que de fato consegue executar. Em geral, frustra-se quando cai na real$$ O VICIADO EM PRAZOS Curte a adrenalina da urgência$$ Pode não admitir, mas deixa propositalmente as coisas para a última hora para dar mais emoção quando o fim do prazo se aproxima$$ Com um olho no relógio e outro no futuro, parti atrás de conhecimento. Afinal, para mudar de verdade, eu teria que cortar o mal pela raiz e, para isso, precisava entender de onde vinha essa minha compulsão pelo atraso – se estivesse cravada no meu DNA, o desafio seria, digamos, um pouquinho mais difícil$$ Bastou uma rápida vasculhada via Google e cheguei a um best-seller sobre o tema: Never Be Late Again: 7 Cures For The Punctually Challenged (em tradução livre, ‘Nunca mais esteja atrasado: 7 curas para quem não consegue ser pontual’, ainda sem edição no Brasil). A autora, a norte-americana Diana DeLonzor (falecida em 2014), era uma especialista em gestão do tempo que prestava consultorias para algumas das maiores empresas e agências governamentais dos Estados Unidos, justamente com o intuito de minimizar o tempo desperdiçado – lá, estima-se que a perda de produtividade relacionada a atrasos de funcionários gere um prejuízo de 3 a 4 bilhões de dólares anuais para a economia nacional$$ A primeira lição que aprendi com o livro foi que nós, os atrasados, temos um sério problema em estimar quanto tempo cada atividade dura. Em geral, subestimamos a passagem do tempo, ou seja, acreditamos que fazemos as coisas mais rápido do que de fato fazemos. De acordo com Diana, uma das razões para essa mania é que nos baseamos em experiências vividas e cristalizadas em um passado distante, inclusive remetendo à infância O TOLERANTE É o mestre da procrastinação, ou seja, vive arrumando desculpas para protelar seus afazeres. Costuma ter problemas não só com os prazos, mas em fazer qualquer coisa até o fim$$ O DISTRAÍDO Vive no mundo da Lua e nem se dá conta de que está atrasado, porque não anota nada na agenda, muito menos checa o relógio para ver se está cumprindo os horários$$ O REBELDE Atrasa de propósito, pois interpreta um personagem que não gosta de cumprir regras sociais ao pé da letra$$ Mas, quando o compromisso lhe interessa, é pontualíssimo$$ O “EVASIVO” Ignora o relógio quando teme o compromisso e procura desculpas para não comparecer. Normalmente, o perfil está associado a um quadro psicológico bem mais complexo$$ SET/OUT 2016 35 e à adolescência. Fiz um teste simples, estimando o tempo que precisava para escovar os dentes e, bingo!, levei 10% de tempo a mais do que o calculado. Os atrasados crônicos, segundo a autora, chegam a subestimar entre 25% e 35% os minutos investidos em tarefas cotidianas, e, acumulando um atrasinho aqui e outro ali, logo surgem as ʻmeias horinhas’$$ Se os atrasos gerassem problemas apenas para o atrasado – como a fila de duas horas que amarguei no consultório graças à ‘meia horinha’ de segunda-feira –, podíamos até considerar assumir o risco e seguir vivendo em descompasso com a agenda. Mas não são poucas as convenções sociais que repudiam os atrasos. No grupo familiar, no círculo das amizades ou no meio profissional, eles são geralmente interpretados como falta de comprometimento, preguiça e desrespeito, sugerindo até dúvidas quanto à moral do atrasado – como se o atraso não fosse simplesmente uma questão de desorganização, mas, sim, falha de caráter. Portanto, não se trata de uma questão meramente pessoal, mas social. Logo, comprometer-se com o relógio pode gerar não só um melhor aproveitamento das horas do dia, como também da própria vida em sociedade$$ Para começar a mudar, a primeira orientação que aprendi no livro foi entender que tipo de atrasado sou eu. Pois é, até então eu achava que os atrasados só se dividiam entre muito e pouco atrasados. E 5 DICAS PARA FAZER AS PAZES COM O RELÓGIO 36 REVISTA SORRIA parece que era assim mesmo até que Diana sistematizou os perfis que analisou, criando sete gêneros de pessoas atrasadas (veja no quadro da página 35). Confesso que só aí me dei conta de que eu realmente era uma atrasada compulsiva, porque, ao ler a descrição do ‘Produtor’, desconfiei até de que havia tido minha vida observada por agentes da autora. Sou, como descreve Diana, o tipo de atrasado excessivamente otimista quanto ao decurso do tempo, aquele que faz longas listas de coisas para realizar e, no decorrer do dia, vai vendo os ponteiros do relógio se movendo mais rápido do que a lista sugeria$$ A boa notícia é que o meu perfil é bem ‘curável’. Para isso, o primeiro conselho da autora é abandonar o mantra do ‘se eu correr, eu consigo!’ e assumir uma postura mais analítica, questionando sempre o tempo reservado para cada atividade com ‘estou sendo realista ou otimista?’. Foi Não, o tempo não é relativo. Para evitar atrasos, você precisa saber quanto tempo de fato as coisas levam$$ Para isso, nada melhor do que cronometrar suas ações e tomar notas$$ justamente o que fiz ao abrir a agenda entulhada de compromissos que eu tinha na primeira semana do desafio. Reuniões, pendências acumuladas das semanas anteriores, e-mails se empilhando na caixa de entrada etc. Enfim, não dava para fazer tudo$$ O jeito foi separar a agenda por partes, analisar cada uma e posicioná-las em uma escala de urgência e outra de prioridades$$ Dos e-mails não tive como me poupar: respondi a todos, com atenção, pois um retorno satisfatório geralmente gera uma economia de tempo futuro. Quanto às reuniões, eu me empenhei para que fossem rápidas e produtivas. Para isso, aprendi alguns macetes: encaixá-las entre outros compromissos inadiáveis e imediatamente antes do almoço faz com que o horário de término seja respeitado com muito mais rigor. Assim, deu tempo até de resolver algumas das pendências acumuladas lá no pé da listinha de prioridades$$ Exercite a força de vontade. No período de adaptação à vida pontual, exagere no rigor com os horários. Para que dez minutos não voltem a virar 15, não deixe que virem nem 11$$ Mas em casa eu tinha outro problema$$ Uma reforma já se arrastava por dois meses e eu nem sequer conseguia me decidir que profissionais contratar, entre tantas indicações de pintores, marmoreiros, marceneiros e vidraceiros, pesquisados na internet ou recebidos por indicações de amigos e parentes. Minha tendência seria marcar com todos e ir dando um jeito de encaixar na agenda as visitas técnicas de acordo com a disponibilidade de cada um. Aí minha colega Diana DeLonzor me recomendou a pensar: ‘Será que não estou fazendo coisas demais? Isto é algo que eu realmente preciso fazer agora?’. Claro que não, né... Mas como eu poderia resolver esse problema economizando tempo? Foi aí que conheci o Rodrigo Collino, um especialista associado à Sociedade Brasileira de Coaching, com quem tinha marcado uma entrevista. Ele me explicou que um dos males do atrasado é deixar Adeus “cinco minutinhos”$$ É nas pequenas ações que perdemos o controle da agenda do dia inteiro. Portanto, não se sabote$$ todo o planejamento na cabeça, sobrecarregando a memória e a visão global da situação. Sua recomendação é ‘pensar no papel’ e fazer disso um hábito$$ Foi o que fiz tão logo cheguei em casa$$ Em um papel, anotei os pontos fortes e fracos de cada um dos profissionais indicados para a obra. Para isso, levei em conta as informações que já tinha: fonte da recomendação, urgência do serviço, avaliação do fornecedor (com base nos comentários deixados por antigos clientes) e estimativa de preço (dos que consegui pela internet). Completadas as colunas, estava visualmente fácil entender quais valeria conhecer pessoalmente e quais não valia a pena nem marcar a visita$$ Pouco a pouco, fui evoluindo, até que, na véspera de completar os 15 dias, tive uma prova definitiva da evolução. Com um planejamento de tempo bem realista e rigor com os horários a ser cumpridos, O otimismo é traiçoeiro. Sempre que se flagrar pensando “se eu correr, dá tempo...”, algo está errado$$ Prefira remanejar o compromisso$$ consegui resolver questões importantes no cartório, passar no correio e no banco e, ainda assim, chegar no horário marcado para o café com uma amiga que eu não encontrava havia vários meses. Ela não falou nada, mas tenho certeza de que ficou surpresa em chegar no horário e já me encontrar por lá – e olha que nem contei que já estava ali fazia uns dez minutos$$ Ao final desse curto desafio, percebo que fazer as pazes com o relógio não implica apenas dimensionar tarefas ou contar minutos, mas, sobretudo, fazer melhor uso do tempo de que dispomos. A maioria dos atrasados perde tempo fazendo mais coisas do que deveria ou então levando tempo demais para resolver coisas simples$$ Portanto, daqui em diante, tenho uma regra de ouro da pontualidade: ir direto ao ponto e cumprir os objetivos conforme planejados. Por exemplo: reunião de meia hora não pode virar 45 minutos, a não ser que algo inesperado aconteça. E se, graças à objetividade, pintar uma sobrinha de tempo no final do expediente, não dá para cair em tentação e forçar o encaixe de mais uma atividade. Senão o esforço pela mudança de hábito escorre pelos dedos e tudo volta a ser como antes. E como define Diana DeLonzor, a guru desta reportagem: a força de vontade funciona como um músculo, que precisa ser exercitado constantemente para que, aos poucos, o indivíduo descubra o prazer em vê-lo tonificado.” Não planeje chegar no horário: tente chegar antes. Assim, a chance de cumprir o horário cresce muito. E, se chegar antes mesmo, respire e tome um café$$ SET/OUT 2016 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "51", "months": "set/out", "year": "2016", "text": "PASSO A PASSO Como adotar UMA CRIANÇA? Atualmente, no Brasil, há 36.293 adultos na fila para se tornarem pais adotivos$$ O passo mais importante é, sem dúvida, abrir o coração para o acolhimento, mas, depois disso, há um processo longo e rigoroso para evitar problemas futuros reportagem MARIANA ZYLBERKAN ilustração BRUNNA MANCUSO SS PA O SS PA O FOI DADA A LARGADA O processo, que dura, em média, um ano, começa na Vara (municipal) de Infância e Juventude, em que o adotante apresenta uma petição – preparada por um defensor público ou advogado particular –, na qual pleiteia sua inclusão no Cadastro Nacional de Adoção (CNA)$$ Ao apresentar a petição e cópias de documentos pessoais, o candidato também descreve o perfil da criança que tem interesse em adotar. Com tudo isso entregue, começa um processo para testar sua aptidão para entrar no CNA$$ SS PA O QUEM PODE ADOTAR? FASE DE AVALIAÇÃO O processo de adoção é permitido a qualquer pessoa acima de 18 anos, independentemente do estado civil. Casados, solteiros, viúvos ou casais em união estável podem adotar. No caso de casais homoafetivos, embora a lei ainda não reconheça oficialmente esse direito, há muitos casos autorizados por juízes. Contudo, a adoção não é permitida a pessoas com diferença de idade inferior a 16 anos em relação ao adotado, nem avós ou irmãos$$ Na própria Vara de Infância, o candidato passa por um curso. Essa fase dura cerca de dois meses. Ao final das aulas semanais, o candidato é avaliado por uma equipe multidisciplinar, que o entrevista e visita o local onde mora. A intenção é checar se ele, de fato, tem condições socioeconômicas e psicológicas de acolher uma criança. A avaliação é encaminhada ao Ministério Público e ao juiz da Vara de Infância, que, enfim, julga a inclusão (ou não) do candidato no CNA$$ 38 REVISTA SORRIA EU FIZ SS PA O “POR QUE ENGRAVIDAR O GRANDE ENCONTRO SE HÁ TANTAS CRIANÇAS Ser incluído no CNA significa entrar oficialmente na fila da adoção, em que o candidato pode ficar por até dois anos$$ Uma vez na fila, ele passa a esperar a indicação de crianças que se encaixem no perfil desejado. Quem faz a busca também são as Varas de Infância e Juventude. Ao receber uma indicação, o adotante é, primeiro, convidado a conhecer uma ficha com histórico e fotos da criança e, se se interessar, marca a primeira visita ao abrigo onde ela vive$$ REZANDO POR UMA FAMÍLIA?” Sou mãe do Felipe e do Vítor, que tinham 6 e 4 anos quando eu e meu marido os adotamos$$ Sempre quisemos ter filhos, mas nunca me imaginei gerando uma criança. Então, decidimos adotar. Nossos filhos são SS PA O LAR, DOCE LAR Se o primeiro contato fluir para as duas partes – vale lembrar, a criança pode vetar os candidatos se não gostar deles na visita –, começa um estágio de convivência monitorado pela justiça. Eles podem fazer pequenos passeios juntos, mas a criança segue no abrigo até os candidatos a pais darem entrada na ação de adoção no Juizado da Infância e da Juventude. Ao fazerem isso, eles ganham a guarda provisória e já podem levar a criança para o novo lar$$ de Minas Gerais e, quando nos conhecemos, ficamos 15 dias em uma casa vizinha ao abrigo para realizar a adaptação$$ O maior desafio foi sermos aceitos por eles, mas hoje sinto que fomos feitos uns para os outros$$ Denise Marques Maschio, 30 anos, Canoas (RS) “EU TINHA 11 ANOS QUANDO FUI ADOTADO PELOS MEUS DOIS PAIS.” SS PA O DE PAPEL PASSADO Até a ação de adoção ser julgada, periodicamente, sem aviso prévio, assistentes sociais visitam a família para ver como anda a adaptação. Correndo tudo bem, é só esperar a decisão do juiz, que, se for favorável, dá aos adotantes a guarda permanente e uma ordem para a emissão de uma nova certidão de nascimento da criança, com o sobrenome dos novos pais e nomes dos novos avós$$ Daí em diante, os pais adotivos ganham o mesmo status legal de pais biológicos$$ Já vivia há sete anos em um abrigo no interior de São Paulo, depois de ter sido tirado da minha mãe junto com meus irmãos$$ Ela não tinha condições psicológicas para nos criar. Não acreditava que teria uma família de novo e achei estranha a ideia de ter dois pais. Mas, logo, vi que eram pais como outros quaisquer e hoje vivemos felizes como uma família! Wesley Marlon Etto Willi, 17 anos, São Paulo (SP) Fontes: Conselho Nacional de Justiça (CNJ); Portal da Adoção; Elo - Conversando sobre Adoção; Ministério Público de São Paulo; Grupo de Apoio à Adoção “Filhos do Amor” de Resende (RJ) SET/OUT 2016 39 VIDA FELIZ PASSO A PASSO Como ser querido no TRABALHO? Em geral, gastamos metade dos nossos dias trabalhando. Então, a fórmula para uma vida feliz passa obrigatoriamente por construir boas relações com os parceiros de ofício reportagem RAFAELA CARVALHO ilustração DANIEL CARVALHO SS PA O SS PA O OS PRIMEIROS DIAS AJUDE-ME A TE AJUDAR Seja você o novato no trabalho, seja alguém que você esteja recepcionando, valem as mesmas recomendações: simpatia e disposição para o diálogo são sempre os melhores cartões de visita$$ Mas, se você for o anfitrião, tente não exagerar nos questionamentos sobre as preferências do novo colega. Prefira uma integração mais leve e gradual, fazendo-o sentir-se como mais um membro da equipe – e não um extraterrestre recém-chegado de Marte$$ Se você está no início de carreira, a regra é ter muita disposição para trabalhar e cuidado na hora de fazer sugestões. Mas, se você já tem uma posição de chefia, aí há mais variáveis a considerar. De forma geral, ajuda muito se pôr no lugar dos colegas. Isso te proporcionará o tato e o respeito necessários para dialogar sobre qualquer assunto sem criar inimigos$$ E nunca se esqueça de reconhecer trabalhos benfeitos, mesmo dos que também deram suas escorregadas$$ 40 REVISTA SORRIA EU FIZ “PARA QUE A CULTURA DE COMPANHEIRISMO EXISTA, É PRECISO COMEÇAR COM CADA UM DE NÓS.” SS PA O SS PA O MEU COLEGA OU MEU AMIGO? TOLERÂNCIA E PACIÊNCIA, SEMPRE É normal que amizades floresçam no ambiente de trabalho – afinal, é onde passamos boa parte dos nossos dias. Mas é recomendável, nesse contexto, entender a diferença entre colega de trabalho e amigo. A melhor forma de julgar o status da relação é perceber se há reciprocidade na amizade. Se houver, não é um problema dividir assuntos pessoais e ouvir as questões do seu amigo$$ Em todo caso, vale lembrar: grandes amizades constroem-se aos pouquinhos, dia a dia$$ Assim como é normal fazer bons amigos no trabalho, o contrário também vale: às vezes temos que conviver com pessoas completamente diferentes de nós. Nesse caso, o conflito de opiniões é inevitável, mas cabe a você avaliar que brigas vale a pena comprar$$ Em geral, não vale, e dá para colocar a sua posição de modo objetivo, respeitando a diferença e, principalmente, evitando reagir a provocações mal-intencionadas. Já dizia o ditado: quando um não quer, dois não brigam$$ Sou estagiária e participo de reuniões de produtividade$$ Recentemente, sugeri alguns desafios para a minha equipe. Coisas simples, como almoçar com alguém com quem você não tem muita intimidade, dar um chocolate a quem está estressado, enviar um e-mail desejando bom dia... E, com o passar do tempo, estou percebendo que as reuniões estão mais bem-humoradas e melhorou não só a convivência como a produtividade também$$ Thayanne Querino, 19 anos, São Gonçalo (RJ) “ACHO IMPORTANTE ENTENDER COMO OUTRAS PESSOAS PENSAM E RESPEITÁ-LAS.” SS PA O SS PA O DIVERSÃO SEM PASSAR CARÃO VALORIZE OS PEQUENOS GESTOS Não precisa fugir de momentos de descontração no local de trabalho, mas saia de mansinho quando notar que as conversas envolvem fofocas sobre algum colega ausente no encontro. Na hora da diversão, em que é comum surgirem brincadeiras, lembre-se sempre de respeitar a diversidade, evitar comentários depreciativos sobre a aparência alheia, não tornar públicas conversas particulares e ser ponderado nos elogios, senão podem parecer irônicos$$ A admiração não é conquistada só com grandes ações, mas também com pequenos cuidados tomados no dia a dia de trabalho$$ Pega bem, por exemplo, chamar os colegas pelo nome – até os que não trabalham diretamente com você –, ser gentil, oferecer carona ao final do expediente, cumprimentar no dia do aniversário e até presentear os mais próximos. Mostrar que você se importa com os outros humaniza o ambiente de trabalho e soma créditos para a sua imagem$$ Às vezes, meu trabalho envolve a interação com colegas que trabalham muito bem, mas de quem discordo em inúmeros assuntos. Porém, procuro não ficar raivoso. Primeiro porque estamos dividindo um espaço de trabalho$$ Segundo porque devo respeito a qualquer pessoa, mesmo que eu considere sua opinião mal embasada$$ Cassio Ruggieri, 32 anos, Porto Alegre (RS) SET/OUT 2016 41 VIDA FELIZ PASSO A PASSO Como tirar boas fotos DA FAMÍLIA? Todo encontro familiar é uma oportunidade de viver momentos marcantes. Mas, para ajudar a rememorá-los, é fundamental registrar cada acontecimento com belas fotos$$ Aqui vão algumas dicas para você transformar seus cliques em obras de arte! reportagem DANIEL SCHNEIDER ilustração PABLO CARRANZA PASSO SS PA O PREPARE-SE COM ANTECEDÊNCIA ESCOLHA BEM O LUGAR DAS FOTOS Pense na seguinte situação: finalmente, toda a família está reunida e preparada para registrar aquela foto histórica e eis que, na hora do clique... ops, você nota que a câmera está sem bateria. Portanto, a primeira dica é conferir todo o equipamento antes do grande encontro$$ Carregue a bateria, confira se tem espaço no cartão de memória, cheque se não há sujeirinhas na lente – se tiver, um pano macio resolve – e, se for uma câmera cheia de configurações, veja se está tudo certinho$$ Muitos cliques serão de momentos espontâneos, então não dá para escolher o local onde acontecerão$$ Mas, quando as fotos forem posadas, aí cabe ao fotógrafo escolher o melhor local para ter a foto perfeita! Prefira espaços amplos – para as pessoas não ficarem muito coladas no fundo –, com luz natural e um fundo bonito, mas não exageradamente chamativo – senão você tira a atenção das pessoas. Se o lugar tiver um significado para a família, melhor ainda$$ 42 REVISTA SORRIA EU FIZ “MAIS IMPORTANTE QUE QUALQUER EQUIPAMENTO É O OLHAR DO FOTÓGRAFO.” SS PA O SS PA O SIGA O CAMINHO DA LUZ APRENDA A DIRIGIR “Foto” quer dizer luz e “grafia”, desenho$$ Ou seja, fotografia é desenhar com luz$$ Tecnicamente, isso significa controlar a quantidade e qualidade da luz que chega ao sensor da câmera. Como fazer isso? É complexo, mas algumas dicas ajudam bastante. Prefira sempre luz natural, idealmente quando o sol não estiver tão forte – o melhor mesmo é assim que ele nasce e logo antes de se pôr. Só use flash quando a luz natural estiver muito fraca$$ Esqueça o carro. Dirigir aqui quer dizer orientar os fotografados para obter a melhor ficar para valorizar seu enquadramento e deixá-los à vontade para parecerem espontâneos no registro. Nunca peça para segurarem o sorriso, não os posicione de forma desconfortável e pense em boas piadas para soltar na hora de dar o clique$$ Família é alegria, e alegria em foto precisa daquelas risadas de mostrar os dentes$$ Tem que saber compor a foto. Se, por exemplo, você fotografar pessoas em uma mesa longa, tem que tomar cuidado para as da frente não ficarem com muita luz e as de trás apagadas, ainda mais se você usar o flash. E outra dica é treinar a persistência$$ Às vezes aquela foto bacana não sai de primeira. Aí o negócio é clicar novamente até alcançar o que você queria.” Daniel Röhm, 34 anos, São Carlos (SP) “FOTOGRAFAR É COMO ESCREVER UM LIVRO; VOCÊ TEM QUE QUERER DIZER ALGO COM ISSO.” SS PA O SS PA O USE SEU FARO JORNALÍSTICO SELECIONE, TRATE E COMPARTILHE Além das fotos dirigidas, nas quais você garante os registros para a posteridade, você pode conseguir grandes imagens correndo atrás dos acontecimentos. Tenha sempre a câmera na mão e fique atento ao que estiver rolando. Viu crianças brincando? Corra lá, agache na altura delas e clique sem moderação. Se tiver zoom na câmera, clique de longe, para não atrapalhar a ação. Valorize os closes, afinal o ouro aqui está nos gestos, sorrisos e olhares$$ Após o evento, é hora de baixar as fotos e selecionar o que de melhor você conseguiu$$ Com as selecionadas, vale considerar fazer pequenos ajustes de enquadramento, brilho e contraste. Guarde as originais em uma pasta e abra outra para o tratamento, que pode ser feito em programas como Lightroom, no computador, e Snapseed e VSCO Cam, no celular. Ao final, você pode subir as fotos em sites como Flickr e Google Photos e compartilhar o link com a família$$ Há três coisas que não dá para esquecer$$ Enquadramento: todos devem estar devidamente dentro da foto. Sequência: clique, clique, clique..$$ quanto mais fotos parecidas, melhor$$ E, acima de tudo, deixar cada um ser o que é. Família não é time de futebol, então deixe que fiquem como se sentirem melhor.” Adriana Karady, 47 anos, Belo Horizonte Fotógrafos consultados: Ana Paula Batista, de Brasília; Geraldo Lara, de Betim (MG); Renato dPaula, de São Paulo; Val Gonçalves, de Belo Horizonte SET/OUT 2016 43 SUA PELE LIMPA, LEVE E FRESCA COM A NOVA LINHA NEEDS FACIAL ANTIACNE contém tudo que faz bem$$ Cuidar da pele faz muito bem para a gente. Refresca, purifica e dá aquela sensação gostosa de limpeza$$ A nova Linha Needs Facial Antiacne controla a oleosidade higienizando e combatendo os cravos e espinhas suavemente, deixando a pele mais fresca, sequinha e sem excesso de brilho. Coloque a Linha Needs Facial Antiacne no seu dia a dia e descubra como é simples e gostoso cuidar da sua pele$$ SABONETE ESFOLIANTE PELE OLEOSA OU ACNEICA - 100 G SABONETE GEL PELE OLEOSA OU ACNEICA 120 G GEL SECATIVO PELE OLEOSA OU ACNEICA 20 G LOÇÃO ADSTRINGENTE PELE OLEOSA OU ACNEICA - 200 ML"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "s,elesvendemapublicaçãopelas", "edition": "51", "months": "set/out", "year": "2016", "text": "MUITAS SOLUÇÕES INVISÍVEIS À SOCIEDADE, OS MORADORES DE RUA VIVEM UMA ROTINA DRAMÁTICA: A CADA DIA NA RUA, FICA MAIS DIFÍCIL SAIR DESSA CONDIÇÃO. A NÃO SER QUE CONTEM COM UM EMPURRÃOZINHO DE INICIATIVAS SOLIDÁRIAS, COMO AS QUE VOCÊ CONHECE AQUI reportagem PAULA BIANCHI ilustração JULIA BACK “P opulação de rua tem sede, tem fome e tem valores. Não são descerebrados nem zumbis de um filme B.” É assim que o sociólogo e professor da UERJ Dário Sousa e Silva, que há 20 anos pesquisa pessoas “em situação de rua”, tenta desconstruir a imagem que a maior parte da população tem daqueles que habitam becos e viadutos das grandes cidades$$ Isso, é claro, quando a existência delas é notada$$ Porque a maior razão para que esses cidadãos não tenham sua condição humana reconhecida é justamente a invisibilidade. Atentar para a existência deles, afinal, não interessa a ninguém, pois são o produto final de uma série de cuidados que faltaram. “São o retrato da deficiência das políticas de segurança, de saúde, de educação, de inclusão no emprego etc.” O descaso é tanto que não se sabe nem qual é o volume de pessoas vivendo nessa condição. O último levantamento nacional de que se tem registro é de oito anos atrás e, mesmo assim, não contemplou muitos dos maiores municípios brasileiros, como * Censo realizado pela Fundação Instituto de Pesquisas Econômicas (Fipe) 46 REVISTA SORRIA São Paulo, Rio de Janeiro e Belo Horizonte. Na capital paulista, fala-se em algo próximo a 16 mil pessoas* vivendo em situação de rua, com prevalência de homens na casa dos 40 anos, com perfil de qualificação educacional e profissional bem parecido com o do extrato da população empregada com os menores salários. Os motivos que os levaram a descer mais um degrau na escada da vulnerabilidade social são vários – de desemprego a consumo de drogas –, mas, uma vez na rua, fica igualmente cada dia mais difícil recolher os cacos e sair de lá. “É uma briga diária pela sobrevivência. Não dá para desenhar projetos de longo prazo”, conclui Dário$$ Por isso é tão importante o apoio das pessoas e instituições que chamam atenção para a existência desses cidadãos invisíveis e oferecem ferramentas para que tenham condições de lutar para se reerguer. Nas próximas páginas, você conhece seis iniciativas que propõem soluções (mesmo que paliativas) para essa questão$$ LUÇÃO SO OFERECER UM LAR A Casa Porto Seguro, como o próprio nome já diz, se propõe a ser uma casa para os paulistanos que não têm uma, mesmo que apenas em uma parte do dia – as portas ficam abertas entre 9h e 16h. No espaço, fundado há 24 anos, os moradores de rua podem tomar café LUÇÃO SO da manhã, almoçar, tomar banho, lavar roupa e ainda participar de uma série de atividades, como cuidar da horta orgânica, de onde são tiradas verduras “O melhor é quando e legumes usados na cozinha. Além a gente consegue disso, há aulas de alfabetização para reinserir essas adultos, ioga, artesanato e capoeira$$ pessoas no mercado Por ali, passam diariamente 132 pessoas, DAR ACESSO À HIGIENE de trabalho.” embora no cadastro da casa constem Célio Alberto cerca de 5 mil nomes que estiveram Vasconcellos do Um banho quente, uma toalha limpinha e uns minutos de boa conversa Amorim, assistente são o que oferece o projeto Banho A iniciativa é uma parceria da igreja social e diretor da Solidário, criado pelo engenheiro presbiteriana com a prefeitura de Casa Porto Seguro Cláudio Lacerda, há um ano, em no local alguma vez nos últimos anos$$ São Paulo, que banca os gastos básicos, Vitória da Conquista (BA). E melhor: como aluguel, luz, água, salário dos os banheiros vão até os moradores de funcionários e refeições. Além dessa rua! Isso é possível porque os banheiros verba, o espaço recebe doações criados por Cláudio são módulos eventuais, que complementam o caixa$$ rebocados por uma caminhonete, que circula pela cidade, atendendo cerca de 35 pessoas por noite. Além do SAIBA MAIS EM bit.ly/casaportoseguro banho – com água quente e pressão semelhante a de um chuveiro de hotel –, os homens e as mulheres atendidos recebem produtos de higiene, roupas limpas e cobertores, nos dias frios$$ “Muitas vezes o O engenheiro banca sozinho a iniciativa camarada não vai – aceita apenas doações de roupas e lá pelo banho, mas kits de higiene, não dinheiro – e passa adiante o projeto dos banheiros para As pessoas da rua quem quiser copiá-lo. Foi assim que querem atenção.” fez o projeto chegar a Ilhéus (BA) e Cláudio Lacerda, Porto Alegre e, em breve, também no criador do Banho Recife, em Aracaju, Brasília e São Paulo$$ pela conversa$$ Solidário SAIBA MAIS EM bit.ly/banhosolidario SET/OUT 2016 47 LUÇÃO SO DOAR PEÇAS DE ROUPA E se moradores de rua pudessem visitar uma loja e sair de lá com uma roupa nova? Em Brasília, eles podem, graças à iniciativa de um grupo de amigos, que, desde 2015, realiza o The Street Store. O evento, criado na África do Sul e replicado no mundo inteiro, segue uma fórmula simples: “A ideia é dar arrecadam-se roupas doadas e dignidade monta-se uma loja para atender para a pessoa moradores de rua gratuitamente$$ escolher o que Na última edição brasiliense foram ela quer levar, e arrecadas 12 mil peças, e mais de 700 não só receber pessoas foram atendidas. Além da loja, doações.” os organizadores – apoiados por Flávia Santos, cerca de 100 voluntários – oferecem coorganizadora assistência médica e jurídica, oficinas LUÇÃO SO GARANTIR ACESSO À SAÚDE “Moradores de rua são um paradoxo: ao mesmo tempo Viver na rua gera a sensação de do The Street de circo, capoeira, shows e alimentação$$ estar à parte da sociedade. Por isso, Store Brasília E mais: há ônibus para buscar e levar é comum pessoas em situação de pessoas de cidades vizinhas. Afora rua não usufruírem nem de serviços Brasília, outras nove cidades brasileiras públicos, a que todo cidadão tem já realizaram o The Street Store: São direito. Foi a partir dessa constatação Paulo, Belém, Itaperuna (RJ), Bauru (SP), que o governo federal criou, em 2011, Arapiraca (AL), Pelotas (RS), Porto o programa Consultório na Rua, que Alegre, Fortaleza e Caruaru (PE)$$ provê cuidados básicos de saúde para em que estão expostos, são invisíveis.” Rosina Duarte, jornalista e cocriadora do Boca de Rua moradores de rua em 88 municípios SAIBA MAIS EM bit.ly/streetstorebsb brasileiros. Em vez de esperar a visita dos pacientes, o Consultório na Rua vai até eles, por meio de caravanas formadas por médicos, enfermeiros, psicólogos, assistentes sociais, terapeutas ocupacionais, entre outros profissionais de saúde$$ Quando necessário, são acompanhados até as unidades “Muitas vezes, eles básicas de saúde mais próximas, que não entram em um servem como “bases operacionais”$$ posto de saúde por No Rio de Janeiro, por exemplo, onde sete consultórios itinerantes atendem cerca de 8.800 pessoas, as equipes fazem até pré-natal na rua$$ acharem que não têm direito de estar naquele local.” Jane Cruz, gerente do Consultório SAIBA MAIS EM bit.ly/consultorionarua 48 REVISTA SORRIA na Rua no Rio de Janeiro LUÇÃO SO FAÇA TAMBÉM! DAR VOZ E GERAR RENDA DOE ROUPAS Faça uma limpa no seu armário, separando peças de roupa em bom estado que você não usa mais. Você pode procurar um morador de rua e presenteá-lo ou entregar as peças ao Exército de Salvação (exercitodoacoes.org.br)$$ produzido por moradores de rua, tomam as ruas da Grande Porto Alegre$$ São cerca de 30 participantes do projeto, que atuam como jornalistas e jornaleiros: além de escreverem os ruas e, ao final, repartem o dinheiro$$ O Boca tem ainda um suplemento LUÇÃO SO infantil, o Boquinha, produzido por 11 crianças, que não moram na rua, mas têm ligação com integrantes e ex-integrantes da equipe adulta$$ ESTIMULAR O CONVÍVIO Afora fazerem o jornalzinho, as crianças visitam exposições, vão ao cinema e têm assistência psicológica. O projeto é comandado pela jornalista Rosina Duarte, com o apoio de estudantes de comunicação, e financiado pela ONG Agência Livre para Informação, Cidadania e Educação (Alice). Mais do que fonte de renda, o jornal dá voz a cidadãos que não costumam ser ouvidos$$ Há três anos, pelo menos uma vez por mês, um grupo de 150 a 200 pessoas sai às ruas de São Paulo levando kits de higiene pessoal, cobertores, comida e, acima de tudo, carinho e disposição para ouvir o que tem a falar quem tem as ruas como moradia. Por noite, chega a atender até 1200 pessoas! Esse é o Entrega por SP, projeto idealizado por Lucas Caldeira Brant, que, a princípio, SAIBA MAIS EM alice.org.br tinha como proposta simplesmente conversar com moradores de rua. Com o tempo, ele foi ganhando a adesão de voluntários, que partiram atrás de doações para montar kits com o que “as ruas pediram”. Hoje, no kit, há escova de dentes, pasta, água, sabonete, biscoitos, meias, cobertores, um sanduíche e um “Se você vai com o máximo de carinho, respeito e atenção, as ruas respondem a isso.” Lucas Caldeira pacote de preservativos. A corrente de solidariedade, que já beneficia paulistanos em situação de rua em vários bairros da capital, expandiu sua atuação nos últimos meses também para Campinas, Santos e Cuiabá$$ Brant, idealizador do Entrega por SP SAIBA MAIS EM bit.ly/entregasp VOLUNTARIE-SE Se você tem um tempinho livre dentro da sua rotina, procure iniciativas voltadas a moradores de rua e ofereça-se para colaborar. O Entrega por SP e o The Street Store, por exemplo, contam com o apoio de voluntários$$ SEJA GENTIL Em vez de atravessar a rua ao ver um morador de rua, faça contato, dando “bom dia”, pedindo licença ou mesmo puxando uma conversa. Você notará que essa pessoa não é tão diferente de você$$ FAÇA CAMPANHAS Use suas redes de contato para reunir donativos, como produtos de higiene, roupas e alimentos. Se você não tiver como distribuir as doações, procure uma instituição, como a Casa Porto Seguro, que te ajudará com isso$$ DENUNCIE ABUSOS Não deixe que moradores de rua sejam maltratados – seja pela polícia, por agentes de órgãos públicos ou quaisquer cidadãos. Se presenciar algum abuso, interceda na hora e denuncie o abuso ao Disque Direitos Humanos – basta discar 100$$ SET/OUT 2016 49 De três em três meses, 12 mil exemplares do Boca de Rua, um jornal RAFFAELA E HENDRIL TIVERAM A VIDA TRANSFORMADA POR DOIS PROFESSORES QUE PARTICIPAM DE PROGRAMAS DO GRAACC E DO IAS reportagem Alessandra Alves e essa id lh ! eia AO MESTRE, COM CARINHO Esp a"}
]