[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "26", "months": "junho/julho", "year": "2012", "text": "O que nos cabe QUANDO A GABI NASCEU, a primeira coisa que o médico falou foi “Ela é perfeita”. Respirava, o coração batia forte, tinha todos os dedos, veio grande e rechonchuda, passou em todos os exames. Era minha filha, já amada e esperada antes de chegar, e só havia o que comemorar$$ Por um bom tempo, a Gabi correspondeu à previsão do médico e às expectativas (minhas e de qualquer mãe) de ser o bebê ideal. Tinha cachos dourados, bochechas cor-de-rosa, dobrinhas deliciosas. Mamava feito bezerro, crescia fora da curva, raramente adoecia. Também tinha todos os problemas típicos: chorava com cólicas, acordava de madrugada, cuspia o espinafre. O que só a fazia mais perfeita – era, afinal, tudo o que uma mãe esperava$$ Foi no jardim de infância que as diferenças apareceram. Ela passava muito tempo sozinha, não tinha a coordenação dos bebês da idade, não participava das atividades do mesmo jeito. “Parece que está em outro planeta”, ouvi da professora. Mal sabia que, a partir dali, essa seria a frase mais usada para descrever a minha filha, por qualquer pessoa que passasse mais de meia hora com ela$$ Fomos a muitos neurologistas, pediatras, psicólogos e psicopedagogos. Enquanto ela ainda era pequena, diziam que não era nada: só o jeitinho dela, ia passar. Quando a escola começou pra valer, as diferenças ficaram maiores, e veio a época das desculpas emocionais: é porque ela não se adaptou à escola. É porque mudou de cidade$$ É porque é filha única de mãe solteira que trabalha fora o dia inteiro. E haja culpa para acreditar em tudo$$ Foi depois de repetir dois anos na escola que finalmente encontramos quem nos esclarecesse. Muitos exames e testes depois, ouvi um diagnóstico que me tirou o ar e o chão. Meu bebê, a esta altura uma menina enorme, que viera ao mundo sob a marca de “ela é perfeita”, tinha um cérebro com defeito de fabricação. Que não funcionava como deveria, e, mesmo com os melhores estímulos, nunca atingiria a média da maioria das pessoas$$ Nada na vida me doeu mais do que essa notícia. Não por saber que minha filha não é perfeita: ao contrário, a amo ainda mais, se é que isso é possível. O que partiu meu coração foi pensar nos “nãos” debaixo do diagnóstico. É que perfeição não é só cobrança. Perfeição também é sonho. É um monte de desejos que a gente tem e que, Roberta Faria EDITORA-CHEFE quando realiza, ajuda a determinar a vida que construímos e a moldar nossa felicidade. Claro que, assim como sonhos, certas ideias de perfeição são inalcançáveis. Mas a busca por elas também pode ser uma forma de esperança, para nos mover e inspirar a fazer mais e melhor$$ Ao saber que ela não era mais aquela menina perfeita, sofri por pensar que então ela não poderia ter uma vida perfeita. Que as limitações reduziriam também suas possibilidades, seus sonhos – suas chances de felicidade$$ Levou um tempo para que eu entendesse que, na verdade, o que essa descoberta mudava não era o futuro da minha filha. Ela continuava a mesma, com as mesmas qualidades, defeitos, manias. O mesmo jeito de olhar para mim quando faz besteira, o desgosto por pratos que levem fígado, a paixão por filhotes de cachorro. O que precisaria ser diferente, daqui para a frente, eram as nossas expectativas – isto é, as nossas ideias sobre perfeição$$ A gente costuma pensar que perfeição é um padrão, uma receita que serve para todos. Ora, é como querer que todos calcem o mesmo sapato. Enquanto estamos na média (que, aliás, é calçar 36, para mulheres, e 41, para homens), parece possível. Mas, quando não há fôrma que lhe caiba, melhor encontrar outro jeito de dar seus passos do que sofrer a vida toda para se encaixar onde não dá$$ Buscar essas outras maneiras – esses outros sapatos – não torna necessariamente mais fácil o caminhar. São montes de dificuldades, todos os dias. Mas os passos são mais tranquilos, e já não doem como antes. Assim, a gente sofre menos com o que não nos cabe, aproveita mais a paisagem – e suspeito que chega mais perto da felicidade$$ Esta edição está cheia de histórias lindas de pessoas que encontraram o próprio caminho e reinventaram o que é perfeito. São inspiradoras. Espero que façam você se sentir mais confortável nos seus sapatos também$$ 22/05/12 12:31 21/05/12 19:35 carta da editora notícias da redação 1. CARETAS E RISADAS PARA A FOTO DE CAPA 2. DA ESQUERDA PARA A DIREITA: JAQUE LI, ROMI, FERNANDA E MICA, MOSTRANDO QUE ARGOLA É COISA SÉRIA 3. CARLA E SHIMONE, ENCANTANDO O PESSOAL QUE PRODUZIU A QUATRO MULHERES, PARA A FOTO DO AMAR Com defeito ENQUANTO EU PREPARAVA a Sorria que você tem em mãos, convivi por dois meses com as vidas que aparecem nas próximas páginas. Dia a dia, fui conhecendo suas histórias, angústias, dúvidas e me encantando com a profunda humanidade e beleza de cada uma delas. Poucos dias antes de a revista ir para a gráfica, pensando na minha vida, me peguei falando: “Mas veja a Shimone, a Carla, a Priscilla... elas também passaram por tanta coisa tão difícil. A vida é perigosa mesmo”. Foi aí que percebi a força dessas pessoas que, de alguma forma, começaram a fazer parte da minha vida$$ Elas me ensinam que a vida não é um mar de rosas – é muito melhor. É de verdade. Me dizem quanto lidar com os defeitos – com os meus, os dos outros, do mundo – é difícil, mas é o único jeito de estar aberto para as surpresas, para o absurdo, para o desafio e a maravilha que é viver. Sei que sou toda errada, mas percebi que ser humano é assim$$ A sorte é que, nesta edição, tem um monte de gente que perdeu o medo de viver e de exibir as marcas da experiência$$ No Crescer, a partir da página 30, você vai conhecer essas três mulheres incríveis que desistiram de alcançar a perfeição e se renderem à vida. Elas mostram como tudo pode ser mais interessante quando os problemas viram também oportunidades para olhar a vida de uma forma mais generosa, bela e criativa$$ No Cuidar, você vai ver como a Jéssica se dobrou à dificuldade que é ler e entender o rótulo dos alimentos. Na página 26 ela conta o que aprendeu com isso. Já a Jaqueline Li não baixou a cabeça diante da complexa tarefa que foi encontrar gente que se diverte com atividades juninas em... maio. Ela até veio trabalhar com vestido capirira para se inspirar, e o resultado do esforço você confere a partir da página 46. Enquanto isso, a Rafaela Carvalho fazia malabarismos com o tempo para conversar com a Patrícia Chalaça, que transforma dificuldades em sonhos$$ A bela entrevista está no Conhecer$$ Os imprevistos e as adversidades que viram estímulos para inventar, improvisar, fazer arte e aprender estão por toda a revista. Para escrever a seção Trabalhar, a repórter Bruna Fasano foi atrás de gente com profissões quase esquecidas, difíceis de encontrar. O resultado da sua busca é o texto tocante da página 42$$ Preparamos esta Sorria em meio a essas experiências de imperfeições. Com elas, fomos vendo quanto aceitar e enfrentar os erros torna a vida muito mais interessante. Afinal, todos nós convivemos com defeitos. Boa leitura! Rita Loiola EDITORA 22/05/12 12:33 21/05/12 19:36"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Roberta Faria", "edition": "26", "months": "junho/julho", "year": "2012", "text": "22/05/12 12:57 “Quando eu crescer..$$ ...quero ser sereia”, ela dizia. Amava o mar. E queria mesmo era ﬁcar mergulhando, morar nas águas salgadas. Quando ganhou um livro cheio de histórias e imagens dessas criaturas, foi uma revelação, quase profecia. Eram lindas, com seus cabelos enormes e coloridos, decorados com conchinhas. Podiam entrar e sair da água quando quisessem, brincar com os peixes, tomar sol nas pedras. Tem vida melhor? Claro que não. Então, ela tomou a decisão. Com toda a experiência da infância, bem sabia que podia ser o que quisesse quando crescesse. Então, seria sereia, e ponto ﬁnal$$ Conheço quem já quis ser astronauta, Mulher Maravilha, justiceiro, princesa, ciborgue, fada, domador de feras, estilista de cachorro, coelho da Páscoa. Ficar grande dava a oportunidade de fazer qualquer coisa, inclusive adquirir superpoderes e evoluir a própria anatomia, ganhando asas ou um focinho diferente, por exemplo. Mas as proﬁssões, digamos tradicionais, também tinham seu espaço. Um conhecido queria ser gari: usar um macacão laranja brilhante, rodar um tonel ladeira abaixo e ainda andar pendurado num caminhão, buzinando e com sirene, sem a mãe brigar? Vamos reconhecer: nenhum trabalho pode ser mais divertido. Já um amigo meu, quando criança, disse a toda a classe que sua proﬁssão de adulto seria pai. Queria ser pai e marido quando crescesse, porque achava que cuidar de uma família era o trabalho mais importante do mundo. E bonito, claro. Que a gente não tem vergonha de ver beleza nas coisas simples quando é pequeno – depois é que complica$$ E que bela fase essa em que temos a certeza de que tudo é possível, tangível, realizável; que a vida é da cor que a pintarmos, e, se quebrar a ponta do lápis de cor verde, não há problema em pintar a grama de azul. Nesse momento, em que o real e o imaginário andam juntos, a vida não tem cercas, porque não existem medos nem preconceitos para nos limitar. O.k., não dá para viver no mundo da fantasia para sempre. Mas, de vez em quando, faz bem lembrar que houve um dia em que podíamos tudo, para ganhar de volta a coragem de sonhar grande. Talvez não dê para criar um rabo de peixe. Mas sempre se pode mergulhar feito sereia outra vez$$ 22/05/12 12:57 Dança comigo Estávamos no meio da sala, conversando, quando começou. Os acordes invadiram a casa e, com um sorriso, ele colocou sua mão na minha. Em uma gravação cheia de ruídos, Frank Sinatra cantava Strangers in the Night, e nós, juntos, dançávamos, desviando do sofá, rodopiando em torno das cadeiras, da mesa, rindo. Por um momento, as pessoas ao redor desapareceram e éramos só os dois, unidos pelos mesmos passos, em harmonia na mesma canção. Se o mundo pudesse parar, esse seria o momento ideal: quando duas pessoas se encontram no mesmo ritmo$$ Sempre gostei de dançar junto. Quando era bebê e custava a dormir, meu pai costumava colocar um disco na vitrola e dançar comigo. Em poucas músicas, estava sonhando, provavelmente com bailes e vestidos. Na minha família, as reuniões sempre acabam com os casais bailando, não importa a hora nem o lugar. Tanto faz se estão na garagem, no jardim, tomando café na copa. De repente, a tia tira a sobrinha, o pai canta um refrão e pega a ﬁlha pelo braço, os irmãos improvisam um tango em um ritmo que só eles entendem. Foi assim que aprendi a fazer o dois prá lá, dois prá cá e descobri quanto é divertido esse diálogo silencioso de movimentos$$ Até hoje, eu me deslumbro com casais dançando$$ Fico encantada com os rodopios dos jovens e velhos ao som de boleros, marchinhas, sambas-canção e músicas lentas de todos os tempos. Adoro espiar janelas de escolas de dança e pistas de baile, onde uma vez vi um par de senhoras dançar a valsa mais linda de toda a minha vida. Não desperdiço nenhuma oportunidade e, sempre que posso, tiro as saias do armário, arranjo um par e danço como se não houvesse amanhã. Para mim, enquanto existirem duas pessoas dispostas a conversar pelo ritmo das canções, junto será sempre o meu jeito de dançar$$ 22/05/12 13:00 Mensagem na garrafa y y g Nunca tive a sorte de, na praia, tropeçar em uma garrafa com uma carta de amor dentro. Mas já tive a bênção de encontrar outras mensagens secretas que atravessaram o tempo e a distância, as traças e os perigos da umidade até cair por acaso (ou destino) em minhas mãos. No lugar da garrafa, esses tesouros estavam escondidos dentro de encadernações de couro ou papel grosso, nas primeiras páginas de velhos livros herdados dos outros, encontrados nos cantos, comprados em sebos. Na forma de dedicatórias entre pessoas que jamais conheci, essas declarações me contam outras histórias – às vezes até mais emocionantes do que a impressa no próprio livro. Como a que li num exemplar puído de Dom Casmurro, de Machado de Assis: “Fabíola, não tive coragem de contar. Espero que você entenda agora. José”. Nossa! Que segredo é esse? Será que ele amava Fabíola em segredo, mas ela já era casada com seu melhor amigo? Ou será que José precisava relevar a ela que não era seu verdadeiro pai? Melhor, só quando junto da mensagem vem um suvenir: uma ﬂor seca marcando a página, um cartão-postal amarelado. Então, o livro deixa de ser apenas livro: vira máquina do tempo, proporcionando viagens que o próprio escritor jamais imaginou$$ Mas é preciso contribuir com esse movimento. E é por isso que não presenteio livros sem dedicatória (mesmo que isso arruíne as possibilidades de troca). São esses recados, aﬁnal, que comprovam que a escolha da obra não foi aleatória: naquele exemplar, naquela história, mora uma mensagem que eu gostaria de passar, mas não soube como (como fez o José para a Fabíola). Mostra que quero compartilhar algo de que gosto, uma ideia em que acredito$$ Que pensei mesmo na pessoa – e minha dedicatória irá fazer o presente ainda mais particular, único, especial$$ E se, algum dia, esse livro se perder no mundo, minha história – de amor, amizade, gratidão ou qualquer outro motivo eu que tenha colocado na dedicatória – também irá com ele, fazendo da nossa vida uma obra$$ 22/05/12 13:01"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Rafaela Carvalho", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Reformando e construindo lugares, Patrícia Chalaça dá a crianças de todo o Brasil a chance de redesenhar suas vidas 22/05/12 15:04 atrícia Chalaça é uma construtora de sonhos. Reúne voluntários e empresas, coloca tijolo sobre tijolo, cimenta paredes e, assim, projeta o futuro de milhares de crianças. A arquiteta recifense de 41 anos é a criadora da ONG Casa da Criança, que desde 1999 muda a realidade social de quem depende de espaços públicos, reformando-os e, quando necessário, reconstruindo-os. Pelas mãos e projetos de Patrícia já passaram hospitais, orfanatos, creches e espaços educativos. O programa, que sobrevive graças a pessoas que doam desde material para construção até algumas horas do seu dia – nunca dinheiro –, já reformou 34 instituições e transformou a vida de mais de 20.000 crianças em dezesseis estados do Brasil. Dia após dia, ela coloca um sorriso nos lábios e as mãos na massa para ajudar a desenhar um mundo melhor. A seguir, ela conta quais são os detalhes da engenharia dessa transformação$$ Reformar lugares muda vidas? Tão importante quanto sobreviver é usufruir um lugar que seja adequado à sua realidade. Quando uma pessoa tem pouco dinheiro, seus gastos são direcionados para necessidades mais imediatas, como alimentação ou remédios$$ Ao construirmos um lugar bem dividido, nos padrões de quem precisa dele, vamos além dessa necessidade – oferecemos dignidade. É como se déssemos um abraço em forma de construção$$ Como você faz isso? Em 1999, quatro anos depois de me formar, conheci a Casa de Carolina, um abrigo para crianças vítimas de abandono e maus-tratos, no Recife. Ele estava repleto de infiltrações e mofo, não tinha conforto nem estrutura para acomodá-las. Fiquei indignada com a situação do lugar e em saber que as crianças passavam tanto tempo ali. Então, convidei arquitetos e construtoras para me ajudarem a reformá-lo, de maneira totalmente voluntária. O trabalho em grupo permitiu que entregássemos a obra em 45 dias. E não foi só o lugar que mudou: a transformação do espaço deu um novo sorriso às crianças$$ Foi por isso que você decidiu reformar áreas que abrigam crianças? Aquela foi a primeira. Desde então, nos dedicamos a transformar espaços assim porque queremos mostrar que é possível mudar a situação da infância se várias pessoas sonharem juntas e cada uma doar um pouco do que tem. Uma vez, reformamos um abrigo de crianças com deficiência. O espaço não tinha acessibilidade e muitas nem saíam do quarto pela dificuldade de locomoção. Fazendo as obras, permitimos não apenas que as crianças se deslocassem adequadamente, mas que conseguissem aproveitar a infância de uma maneira mais digna. E é isso que fazemos em todas as casas$$ “TODOS PODEM DOAR ALGO” É isso que Patrícia diz a quem chega para ajudar. Não é só o seu dinheiro que ajuda. Veja os vários caminhos para doar: Seja voluntário$$ Passe adiante aquilo que você sabe fazer de melhor. Pode ser contando histórias, ensinando matemática, arrumando prateleiras. “Seja um brinquedo ou algumas horas do dia, todos têm algo para doar”, diz Patrícia$$ Identiﬁque onde pode ajudar$$ Sempre haverá alguém precisando da sua ajuda. Doe a quem precisa daquilo que você sabe fazer bem$$ Olhar pelo bairro ou pesquisar Por que o trabalho voluntário? Hoje, o voluntário deixou de exercer o papel de benevolência e caridade para se tornar alguém cujas principais qualidades são a responsabilidade e o comprometimento. Quando o trabalho é assim, cada um fornece aquilo que tem de melhor – o que também vale para as doações. Não aceitamos dinheiro tanto para garantir a transparência do projeto quanto para permitir que todos se envolvam. Preferimos que o dinheiro venha em forma de cimento, tijolo e tinta, por exemplo. Dentro desses moldes, já conseguimos mobilizar 2.000 arquitetos e mais de 1.000 construtoras$$ instituições é um bom começo$$ Tome a iniciativa$$ Não espere alguém pedir ajuda$$ Antes disso, reúna amigos e familiares para iniciar um “mutirão do bem” e melhore o lugar onde vive. Pode ser para fazer uma grande doação, limpar a pracinha do bairro ou pintar as paredes de uma escola que esteja precisando$$ Envolva-se$$ Dar dinheiro ajuda, mas também é cômodo. Se você quer fazer algo mais além de aliviar a consciência, pesquise a respeito do lugar que E só reformar basta? A reforma é só o começo. Assim que é concluída, colocamos em prática a Cia$$ dos Anjos, um projeto nosso com educadores, médicos, psicólogos e profissionais que atuam nos espaços reformados, dando aulas de reforço, música e dança, realizando consultas e capacitando os funcionários que trabalhavam no lugar antes da obra. Assim, garantimos que o projeto continue mesmo depois do término da construção$$ quer ajudar e dê uma cara nova a ele. Por exemplo: vai fazer uma doação a uma creche? Transforme o dinheiro em brinquedos, tinta para pintar as paredes ou comida para a merenda das crianças. “Envolverse sem dar dinheiro faz com que vocês saiba como ajudou: foi você quem doou o quadro que está lá na parede ou a cadeira de balanço daquele asilo”, diz Patrícia$$ 22/05/12 15:04"},
{"section": "envolver", "title": "todos por todos", "author": "Helaine Martins", "edition": "26", "months": "junho/julho", "year": "2012", "text": "DESAPEGUE > Decidir o que trocar é o primeiro passo. Olhe o que há em casa: roupas, sapatos e acessórios encostados ou que não servem ganham nova vida ao ser trocados. Brinquedos, eletroeletrônicos, receitas, serviços e talentos também podem entrar na lista$$ Converse com os amigos e procure o que pode ser objeto de troca entre vocês$$ Feiras de escambo são práticas divertidas, econômicas e ecológicas. Que tal montar a sua? SABE AQUELE SAPATO que você comprou e usou apenas uma vez? E a cadeirinha do seu filho que foi útil só por algum tempo? Ou aquele livro que leu e encostou? Não vai usar mais? Então, troca! Foi pensando nisso que pessoas no mundo inteiro aderiram a uma prática divertida e consciente: as feiras de trocas onde você não gasta um centavo e ainda contribui para salvar o planeta por meio da reutilização e do reaproveitamento de materiais que seriam descartados$$ A relações-públicas Erika Balbino, 40 anos, é uma das pioneiras dessa prática em São Paulo. Foi em 2007 que ela teve a ideia de unir o útil ao agradável. Reuniu as amigas para matar a saudade e criou o Escambo Bazar num só encontro. Deu certo. Hoje, elas não só ainda se veem, sempre a cada três meses, como passaram a ter um guarda-roupa ecológico. “Partimos da ideia de que, se não usamos algo por um ano, aquilo não deve ter tanta importância. São roupas, sapatos e acessórios novos e seminovos”, diz Erika$$ Mas não vale trocar roupas manchadas, livros rasgados ou aparelhos quebrados. Itens assim ficam de fora de feiras e bazares, como os do Cineclube Socioambiental, espaço que, desde 2009, promove uma feira mensal no bairro paulistano Vila Madalena. Ali, há lugar até para a troca de serviços e saberes$$ “Se uma pessoa sabe cortar cabelo, o vizinho sabe fazer massagem e outro traduzir livros, é só trocar e continuar o ciclo”, explica a produtora Danila Bustamante, de 26 anos$$ Para os apaixonados por literatura, o Troca de Livros, site que entrou no ar no ano passado, tornou-se uma ponte entre os livros lidos e os próximos a ler. É só se cadastrar e trocar. O criador do endereço, Fábio Pureza, conta que são mais de 50 trocas por mês e que a meta é atingir 120 até o fim do ano. “Livro é um objeto que as pessoas querem trocar, seja para se desfazerem dos que já leram ou dos que não gostaram. Sempre há público”$$ Ficou com vontade de montar uma feira de trocas? Então, aproveite as dicas a seguir e veja como é fácil trocar! CLUBE DAS TROCAS > O salão do prédio, um galpão, a associação de moradores ou a sala de casa podem se transformar em uma feira. Exponha as mercadorias em mesas, toalhas ou araras, de maneira que ﬁquem visíveis. Convide pelo menos dez pessoas, com cerca de 15 dias de antecedência. Assim, todos têm tempo de selecionar o que levar. Também dá para montar um site com os produtos e organizar as trocas virtualmente$$ 22/05/12 13:37 BUSCA LÁ > Dá para aprender a trocar em feiras como a Escambau, em Brasília, que negocia diversos produtos (www.trilhamundos.com.br); a TrocaTroca GG (garotasformosas.com.br), em São Paulo, que troca roupas em tamanhos grandes; ou a Descola Aí (www.descolaai.com/trocas), um site que negocia produtos e serviços$$ BORA, COLEGA! > Nem tudo o que vai para o bazar acaba saindo nas mãos dos participantes. Pense também no que fazer com o que não for trocado. Fica guardado para a próxima? Será doado? Uma boa alternativa é enviar os produtos para instituições sociais que recebem doações. Trie o que está em bom estado e doe! TOMA LÁ, DÁ CÁ > Na hora de trocar, decida a moeda$$ Há quem preﬁra procurar o que necessita e oferecer seu produto em troca. E há quem opte por fazer cédulas: você cria um nome para ela e estabelece os valores$$ Por exemplo: uma roupa pode valer 5 moedas; uma massagem, 8; e um brinquedo, 10 moedas$$ no Conﬁra mais em: site www.revistasorria.com.br 22/05/12 13:38"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Arthur Guimarães", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Intervir artisticamente nas cidades é uma forma de criar uma nova relação com o lugar em que vivemos e, de quebra, espalhar beleza e amor pelas ruas aquela segunda-feira de manhã, Belo Horizonte acordou diferente$$ Na praça Afonso Arinos, no centro da cidade, um enorme coração vermelho de isopor amanheceu colado no peito de bronze do soldado do Monumento ao Expedicionário. Na praça da Liberdade, as réplicas de Otto Lara Resende, Fernando Sabino, Paulo Mendes Campos e Hélio Pellegrino exibiam o símbolo universal do amor grudado, com fita adesiva, bem no meio do tórax. As intervenções, organizadas em março pelo grupo Aqui Bate um Coração, faziam parte de um alerta artístico para criticar a conservação do patrimônio histórico e, acima de tudo, gerar reflexão sobre a frieza das relações nas metrópoles. E a execução da ideia deu trabalho. Para colocar o enfeite na figura de Iemanjá, na lagoa da Pampulha, até um caiaque foi usado$$ Na avenida Afonso Pena, houve imbróglio ainda maior: a polícia mandou arrancar o ornamento de Tiradentes$$ “Colocamos corações de isopor em 41 estátuas. Fizemos com que, no começo da semana, as pessoas fossem ao trabalho estimuladas por algo novo, por um pensamento diferente e positivo”, explica Rodrigo Guima, 30 anos, um dos responsáveis pelo projeto. O plano deu tão certo que ganhou o mundo. O vídeo com os bastidores do trabalho virou mania nas redes sociais on-line e grupos replicaram a proposta em outros municípios – e até no exterior. A sensibilização foi tamanha e o barulho tão alto que, mesmo o policial que proibiu a decoração no mártir da Inconfidência Mineira, dias depois, se desculpou pela intransigência$$ É esse poder de mexer com as pessoas, de chamar atenção para o lugar em que moram e de mudar comportamentos que estimulam interferências artísticas em espaços públicos. As ações tornaram-se uma forma de mostrar a revolta com algum aspecto da vida em sociedade ou, simplesmente, demonstrar (e espalhar) amor pelas cidades. “Esses movimentos são uma provocação contra a aridez do visual e da vida nas metrópoles. São levantes sem arma, sem depredação. É algo que faz do autor um protagonista do local em que vive”, afirma Luiz Benedito Castro Telles, professor de projetos de arquitetura e urbanismo da Universidade Presbiteriana Mackenzie de São Paulo$$ Buscando, por meio da arte, falar sobre reciclagem e sobre a situação dos carroceiros paulistanos, o grafiteiro Mundano, de 26 anos, resolveu reformar e 22/05/12 13:43 Com criatividade e ousadia, você pode espalhar seu amor pela cidade: Passa-livro: Pegue livros e cole etiquetas neles dizendo que são presentes para quem achar. Deixe-os em áreas públicas$$ pintar os veículos dos catadores. Em cinco anos, cerca de 150 carroças já passaram por seus pincéis. Junto com as cores, ele grava frases de efeito dos próprios andarilhos, como “não buzine, agente ambiental trabalhando”. Para ele, sua relação com a capital paulista se intensificou com o projeto. “Eu me sinto parte de São Paulo. Sei que estou fazendo algo que chama atenção para um problema grave$$ E ajudo pessoas que nos ajudam.” No Ceará, o artista plástico Robézio Marqs, 34 anos, igualmente lança mão das cores para quebrar a monotonia do centro de Fortaleza. Ele, que faz parte do coletivo Acidum, criou uma intervenção chamada Ciclocor, em que um grupo se reúne para, com o auxílio de bicicletas com pincéis acoplados nas rodas, fazer riscos em todas as tonalidades pelo asfalto da capital, formando um emaranhado de tiras no pavimento. “É um trabalho que brinca com o sentido de limpeza. Uma tinta na parede é vista como bonita, no chão, é sujeira. A proposta era mostrar que, muitas vezes, uma rua ‘limpa’ é mais sem graça do que uma ‘suja’.” Para ele, “brincadeiras” assim saciam sua necessidade de exercer sua cidadania. “É minha responsabilidade provocar o mundo em que vivo.” Como explica Luiz Machado da Silva, professor de sociologia urbana da Universidade Estadual do Rio de Janeiro (UERJ), manifestações desse tipo fazem com que temas até então marginais e importantes para a vida urbana ganhem espaço. “Com o tempo, esses protestos vão alterando as estruturas do pensamento coletivo e, a médio prazo, podem levar a mudanças”, diz$$ Em todo o Brasil, um dos artistas que mais se destacam executando intervenções urbanas é o paulistano Eduardo Srur, 37 anos. Hoje, ele atua com patrocínios e faz sua arte com todas as autorizações oficiais possíveis. Em 2008, instalou garrafas pet gigantes nas margens do rio Tietê, em um projeto visto por mais de 60 milhões de pessoas. Durante os dois meses do ato, organizou excursões de escolas, que, durante as visitas, aprenMapa guerrilheiro: Marque num mapa o ponto “você está aqui” e circule os lugares que gosta da região. Espalhe$$ Post-its: Desenhe ou escreva mensagens em post-its e cole-os por aí. Você também pode juntar vários e formar imagens$$ Potes inesperados: Coloque coisas como mensagens, objetos ou ideias em potes de vidro e largue-os em parques ou praças$$ Fonte: Livro Guerilla Art Kit, de Keri Smith diam sobre a bacia hidrográfica da cidade. Ao final, o tecido das garrafas gigantes virou mochilas para alunos carentes$$ “É o tipo de obra que mexe muito mais com as pessoas do que algo exposto em um museu. Minha alegria é saber que vou passar uma mensagem, transformar pensamentos. Criar sorrisos. Ou indignação. Mesmo que momentaneamente.” Provocar, criar e intervir no espaço público foi o jeito que esses moradores encontraram de estreitar os vínculos com o espaço em que moram, fazer pensar e, de brinde, jogar mais beleza nas cidades$$ 22/05/12 13:44"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Jéssica Martineli", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Será que é fácil entender o rótulo dos alimentos? Nossa repórter aceitou o desafio de decifrar esse enigma e saber o que há entre conservantes e acidulantes JÉSSICA, LEVANDO UM BANHO DOS RÓTULOS: TEM QUE LER E ENTENDER 21/05/12 17:40 DIZ O DITADO que, se os olhos não veem, o coração não sente. Mas, ao comer sódio ou gordura trans em excesso, a sabedoria vai por água abaixo. Invisíveis a olho nu, eles podem, sim, causar insuficiência cardíaca. Saber o que comemos é capaz de salvar nossa saúde. E, hoje em dia, isso significa ler rótulos. Ou melhor, não só ler, mas decifrá-los. Mergulhar em um mar de flavorizantes, acidulantes, gordura trans, sódio, propionatos e gomas xantanas. O que será que tudo isso quer dizer? E mais: será que posso ingerir essas coisas sem culpa? Para eu descobrir o efeito desses nomes difíceis no meu corpo e na minha saúde, topei passar duas semanas lendo todos os rótulos que visse. Será que conseguiria entendê-los e, assim, saber realmente o que compõe minhas refeições? Comecei a investigação no mercado, pela seção de congelados. Dei um pulo quando prestei atenção às letrinhas da caixa de uma lasanha. Descobri que apenas meia porção possui 72% do valor diário adequado de sódio. Ou seja, pela aritmética básica, se comesse uma inteira, já teria passado da minha cota saudável por dia. Além de estar ingerindo gordura trans e muitas calorias, como me disse a tabela impressa no rótulo$$ Já uma sopa de saquinho, que me renderia uma pequena refeição na caneca, representaria 29% do valor diário de sódio que eu deveria consumir$$ Não é tão exagerado como a lasanha, mas será que é muita coisa? Foi aí que percebi que, para compreender esses rótulos, precisaria de ajuda. Será que só o sódio, o número de calorias e as gorduras importavam? Qual o papel das outras informações nutricionais que estavam escritas ali e que, para mim, diziam pouco ou quase nada? No oceano de rótulos O que me aliviou foi saber que não estou sozinha. De acordo com o Ministério da Saúde, cerca de 70% das pessoas consultam o rótulo dos alimentos no ato da compra, mas mais da metade não compreende seu significado corretamente$$ Descobri que, por lei, todo rótulo deve conter algumas informações básicas (valor energético, carboidratos, gorduras, fibras e sódio). Destes, os componentes mais polêmicos são mesmo o sódio e as gorduras – em especial a gordura trans –, por representar risco à saúde$$ Se consumidos em grande quantidade, por um longo período, há a probabilidade de causarem problemas no coração$$ O.k. Mas quanto é grande quantidade? Fui atrás da nutricionista Ana Miguez, professora da Pontifícia Universidade Católica do Paraná (PUC-PR), para me dar uma luz quanto a essas dúvidas. Ela me explicou que a primeira coisa a que precisamos estar atentos são as quantidades diárias. E isso está nas tabelinhas que, por lei, precisam estar escritas nos rótulos. Quem cuida disso é a Agência Nacional de Vigilância Sanitária (Anvisa), que, desde o início dos anos 2000, começou a regulamentar as informações nutricionais impressas. As regras dizem que a porção média do alimento deve aparecer de forma clara e simples, em gramas ou medidas como colheres ou unidades. Assim, a gente consegue fazer uma conta do que pode ser muito ou pouco em cada refeição$$ É por isso que a quantidade de sódio da lasanha congelada era realmente assustadora. “A maioria dos alimentos naturalmente possui sódio, então é preciso um cuidado a mais com os industrializados”, explica Ana. Como ele funciona também como conservante, às vezes passa despercebido$$ Depois disso, passei a dar ainda mais atenção a todos os rótulos que visse, até ao dos lanches prontos. A partir de junho, as redes de fast-food devem fornecer todos os valores nutricionais de seus produtos, em cardápios ou cartazes. Nas praças de alimentação já estamos rodeados dessas informações. Estou acostumada a prestar atenção às calorias, mas 22/05/12 15:06 agora também vai ser possível saber se há proteínas, carboidratos ou gorduras$$ E, de acordo com as proporções, talvez fique mais fácil equilibrar a dieta$$ Mergulho na história Só que, lendo as embalagens dos biscoitos ou do suco de caixinha, percebi que faltava saber o que eram antioxidantes, estabilizantes, acidulantes, riboflavinas..$$ Eles estavam em todas, e, na minha cabeça, nada disso poderia ter vindo da natureza. Talvez fossem até veneno! Foi aí que comecei a pensar desde quando comemos coisas assim. Pesquisando vi que, no passado, a conservação dos alimentos era feita por secagem, defumação e salga. O objetivo era reduzir a água e impedir a proliferação de bactérias. Assim, a comida dura mais tempo. Com os anos, descobriu-se que alguns compostos químicos conservavam os alimentos de forma mais prática – e assim floresceu a indústria alimentícia$$ PEQUENO DICIONÁRIO ALIMENTÍCIO No entanto, durante a fabricação industrial, os alimentos podem perder parte da cor, da textura e do gosto que tinham quando frescos (afinal, passam por processos como o congelamento)$$ Então, foi necessário restabelecer o aroma e o sabor, mexer na textura e diminuir ou aumentar a acidez com aditivos$$ São eles que fazem com que a comida industrializada ainda desperte nosso paladar. Por causa desses elementos, ninguém precisa mais encarar horas de preparo para comer um macarrão com molho de tomate. Ele já existe pronto, em vidros ou pacotes, basta aquecer$$ Mas, se alguns desses aditivos são necessários – e precisamos deles no dia a dia, quando estamos apressados e com fome –, outros não me parecem fundamentais. Vi prateleiras com batatas sabor churrasco, macarrão instantâneo sabor feijão, sorvete de chiclete. Será que preciso de sabores tão inusitados? E será que eles não me fazem mal? Perguntei isso à professora de nutrição Ana Carolina Conti e Silva, da Universidade Estadual de São Paulo (Unesp)$$ Queria saber qual o papel dos aditivos na minha dieta. “Antigamente, o processamento era voltado para a conservação$$ Hoje, o consumidor busca algo prático, rápido, nutritivo e saboroso”, me disse$$ “Quanto mais opções encontrar na prateleira, melhor.” Ela também contou que a Anvisa e o Ministério da Agricultura regulam e fiscalizam todos os aditivos. São esses órgãos que fazem, por exemplo, com que o molho de tomate que compramos seja extrato ou polpa (de acordo com a porcentagem de tomate que possuem) ou o suco de laranja possa levar o nome de refresco e néctar ou suco em razão da quantidade (ou ausência) de polpa de fruta na fórmula$$ Apesar de regulados e permitidos, os complicados nomes continuavam a me deixar preocupada. Será que eu preciso de um negócio chamado pectina no meio da minha geleia de frutas? Foi o professor Carlos Alberto Anjos, doutor em engenharia de alimentos pela Unicamp, que me tranquilizou. Ele me Conheça os aditivos mais usados pela indústria alimentícia CORES E SABORES CORANTES intensiﬁcam ou colorem, como a cúrcuma e a roboﬂavina$$ FLAVORIZANTES E AROMATIZANTES reforçam ou dão sabor e aroma aos produtos, como o acetato de isopentila (essência de banana)$$ EDULCORANTES dão um sabor doce, sem conter açúcar, como o aspartame$$ 22/05/12 15:13 disse que esses elementos são necessários, não um perigo. “Normalmente, nós nos espantamos com os nomes, e o melhor a fazer é pesquisar”, explicou. Carlos me disse que a pectina, por exemplo, onipresente nos rótulos de geleia, é o que dá sua consistência e textura. Uma de suas fontes é a casca de frutas. Simples assim. Só que por causa do nome “espessante”, e da minha falta de informação, fiquei com um pé atrás$$ O mesmo aconteceu com o propionato de cálcio, que descobri nos pacotes de pão. As fatias não contêm apenas farinha, ovos e sal, mas também esse ingrediente, que parece nome de explosivo. Descobri que ele é apenas um conservante que evita a criação de fungos$$ Ou seja, é esse composto que faz com que o pão que eu compre não embolore. A menos que eu queira fazer pão e comer assim que ele sai do forno, preciso do propionato ou de outro conservante$$ O farol das embalagens Foi aí que eu percebi que nem sempre o que achava ser mais saudável é mais natural e tem menos aditivos. Intrigada com o exemplo do pão, vasculhei as embalagens dos alimentos considerados naturais. Ali estavam as mais complexas. Orgânico, Integral, diet, light e mais uma infinidade de títulos para produtos – até então – simples, como frutas secas e verduras$$ Orgânicos são alimentos cultivados sem o uso de produtos químicos. Já os integrais são aqueles pouco processados, deixando suas fibras e nutrientes em boas condições. Passeando pela seção de hortifrúti do mercado, deparei com os hidropônicos e, mais uma vez, um susto: um pé de alface desse tipo, que, como diz o nome, deveria ser cultivado apenas em água, continha bastante terra em sua raiz. Para mim, não fez sentido e eu nem quis saber das folhas$$ Também resolvi saber qual a diferença entre light e diet. E aí percebi que cometia um grande erro havia muito tempo. Light não são apenas os alimentos sem gordura e diet os sem açúcar. Os primeiros possuem menor quantidade de algum nutriente se comparado ao comum – menos proteínas ou menos sal, por exemplo. Já os diet são alimentos formulados sem determinado nutriente, que ajudam pessoas com dietas específicas, como diabéticos ou celíacos. Por isso, produtos sem glúten ou sem lactose são dietéticos, assim como os sem açúcar$$ Craque nos termos, escolhi uma paçoca diet (sem açúcar) que parecia um grande negócio, mas, antes de comer, resolvi comparar a uma comum. Achei que a diet era mais saudável e então fui ler os rótulos. Surpresa. A paçoca comum não continha nenhum aditivo (mas muitas calorias) e a dietética listava cinco, além do amendoim. Precisei me decidir se preferia as calorias ou os conservantes$$ Foi aí que percebi que, para ter uma alimentação saudável, ler os rótulos faz muita diferença. Eles me contam se o que eu como realmente está me nutrindo, de acordo com as minhas necessidades, todos os dias. Só que, além de ler as tabelas gravadas na embalagem, tenho de conhecer o que as letras miúdas querem dizer, para não me enganar com os nomes difíceis. Nesse oceano de informações, a missão só parece simples: ler o rótulo com atenção e buscar informações para compreendê-lo$$ CONSERVAÇÃO ACIDULANTES intensiﬁcam o gosto ácido e ajudam na conservação, como o ácido cítrico$$ CONSERVANTES como o ácido sórbico evitam que os alimentos estraguem pela ação de microrganismos ou enzimas$$ ANTIOXIDANTES retardam a oxidação, impedindo que estraguem, como o sorbato de sódio e o de potássio$$ TEXTURAS ESTABILIZANTES mantêm as características de molhos, pastas e líquidos, como o carbonato de cálcio$$ ESPESSANTES aumentam a consistência dos líquidos, como a pectina, goma xantana e agar$$ UMECTANTES E ANTIUMECTANTES evitam ou reduzem a perda de umidade, como o sorbitol$$ 22/05/12 15:13"},
{"section": "crescer", "title": "Assistente de fotograﬁa: Marianna Straccialini/Beleza: Marcos Roza/Produção de moda: Myrna Nascimento/Tratamento: Felipe Gressler", "author": "Leandro Quintanilha", "edition": "26", "months": "junho/julho", "year": "2012", "text": "valores que mudam a vida ACEITAR-SE É..$$ SABER QUE É BELA, TER ORGULHO DE SUAS CURVAS E TORNAR-SE MISS TAMANHO GRANDE, COMO FEZ CARLA 22/05/12 13:59 Não somos perfeitos. A vida não é perfeita. E são as dificuldades e adversidades que nos tornam humanos e fazem da caminhada um desafio dia a dia mais interessante AS DIFICULDADES COLOCAM o mundo para funcionar. Se todos vivessem perto, não haveria avião. Se o jantar fosse suficiente, para que sobremesa? Se você se bastasse, namorar seria desnecessário. Os obstáculos, desvios e buracos do caminho são também matizes que compõem a beleza de nossa rota. Afinal, se tudo fosse perfeito, onde estaria o estímulo para criar e superar barreiras? Carla Manso levou quase uma vida para perceber isso. Até se dar conta de que perfeição não é o melhor substantivo para definir nossa trajetória, passou por dietas drásticas e gangorras emocionais. Na adolescência, tinha vergonha do seu corpo, acima do peso ideal. Aos 13 anos, chegou aos 100 quilos. Sofria na escola, sentia-se excluída, triste. Jogou fora o amor-próprio. Então, aos 15 anos, cansada de ser apontada pelos meninos e humilhada pelas colegas, decidiu emagrecer. Tentou de tudo: dieta, spa, aplicação de enzimas, remédios... Perdeu 35 quilos e o bom humor$$ Tornou-se uma Carla magra e irritadiça. “Vivia com a mão gelada, tremendo, alterada. Não recomendo essa vida a ninguém”, diz a paulistana$$ O cansaço e a agitação foram outros efeitos colaterais da silhueta longilínea. Para voltar a ser ela mesma, tentou abandonar a medicação. Os quilos voltaram, mas a tristeza persistia. Desistiu de si. Até que, aos 19 anos, enquanto fazia a faculdade de rádio e TV, engravidou$$ “Um dia acordei com meu filho, muito pequeno, me chamando de princesa”, conta. Era o encanto de que a Gata Borralheira precisava para virar Cinderela$$ Foi nesse momento que percebeu quanto era bela. Começou a cuidar dos cabelos e, aos poucos, trocou o guardaroupa ultrapassado por peças que a favorecessem. Passou a usar maquiagem e a sentir-se cada vez mais bonita e segura. O espelho tornou-se um aliado, revelando uma mulher com um corpo pleno de qualidades. Os convites de trabalho como modelo plus size (de tamanhos grandes), que começaram aos 16 anos, ficaram mais frequentes. “Quando eu era adolescente, achava que cada oportunidade era a última”, diz Carla, hoje com 25 anos. Virou uma top model do segmento e, no ano passado, feliz com sua vida, seu corpo e seu manequim 48, foi eleita miss Plus Size, a miss Brasil para os tamanhos grandes. “Eu cheguei ao concurso me sentindo linda, pronta para mostrar meu corpo. Agora, tenho orgulho de minhas curvas”, conta$$ Com essa nova visão, aceitando seu corpo e transformando o que achava defeito em atributo, Carla abriu uma loja virtual de roupas femininas em tamanhos grandes e agora se dedica a mostrar que a beleza é para todos. No início do ano, aceitou o desafio de fa22/05/12 14:00 “A perfeição é um ideal da sociedade. É como se sempre houvesse algo perfeito para nós. Mas as pessoas não existem para servir a nossas vontades” zer fotos nua, para que mulheres como ela percebam a beleza que escondem$$ “Minha missão é aumentar a autoestima da mulher curvilínea”, diz a Cinderela, que criou o próprio vestido e se transformou em fada madrinha$$ Perfeito na imperfeição Quando Carla desistiu de encaixar-se em uma forma que não era para ela, aceitou seus limites. Ao voltar os olhos para si mesma, descobriu que não existia apenas um padrão de beleza e passou a encarar suas características não como defeitos, mas como algo interessante. Afinal, a imperfeição é um atributo humano. Para nós, a vontade de perfeição absoluta é doença, como o transtorno obsessivo compulsivo (TOC), a bulimia, a anorexia ou a vigorexia (autoimagem distorcida que leva ao excesso de exercícios). Quem quer uma vida sem retoques sofre para aceitar a desordem que nos cerca. No mundo real, nem sempre as peças se encaixam$$ Nem em nosso corpo, essa máquina surpreendente. “Todos os órgãos apresentam imperfeições”, afirma o filósofo João Teixeira, autor do livro Filosofia do Cérebro. “Basta examiná-los com cuidado e instrumentos aperfeiçoados e achamos algum problema.” Inclusive no cérebro, frisa ele, também estudioso da neurociência. A teoria da evolução mostra que o órgão se formou em camadas, até chegar ao neocórtex, que permite raciocinar e executar operações cognitivas complexas. “O cérebro humano é uma gambiarra”, diz Teixeira. “Nele encontramos redundâncias, circuitos aparentemente desnecessários e vários outros artifícios improvisados pela evolução.” Com tantas falhas, aprendemos a buscar meios de nos tornarmos melhores, mais plenos. “A busca pela completude tem sido o grande motor da história, em escala individual e cultural”, afirma o filósofo. “Mas esse sentimento foi agravado pela sociedade de consumo, na qual sempre desejamos algo que ainda não alcançamos.” E essa corrida insaciável, em busca de metas e ideais inatingíveis, pode gerar uma insatisfação desmedida e infelicidade profunda$$ Aceitar que a vida não se contenta com modelos de harmonia talvez seja a única forma de dar basta a tanta procura$$ Um conto de fadas real Foi o que sentiu a designer Priscilla Perlati, de 34 anos. Quando formou uma família, ela achava que viveria um conto de fadas. Mas, aos poucos, percebeu que o príncipe era bagunceiro, o castelo tinha duas garotas correndo pelos corredores e ela não tinha a tranquilidade de uma personagem de ficção para encarar tanta confusão. “É um desafio de equilibrar todos os meus papéis”, diz a paulistana, mãe de Stella e Lia, de 6 e 4 anos. “Entre acompanhar a lição de casa das crianças, lavar a louça, responder a e-mails ou fazer as unhas, nem sempre é óbvia a ordem de urgência.” A primeira providência foi deixar o trabalho para cuidar de perto das filhas$$ “Foi um investimento na família, mas é uma escolha que pesa”, diz. A decisão significa menos dinheiro, e o jeito foi manter uma vida compatível$$ E, desde que as meninas nasceram, sua casa e sua vida nunca mais foram as mesmas. “Eu me incomodava muito com a bagunça”, diz. “Já achei bonecas no meio dos paletós do marido, escova de dentes dentro da privada e todos os tipos de guloseima debaixo das almofadas do sofá.” Há noites em que ir até a cozinha parece uma corrida de obstáculos. “Tenho de desviar, no escuro, de brinquedos e bonecas. E é claro que acidentalmente vou tropeçar no brinquedo que dispara uma música em volume indecente”, conta a mãe$$ Para conviver com isso, Priscilla precisou aprender a considerar a desorganização como membro de sua família. E descobriu que isso nem era tão ruim. “Meu marido me deu uma explicação fantástica: disse que, no universo, o estado natural das coisas é o caos. Para que tudo se arrume e se mantenha organizado, é preciso dispender energia$$ Hoje, faço o essencial e gasto a minha cota energética no que me dá prazer.” Agora, quando percebe que não vai conseguir manter tudo impecável, negocia as responsabilidades com o marido. Se não pode dar banho nas meninas, em vez de arrancar os cabelos, conversa com ele – e nem sempre é tranquilo. Perdeu a vaidade para ter tempo de brincar com as filhas. E percebeu, entre três pessoas diferentes e imprevisíveis, que os contratempos são parte da experiência. “Por mais que se planeje, não controlamos nada”, diz$$ Percebendo que é impossível ter nas mãos os outros e suas atitudes, Priscilla tornou-se mais flexível para aceitar as surpresas do caminho. Aprendeu a ver o fundamental e deixou de dar tanta importância aos defeitos. Agora sabe que famílias perfeitas são de mentirinha e que a convivência diária traz brigas, angústias e escolhas que podem ser dolorosas, mas são reais. E nem adianta comparar-se a outras famílias – os outros só parecem perfeitos$$ Vida sem limites “A grama do vizinho é mais verde, mas ninguém sabe como é sua casa”, diz a psicóloga Cecília Zylberstajn. “A cultura da perfeição é um ideal da sociedade. Hoje, tudo pode ser personalizado, como nosso carro. Isso passa a ideia de que sempre há algo perfeito para nossas necessidades. Mas ninguém existe para servir às vontades alheias.” Por isso, querer alguém que se adapte a nossos desejos e olhar para o outro crendo que ele, sim, é feliz é uma 22/05/12 14:00 ACEITAR OS OUTROS É... SABER QUE A DESORDEM É PARTE DA VIDA E AS PESSOAS SÃO IMPREVISÍVEIS E INCONTROLÁVEIS, COMO FEZ PRISCILLA 22/05/12 14:00 ACEITAR A VIDA É..$$ PERCEBER QUE VIVER COM UMA DOENÇA NÃO É FÁCIL, MAS DÁ UM JEITO MAIS INTERESSANTE DE OLHAR PARA A VIDA, COMO ACONTECEU COM SHIMONE 22/05/12 14:01 armadilha. A comparação e emoções como o sentimento de inferioridade ou superioridade são importantes para regular o olhar. Mostram como devemos agir para pertencer a um grupo. Mas há um problema quando sempre vemos o que não é nosso como superior$$ O segredo é usar essa insatisfação como um motor que impulsiona, mas sabe a hora de parar. “Somos capazes de fazer maravilhas, mas temos de saber os limites. Buscar algo melhor é motivador, mas é essencial olhar o que existe de bom ao redor e analisar o que realmente importa”, diz a psicóloga Lídia Weber, professora da faculdade de psicologia da Universidade Federal do Paraná (UFPR) e autora de onze livros na área$$ O autoconhecimento é o primeiro passo para tomar consciência desses limites. Esse processo, que consiste no olhar honesto para o que somos e queremos, fica ainda mais completo quando percebemos nele o papel dos outros$$ “Quanto mais nos relacionamos com as pessoas, mais nos conhecemos. É esse jogo entre o que vemos em nós e o que sentimos nas relações que nos leva a saber até onde podemos ir”, diz Lídia. “E a maturidade ensina que nem todos vão nos amar e nos achar irretocáveis.” Ou seja, é uma combinação pessoal que mostra qual o momento de lutar por algo distante e quando é hora de aceitar o que não pode ser mudado. Além do autoconhecimento, entram na conta características comportamentais como a capacidade de enfrentar as adversidades e quanto alguém vê com otimismo ou pessimismo sua história. Equilibrar esses fatores é o golpe de mestre para viver com o que não pode ser controlado. “Quem sabe receber as pancadas da vida vence os obstáculos, aprende com eles – e dificilmente encara as dificuldades como imperfeições”, diz Lídia$$ Aprendendo a ser diferente Shimone Lima, de 41 anos, lutou anos até achar esse equilíbrio. Colocada cara a cara com um obstáculo da vida, revoltou-se, brigou e quase morreu. No iní- “O segredo é usar a nossa insatisfação como um motor potente que motiva e impulsiona, mas sabe qual é o momento certo de parar” cio dos anos 90 foi contaminada pelo vírus HIV, mas só soube em 1996, quando o marido, o único homem de sua vida, morreu. Dependente de álcool e outras drogas, ele sofria de hepatite, o que mascarou o diagnóstico até uma semana antes de sua morte. Em poucos dias, a paulistana perdeu seu amor e descobriu que, sem nunca ter mantido nenhum comportamento de risco, era portadora do vírus. “Fiquei revoltada$$ Passei três anos negando”, diz$$ Em luto e com o futuro ameaçado, ficou perdida. “Foi um choque. Achava que HIV era coisa de artista”, conta. No ano seguinte, perdeu o emprego como assistente administrativa e, sem tomar os remédios para combater a doença, parou de fazer planos. “Fiquei um período sem trabalhar, deprimida”, revela. Por alguns anos, Shimone não dividiu sua angústia com a família nem com os amigos. Não entendia o porquê da peça que a vida lhe pregou. “Não queria assustar ninguém”, diz. “E tentava viver como se aquilo não estivesse acontecendo.” É que, no fim dos anos 90, a doença tinha números de morte alarmantes. O coquetel antiaids, que permitiu aos portadores do vírus levar uma vida sem temer a morte a todo instante, entrou na rede pública de saúde apenas em 1997, aumentando a expectativa de vida de quem tinha o HIV. Mas Shimone só procurou o tratamento em 1999. Percebeu que, para viver, precisava lidar com a aids. Mesmo que ela parecesse uma injustiça gratuita. A primeira atitude foi encarar os remédios. Para se sustentar e conviver com essa dificuldade, procurou apoio em grupos especializados$$ E foi aí que começou a se engajar em projetos sociais relacionados à prevenção e ao tratamento do HIV. Viu que não era a única em sua situação, encontrou amigos, maneiras de aceitar as adversidades e aprender com elas. Trilhando essa nova estrada, ganhou outro jeito de olhar a vida e, com ele, encontrou sua vocação: a assistência social$$ Voltou a estudar e hoje trabalha na ONG Epah (Espaço de Prevenção e Atenção Humanizada), dedicada à promoção da saúde e da autoestima na área de HIV e aids, como coordenadora de projetos$$ “O HIV é muito difícil, mas possibilita mudanças”, conta. “Transformei posturas em relação a minha vida, como a minha autoestima. Hoje, gosto mais de mim, sou bem resolvida e tranquila comigo.” Para sobreviver, Shimone compreendeu que há coisas que não podem ser mudadas. Com isso, ganhou estrutura para enfrentar os contratempos e aprendeu que lidar com eles torna sua vida mais rica e desafiadora. Considera-se mais feliz que há dezesseis anos, antes de se descobrir soropositiva. Suas emoções, sentimentos e maneiras de ver o outro e a si ganharam novas cores. Por isso, considera que falar sobre a doença que tem é um dever$$ “Se não falarmos, as pessoas não aprendem a conviver com a questão”, diz. Assim, mostra que ser diferente é normal$$ Lutar contra o medo de não ser suficiente é comum a todos. No entanto, acreditar que, por sermos imperfeitos, não somos dignos de felicidade é perigoso. “Quando gastamos uma eternidade tentando nos distanciar das partes de nossa vida que não combinam com quem pensamos que deveríamos ser, observamos nossa história de fora”, escreve a pesquisadora americana Brené Brown, autora do livro A Arte da Imperfeição. Agindo assim, atuamos em um teatro de papelão, como se a vida representada não fosse a nossa. E perdemos a oportunidade de ver que sombras, inseguranças e imperfeições tornam a existência cheia de belas surpresas. E nos fazem seres dia-a-dia mais complexos, interessantes e surpreendentes$$ 22/05/12 14:01"},
{"section": "amar", "title": "as relações que importam", "author": "Daniele Martins,", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Quando foi que você descobriu que a vida era imperfeita? As respostas dizem em uníssono que superar uma dificuldade torna a vida mais interessante e colorida Jaqueline Li, Jéssica Martineli, Rafaela Carvalho e Rita Loiola 22/05/12 14:07 ELA ESTÁ POR TODOS OS LADOS. A imperfeição não escolhe o momento nem o lugar certo para aparecer. É sempre uma surpresa. E, depois que aprendemos a lidar com ela, ganhamos. Seja um novo amigo, uma família, uma postura ou um olhar diferente sobre a vida. As dificuldades e os defeitos estão ao nosso redor para nos mostrar que a realidade é incontrolável, surpreendente e cheia de senões. Ela machuca, quebra expectativas, faz chover no dia mais esperado do ano, mas basta ver com cuidado para encontrar o arco-íris entre as nuvens. São os obstáculos que nos abrem para o diferente, mostram os limites e, assim, nos tornam seres mais generosos com os outros e conosco. Sem fugir das dificuldades, as pessoas das próximas páginas exibem sem vergonha as marcas da imperfeição. Sabem que elas são comuns a todos e têm a certeza de que foram essas cicatrizes que as fizeram mais interessantes e melhores. Mais humanas, enfim$$ QUANDO PASSOU A USAR APARELHOS PARA A SURDEZ, ANA DESCOBRIU UM NOVO MUNDO, CHEIO DE SONS E ACEITAÇÃO Percebi que os imprevistos deixam a vida mais interessante no dia do meu casamento. Em dezembro de 2010, caiu a maior chuva de todos os tempos em São Paulo, uma semana antes de eu me casar$$ No grande dia, o tempo era instável. Mesmo sendo uma cerimônia em local coberto, a garoa nos presenteou com momentos únicos e fotos lindas embaixo do guarda-chuva, com a luz perfeita, sorrisos de surpresa e diversão. Foi inﬁnitas vezes mais do que eu e meu marido sonhamos! Roberta Gomes, 27 anos, São Paulo (SP) Vi que a vida não era perfeita quando, por causa de uma doença, ouvi dos médicos que só engravidaria por um milagre. Depois de cinco anos de tentativas, eu e meu marido decidimos adotar uma criança. Foi como o Marcos Vinícius entrou em minha vida. Digo que ele é “ﬁlho do coração, e não da barriga”. E o fato de ele não ter saído de mim permitiu que tivéssemos uma relação rica não só em amor, mas também em cumplicidade e transparência$$ Leda Amoroso, 43 anos, São Paulo (SP) Um parto complicado fez com que eu nascesse com alguns ligamentos da mão direita rompidos. A atroﬁa não teve cura: precisei aprender a amarrar tênis, a nadar e a fazer tarefas simples com a mão esquerda. Apesar das diﬁculdades – e dos apelidos maldosos na escola –, sei que minha deﬁciência me humanizou: hoje, trabalho com informática e estudo como tornar a tecnologia acessível para quem enfrenta os mesmos obstáculos que eu$$ Daniel Canova, 25 anos, São Paulo (SP) Sei que uma imperfeição mostra outros jeitos de olhar a vida porque, desde pequena, tenho perda auditiva. Cresci sem o auxílio de aparelhos ou ensino diferenciado, mas, no começo do ano passado, descobri que precisaria do equipamento. Eu me peguei enquadrada na categoria “deﬁciente” e ﬁquei abalada. Usando o dispositivo e nessa outra posição, vi que há discriminação, falta de paciência, olhares piedosos$$ Mas também encontrei inclusão e aceitação. A surdez fez com que eu me aceitasse, exatamente como sou. Apesar de todas as imperfeições, pois isso em nada altera a minha condição de jovem e feliz$$ Ana Mayrhofer, 21 anos, Curitiba (PR) Aprendi que as diﬁculdades nos ajudam a melhorar quando, há 25 anos, o Marco nasceu. Para surpresa da nossa família, com paralisia cerebral. Decidi acompanhálo e dar-lhe toda a assistência que podia na sua educação. Quando ele entrou na faculdade de jornalismo, minha esposa sugeriu que eu, aposentado do trabalho de bancário, fosse para a sala de aula ao lado do nosso ﬁlho. Hoje, estudamos juntos antes de todas as provas. E eu, além de aprender coisas novas, ganhei o carinhoso apelido de “velhinho” entre os amigos que ﬁz$$ Manuel Condez, 59 anos, São Paulo (SP) Percebi que as diﬁculdades nos fazem crescer quando, em 2008, tive de refazer três matérias na escola. Pensei que seria o pior ano da minha vida. Mas foi muito diferente do que imaginei, pois ﬁz amizades na minha turma que mantenho até hoje. Como tinha tempo, realizei a vontade de estudar 22/05/12 14:08 ﬂauta transversal e fazer o curso de LIBRAS, que hoje uso em meu emprego. A vida não seguiu a cadência que eu esperava, mas foi muito melhor assim, pois agora posso dizer que aquele ano que pareceu um problema só me ajudou a ser feliz! Natássia Lázaro, 21 anos, Americana (SP) PAOLA CRESCEU NA CASA DAS QUATRO MULHERES, COM UMA FAMÍLIA FEMININA QUE LHE ENSINOU A VER A VIDA POR OUTRO ÂNGULO Soube que ninguém era perfeito quando, nos tempos de colégio, vi um professor de ﬁlosoﬁa que eu admirava irritar-se com um aluno que lia uma revista durante a aula. A raiva era tanta que ele arremessou a revista corredor afora. Foi um susto. Na semana seguinte, ele se desculpou e propôs aulas mais interessantes, chegou até a perguntar se ainda o queríamos como professor. Para mim foi um desdobramento dos ideais de honestidade e justiça que estudávamos e aprendi quanto reconhecer os erros é um aprendizado$$ Érica Georgino, 26 anos, São Paulo (SP) Nem tudo sai como queremos, mas isso nos ensina. Quis muito fazer faculdade na Universidade de São Paulo (USP), mas não consegui. Aprendi que, quando temos um desaﬁo, estar preparado não basta. Vários fatores precisam estar alinhados: estar no lugar certo, na hora certa e sabendo o que é necessário. Com tudo isso, às vezes o que você pode fazer é muito limitado. A reprovação me ensinou a colocar menos ênfase no acerto e no erro. Sem pressão e tanta expectativa, as coisas ﬂuem melhor$$ Priscila Grison, 25, São Paulo (SP) Meu pai morreu quando eu tinha 5 meses. Por isso, eu e minha mãe fomos morar com meus avós. Aos 11 anos de idade, vi os dois se divorciar. Meu avô saiu de casa, e, assim, eu passei a ser criada por três mulheres: minha mãe, minha vó e minha tia, que também morava conosco e ganhou o apelido de “pai”. Foi aí que eu vi quanto as diferenças nos fazem melhor. No fundo, sempre soube que minha família não era igual às outras, mas nem por isso eu era infeliz. Tenho muito orgulho de nós quatro. E falo de boca cheia: fui criada só por mulher mesmo, vai encarar? Paola Perroti, 19 anos, São Paulo (SP) 22/05/12 14:08 Percebi que as diﬁculdades nos fazem crescer quando, em 1973, perdi meu pai$$ Precisei conciliar a faculdade de medicina com a administração da padaria da família, comprada há menos de um mês. Sem saber fazer nada direito, sofri. Mas, quando tomei gosto por ser empreendedor, montei uma lanchonete. Um senhor me pediu emprego e, ao lado dele, aprendi a fazer quibes, esﬁhas e todo tipo de comida árabe. O negócio deu tão certo que me tornei presidente da maior rede de fast-food de comida árabe do mundo. Hoje, vejo que as tragédias da nossa vida não têm a última palavra. Elas são portas de entrada para a superação de grandes obstáculos$$ Alberto Saraiva, 58 anos, São Paulo (SP) Descobri que ninguém é perfeito quando minha avó, que eu achava a pessoa mais bondosa do mundo, mandou meu avô para um asilo sem o consentimento da família. Meu pai e meu tio compraram uma briga com a mãe e, semanas depois, levaram meu avô de volta para casa. Hoje, todos ajudamos a cuidar dele, e a briga acabou me mostrando uma família mais forte, amorosa e unida$$ Carolina Rosignoli, 21 anos, São Paulo (SP) Sei que diﬁculdades podem ser reveladoras, pois foram elas que me ﬁzeram descobrir que rumo dar à vida. Em 2005, tinha perdido o emprego e acabei indo morar na rua. Até que, uma noite, conheci um albergue para moradores de rua e, em pouco, tempo assumi a organização da biblioteca. Descobri que realmente tinha aptidão para aquilo. Consegui uma bolsa de estudos, ﬁz um curso técnico e hoje faço faculdade de biblioteconomia. No ano passado, o projeto que implantei no albergue foi um dos vencedores de um prêmio do Ministério da Educação e Cultura$$ Lourival Cancela, 42 anos, São Paulo (SP) Descobri que as imperfeições podem unir pessoas quando meus três ﬁlhos saíram de casa para fazer faculdade. Enquanto eles estavam por perto, por mais que fosse mais fácil protegê-los, tudo era rotina. A relação era ótima, mas corriqueira. Agora, com eles no mundo, vendo-os enfrentar as diﬁculdades da vida, percebi quanto nossos laços são fortes e o meu amor, maior que o tempo e a distância entre a gente$$ Com isso, somos ainda mais unidos$$ Rita Bandeira, 58 anos, Passos (MG) Vi que as surpresas tornam a vida mais interessante quando passei um mês fazendo um trabalho na beira do rio São Francisco, em Pernambuco. Esperava encontrar comunidades conscientes do rio e de suas maravilhas, mas me surpreendi com os contrastes da região e com as pessoas que não viam a grandeza do ambiente. Por aquela vida ser completamente diferente da minha e tão inesperada, a experiência tornou-se ainda mais fascinante$$ Caroline Mazzonetto, 25 anos, São Paulo (SP) Percebi que os problemas podem nos dar um novo olhar para a vida porque comecei a dividir os meus com minhas amigas$$ Desde pequena eu tinha muitas diﬁculdades com o meu padrasto e, com o tempo, descobri que algumas meninas passavam pelo mesmo. Com elas, entendi o que sentia, como isso inﬂuenciava a minha vida e a delas. Passar por uma diﬁculdade semelhante nos ajudou também a compreender as qualidades e os defeitos umas das outras. A amizade se fortaleceu$$ Cíntia Ribeiro, 33 anos, São Paulo (SP) Descobri que não era perfeita quando engravidei e quis seguir a linha natural em que sempre vivi. Queria usar apenas fraldas de pano, era contra chupeta e mamadeira. Mas as fraldas de pano não deram conta de acompanhar o Luca, que hoje tem 2 anos e 8 meses, e cedi à chupeta$$ Queria amamentá-lo por pelo menos dois anos, mas só consegui até o primeiro ano$$ No começo, ﬁquei decepcionada. Se outras mães conseguiam, por que eu não? Mas cheguei à conclusão de que ﬁz o melhor, e isso foi maravilhoso para o nosso crescimento. O perfeito é o possível$$ Sabrina Kim, 30 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também! www.revistasorria.com.br 22/05/12 14:09"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Luciana Alvarez", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Improvisar pede estudo, experiência e preparo. Para ser mestre nessa arte é preciso abrir-se para o inesperado e usar as surpresas da vida a seu favor CINARA DINIZ SAIU de Belo Horizonte e foi ao Canadá, em 2010, só para estudar improvisação teatral com um grande mestre dessa arte. Apesar de não ser atriz, nunca ter encenado e não desejar atuar, ela tem seu palco e um público fiel: a sala de aula e seus alunos de inglês$$ Para a professora, o importante na hora de aprender não é o método da escola, mas a forma de aprender. E, para ter sucesso, só improvisando, aula a aula$$ “Um bom professor é um pouco um performer. Inconscientemente, usava o teatro em classe, mas estudar o improviso mudou minha vida, me tornou mais aberta para escutar e enxergar o outro”, diz Cinara, de 31 anos. “Estar aberta” não significa que ela não prepare as aulas. Ao contrário: está sempre afiada para o habitual, mas conta com cartas na manga para mudar o plano de aula a qualquer momento. Ela traça um roteiro, mas não se importa em jogar tudo fora ao sentir que o script não vai funcionar. Como lida com os estudantes há doze anos, tem bagagem suficiente para dar o mesmo conteúdo de muitas formas. “Não adianta ter pensado em uma atividade dinâmica, mas sentir que o aluno chega fechado, triste. Passo para a outra, e ele nem vê que estou improvisando”, conta$$ A habilidade de improvisar, muito tradicional no meio artístico, seja no teatro, seja na música, passou a ser valorizada em diversas outras áreas – a educação é apenas uma delas. E, além de requerer uma dose de talento, para fazer bem a tarefa é preciso muita prática e experiência. “Ninguém improvisa do nada; a pessoa deve ter um repertório acumulado e experimentado. É como nos esportes: o jogador segue certas regras, treina e, na hora do jogo, improvisa”, explica Mário Fernando Bolognesi, professor do Departamento de Artes Cênicas da Universidade Estadual Paulista (Unesp)$$ De acordo com Bolognesi, todo mundo precisa improvisar durante a vida, mas, quando a tarefa é simples, a ação é quase automática. “Improvisar é criar respostas originais para problemas imediatos. Todo mundo já usou criatividade e conhecimento para sair da rota tradicional e fugir de um congestionamento”, afirma. Situações mais sofisticadas exigem improvisações mais elaboradas, é claro, mas em todos os casos o princípio é o mesmo: “Você não pode ficar preso a um roteiro, tem de se comunicar com os outros”, diz$$ Há oito anos, ao entrar para a área de logística da organização Médicos sem Fronteiras (MSF), o canadense Tyler Fainstat, 33 anos, aprendeu que, quando não se sabe exatamente que tipo de condições materiais e culturais será encontrado em um lugar, o melhor é improvisar. “As decisões de logística do MSF são tomadas em campo, porque seria impossível que um plano de logística viesse pronto da Europa. Conhecer a realidade do local é fundamental”, conta Fainstat, diretor executivo da MSF no Brasil$$ Ele lembra que um dos maiores desafios que viveu profissionalmente foi levar o transporte dos médicos para prestar atendimento a povoados isolados na floresta colombiana. Ali, não dá para contar com boas estradas ou vias rápidas. “Viajamos de canoa por vários dias, depois ficamos até três semanas viajando a cavalo pelas montanhas”, lembra$$ As escolhas foram feitas por ele in loco, num “planejamento improvisado”, que exigiu flexibilidade e criatividade$$ Jogando com o imprevisto Experiências assim mostram que improvisar e planejar é uma atividade complementar. “Improvisação está dentro da definição de inteligência, quando, mesmo em situações difíceis, a pessoa consegue se sair bem”, afirma Daniela Menicalli, professora de psicologia organizacional da Fundação Instituto de Administração (FIA/USP)$$ Daniela garante que hoje as grandes empresas reconhecem profissionais que sabem improvisar e detectam essa qualidade durante as dinâmicas de grupo que propõem situações inesperadas. “Espera-se que o profissional se prepare bem para uma reunião, domine o assunto e, se for colocado em uma saia justa, saiba responder e usar a dificuldade a seu favor”, diz. E, para fazer isso com propriedade, é preciso atenção máxima. “Ele deve improvisar dentro do contexto, ser pertinente, para não dar tudo errado.” A professora afirma que as crianças têm uma habilidade natural de improvi22/05/12 14:16 sar, de se adaptar sempre. “A preocupação com o julgamento alheio faz com que, com o passar dos anos, a gente perca essa característica”, afirma. Ou seja, em vez de levarem em consideração a reação do outro e usarem as circunstâncias inesperadas a seu favor, os adultos costumam se fechar para o exterior, com medo do que os outros vão pensar. Improvisar é estar de olhos bem abertos para as surpresas, sabendo jogar de maneira criativa com os imprevistos$$ É o que faz Soraya Saide, 51 anos, membro da ONG Doutores da Alegria. Por doze anos, Soraya se transformava toda semana em Dra. Sirena, levando sorrisos a crianças internadas em hospitais de São Paulo. “Todo mundo tenta esconder suas falhas, enquanto o palhaço aponta a falha nele mesmo”, afirma. Essa falta de pudor em errar e a capacidade de aproveitar o erro para fazer graça são o que encanta as crianças. “Sempre pedimos autorização delas para entrar e respeitamos sua decisão”, conta Soraya. As outras regras são atuar em duplas e não misturar o seu trabalho com o da equipe médica. E todo o restante é na base do improviso. “Por mais que já conheça a criança, cada vez que entro no quarto não sei o que vou encontrar. Por isso, meu foco e meu olhar devem ser cem por cento em quem está na minha frente. Só tenho o desejo de jogar, de entrar em contato com a criança.” Preparados e abertos para o inesperado, Soraya, Tyler e Cinara improvisam, usando o inesperado para viver de uma maneira mais leve, criativa e original$$ 22/05/12 14:16"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Larissa Drumond", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Sapateiros, relojoeiros e carpinteiros. As profissões do passado se reinventam e guardam a aura da nunca será esquecida AUGUSTO FIORELLI NÃO PODE passar mais de cinco dias longe de São Paulo$$ Sem ele, a cidade corre o risco de perder a hora e o ritmo. Com suas mãos hábeis, o relojoeiro acerta os ponteiros instalados nas torres da Estação da Luz, da Praça da Sé, das faculdades de Direito e Medicina da USP e de mais nove relógios que marcam o ritmo paulistano. “Comecei a consertar relógios com o meu avô em 1976. Depois de sua morte, há quatro anos, cuido sozinho de todos eles”, diz. Aos 53 anos, Augusto não conta com ninguém para ajudá-lo a escalar os degraus que levam às máquinas. Até o topo da Estação da Luz são 145, que, antes dele e de seu avô, eram galgados por um imigrante alemão. E, no futuro, Augusto não sabe quem subirá as mesmas escadas. Seus filhos fizeram faculdade em outras áreas e não se interessam em contar os minutos ao lado do pai. “Sei que minha vocação surgiu da experiência e que, quando ficar mais velho, será impossível manter esse trabalho. Só não gostaria que os relógios fossem trocados por máquinas digitais. Isso seria uma perda grande para mim e para a cidade”, diz. “Mas não me sinto um dinossauro$$ Como o tempo, eu sou dinâmico.” O tesouro de quem ganha a vida em profissões que parecem estar a caminho do esquecimento é o conhecimento aliado à técnica apurada pela prática. No entanto, na era digital em que vivemos, profissões artesanais não são as mais valorizadas. “Elas não trazem status. Hoje, as profissões consideradas de maior valor são aquelas em que a pessoa está atrás de um computador. Ficar sujo de serragem, furar o dedo com agulhas e conser22/05/12 14:18 tar máquinas não é exatamente o retrato de um sonho”, afirma Miriam da Cunha, diretora do Núcleo de Estudos em Informação da Universidade Federal de Santa Catarina. “Os mais jovens consideram atividades meticulosas e artesanais como subempregos. Não se enchem de orgulho em contar aos colegas que, em vez de cursar uma faculdade, farão um curso profissionalizante “, explica$$ Uma equipe muito especial Entretanto, o caminho que se encerrava em um curso técnico faz parte do passado desses ofícios. Além de anos dedicados à mesma atividade, um bom artesão precisa hoje de saberes intelectuais e formais. Cristiano Bronzatto, de 43 anos, percebeu isso quando abriu, em 1999, sua primeira loja de sapatos, em Porto Alegre. A atividade está na família desde que seu avô veio da Itália para o Rio Grande do Sul com uma mala recheada de sapatos femininos. E, quando abriu as portas da sua loja, o rapaz percebeu que precisava mais que a experiência familiar. Decidiu estudar a criação de sapatos na Espanha e aprendeu que podia juntar arte aos calçados. Em 2005, criou a Louloux, uma marca de fabricação quase artesanal. “Preciso de três funcionárias para produzir cinco ou seis botas por dia. Gosto de poder escolher os materiais, brincar com as cores. Se a produção fosse muito grande, eu perderia isso e deixaria de fazer sapatos quase exclusivos”, diz. Cristiano vende as peças online, faz bazares em São Paulo e entra no mercado competindo com atacadistas$$ “Diminuímos os custos e alcançamos mais clientes. O bom de ser um animal quase em extinção como eu é que quase não tenho concorrentes”, diz o gaúcho$$ Isso ocorre porque, como há um número menor de pessoas em ramos como o de Cristiano, quanto mais qualificado se é, mais trabalho se tem. “O mercado passou por inúmeras transformações, e a carência desses profissionais, que antes eram abundantes, elevou os salários e o prestígio deles”, diz o sociólogo Ricardo Antunes, professor do Instituto de Filosofia e Ciências Humanas da Universidade de Campinas (Unicamp). “No passado, profissionais assim foram maltratados e mal remunerados, por isso muitos decidiram abandonar a profissão. Quem persistiu é porque realmente ama o que faz e tem na profissão uma identificação legitima de quem se é.” Além de um lugar especial no mercado, ofícios que parecem (e só parecem) esquecidos têm o mérito de unir novas possibilidades profissionais à paixão. Alguém que domina todas as etapas de um ofício tem a possibilidade de criar e agregar novidades impensadas no passado$$ É por isso que Vanessa Rodrigues, de 26 anos, diz com orgulho que leva adiante a vocação familiar em lidar com madeiras. Ela cursou administração e decidiu seguir carreira na marcenaria, como fizeram seu pai e seu avô. “Assim que eu me formei, pensei em abrir um negócio, e tudo o que eu conhecia estava ligado à marcenaria. Então, administrar minha própria empresa nesse ramo foi o caminho natural”, conta ela, que nunca ligou para os comentários de que estava seguindo uma carreira “masculina” ou “de velhos”. Vanessa gerencia o trabalho de sete marceneiros, quatro ajudantes e dois pintores. “Observando meu pai e meu avô trabalharem, eu aprendi muito. Sei como ajudar o cliente a conseguir exatamente a peça personalizada que ele deseja, oriento os outros marceneiros, faço os desenhos e vejo a madeira tomar forma”, diz. É a vantagem de quem se dedica a ofícios do passado, reinventando-os para que morem no presente$$ no site Conheça mais histórias em www.revistasorria.com.br 22/05/12 14:18 proteger corpo, mente, alma Até o fim! Seguir um tratamento à risca leva tempo e dá trabalho. Mas não desistir dos remédios e respeitar o seu tempo trazem mais saúde e bem-estar 22/05/12 14:20 FOI A SORTE que salvou a vida de Eduardo Morais. No fim do ano passado, ele estava tomando por conta própria analgésicos e antitérmicos para dar um jeito na febre alta que o incomodava há três dias. Seu costume era resolver os problemas de saúde com comprimidos, que parava de tomar assim que melhorava. Mas, desta vez, os sintomas não desapareceram. Quando começou a sentir dores fortes nas costas, resolveu ir a um médico. Descobriu que estava com pneumonia e, por pouco, não foi internado. “Sei que não precisava ter chegado a esse ponto. Não vou ao pronto-socorro sempre que pego um resfriado, mas não posso ser tão descuidado”, conta o gerente de marketing carioca, de 32 anos$$ Depois do susto, a saída foi levar a sério o tratamento até acabar com a doença. “Fiz tudo certo e melhorei em cinco dias. Aprendi a prestar mais atenção na minha saúde”, diz. A negligência, no seu caso, deu-lhe uma lição: sem levar as prescrições até o fim, o corpo reclama com violência. Os medicamentos não fazem efeito, o organismo torna-se resistente ou desequilibra-se com a interrupção brusca do tratamento$$ Afinal, cada remédio tem seu tempo exato de atuação no organismo. Assim como um analgésico pode demorar até duas horas para agir, um antibiótico não faz efeito em menos de um dia. Ou seja, curar uma doença exige tempo e, mais que isso, persistência na hora de tomar as cápsulas. “Nos primeiros três dias, temos de prestar atenção a sinais como a diminuição da dor, o retorno do ânimo e o aumento do apetite”, afirma Débora de Carvalho, gerente de farmácia do Hospital Sírio-Libanês. “No caso dos antibióticos, as bactérias só serão exterminadas no fim do tratamento, que leva de sete a dez dias.” É por isso que parar de tomar os remédios antes do indicado na bula pode ter consequências desastrosas. Quando os sintomas resolvem voltar, normalmente a solução é apelar para um medicamento mais potente, estendendo por semanas o tratamento. “Essa suspensão prematura pode levar a resistência a certas fórmulas, além de dores estomacais e reações alérgicas por causa da ingestão de maior quantidade de remédios”, avisa Débora$$ Para um ﬁnal feliz O analista internacional Guilherme Guedes, de 26 anos, aprendeu na marra que precisa seguir à risca as prescrições de saúde. Não só em relação às caixas de remédio, mas também em tratamentos a longo prazo. Dietas e terapias, quando interrompidas sem aviso, também fazem o corpo gritar. “Só me preocupo antes dos exames. Marco com um mês de antecedência para dar tempo de mudar a rotina e obter bons resultados”, revela o mineiro de Belo Horizonte. Em abril do ano passado, o costume não deu certo: o diagnóstico apontou alterações no fígado, resultado da falta de ouvidos à receita de comer melhor e ter uma rotina saudável$$ “Não visitei um hepatologista porque fiquei com receio de encontrar algo mais sério. Tenho medo dos 30 anos e aprendi que preciso manter hábitos saudáveis até lá”, diz Guilherme. O susto fez com que ele estabelecesse a meta de perseverar nos tratamentos, partindo da dieta. “Comecei a correr em dezembro e diminuí o sal e a bebida. Isso já foi um grande passo”, afirma$$ O que Guilherme aprendeu é que parar no meio do caminho, só quando os resultados fogem do esperado ou surgem efeitos colaterais. Aí sim é hora de, junto com o médico, abandonar a receita e tentar outros métodos. “Escuto as mais variadas desculpas dos pacientes$$ Eles se esquecem com frequência dos comprimidos ou param por se julgarem curados. Outros, depois de pesquisar sobre o remédio na internet, decidem suspendê-lo com receio de envenenar o corpo”, diz Frederico Sobral, especialista em cirurgia na Faculdade de Medicina de Botucatu da Universidade Estadual Paulista (Unesp)$$ Sem supervisão, o organismo pode desenvolver estratégias para driblar a medicação e, enquanto isso, a saúde paga. “A ação anti-inflamatória e bactericida parece funcionar em poucos dias, mas apenas expulsa as bactérias mais fracas. O que acontece é uma seleção em que as mais resistentes sobrevivem e criam mecanismos de destruição caso aqueles mesmos componentes reapareçam para combatê-las”, afirma o cirurgião. Se a enfermidade for crônica, como diabetes, dar um basta nos remédios traz consequências ainda piores, como derrame, infarto ou cegueira$$ O operador de cobranças Robinson dos Santos, de 28 anos, tem aversão a medicamentos, mas sabe que nem sempre é possível evitá-los. “Levo meus filhos pequenos ao hospital sempre que estão doentes e, quando precisam de remédios, dou as dosagens na hora certa até ficarem curados – e ainda retorno ao médico para outra consulta se for necessário”, conta o paulistano. Ele sabe que, quando se trata de saúde, a única receita que não falha é ir até o fim$$ 22/05/12 14:20"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Jaqueline Li", "edition": "26", "months": "junho/julho", "year": "2012", "text": "É dia de São João! Em junho, o corpo se rende ao balanço da festa. Basta uma fogueira, o som da sanfona e as barracas cheias de diversão para se entregar aos melhores esportes de inverno O TEMPO É DE QUADRILHA, bandeirinhas coloridas e paçoca. Nos meses mais frios do ano, os casais dançam junto ao som das sanfonas, ao redor da fogueira. Junho é a hora certa de ensaiar a mira nas barracas de jogos de argola e pescaria e sair com um prêmio, daqueles bem grandes, fazendo inveja aos outros. É a única oportunidade do ano para encarar a subida no quase impossível pau-de-sebo, o tronco liso que desafia os mais corajosos$$ Essa brincadeira toda é para agradecer a São João, o padroeiro dos festejos. O 24 de junho, data de nascimento do santo, é um dos mais antigos dias de comemoração para os cristãos. Mas o mês ainda tem lugar para Santo Antônio e São Pedro, que abençoam as danças e os jogos. E não é só de santos que se faz um bom arraial. Pau-de-sebo e quadrilha são velhas tradições pagãs, que retribuem aos deuses as boas colheitas da época$$ Por aqui, elas se incorporam à celebração religiosa e compõem um dos meses mais divertidos do ano. No meio da festança, ninguém consegue resistir às barraquinhas cheias de prêmios, aos acordes da música caipira, às brincadeiras que entram noite adentro. Então, o melhor a fazer é retirar do armário a camisa xadrez e render-se a esses esportes juninos! 22/05/12 15:28 NO ÚLTIMO PAU-DE-SEBO Tudo acontece em segundos. O grito da torcida, os pés machucados, a coragem de, sozinho, alcançar a vitória. Mateus Marcarini ataca e, quando chega ao topo do tronco liso e ensebado, sente que valeu a pena$$ “É como se fosse um jogador chegando na área para fazer o gol”, conta o professor de educação física, de 29 anos, craque na escalada de árvores de troncos descascados e engordurados. Em Caxias do Sul (RS), onde mora, a brincadeira do pau-de-sebo é conhecida pelo nome italiano de cuccagna (em português, cocanha, que signiﬁca abundância). A diferença é que, em vez do óleo usado para preparar a madeira em outras regiões do Brasil, no Sul o poste é um eucalipto que, ao ser descascado, libera a seiva. Mateus, que participa da atividade desde os 11 anos, já venceu quatro vezes a prova, que, em sua origem, é um modo de agradecer aos deuses a colheita farta. Para ele, a difícil tarefa de escalar um tronco escorregadio é como as brincadeiras de criança. “Quem viveu a experiência de correr no mato esquece”, explica. Só que, na cuccagna, os pés reclamam. “Para se ﬁrmar na escalada, eles ﬁcam bastante esfolados”, conta. Para ele, além dos segundos de emoção e das lembranças da infância, o mais importante do jogo é perpetuar as tradições. “Eu me sinto honrado em resgatar as situações vividas por meus antepassados por meio dessa brincadeira”, diz$$ e comer fruta no pé aprendeu a subir em árvore. E, aí, a gente nunca mais 22/05/12 15:28 ARGOLA AO ALVO A paixão de Romi da Cunha são as argolas. Pesadas, de metal, que devem se encaixar perfeitamente em alvos a metros de distância. A gerente de vendas de 53 anos é fascinada pelo jogo de argolas. Como não quer esperar junho para dedicar-se a essa paixão, ela vai duas ou três vezes por semana ao Centro de Tradições Gaúchas (CTG) de Embu das Artes, em São Paulo. Ali, onde a brincadeira está disponível o ano todo, ela arremessa os círculos de modo que ﬁquem planando no ar, como discos$$ E, com tanto treino (e uma dose de sorte), acerta o alvo a 3 metros de distância. “Mas tem dia que a gente não acerta nenhuma”, conta a jogadora, que descobriu que era boa na brincadeira cinco anos atrás$$ Nas argolas, ganha mais pontos quem consegue encaixar o maior número de arremessos. No CTG, há um torneio interno para os aﬁcionados, e Romi C ld é uma das atletas que mais acumularam pontos. “Na primeira semana, treinava muito para não ﬁcar para trás, d P t 2L mas logo peguei o jeito”, conta. “Tem de saber dosar a força, mas cada um inventa seu jeito de jogar.” Agora, ela participa até de campeonatos em outras cidades. Romi conta que a brincadeira – que treina a percepção visual e F a coordenação motora – também é uma forma de fazer novas amizades. “Eu me sinto bem entre tantas pessoas simples e de bem com a vida”, diz. Tem prêmio melhor? 22/05/12 14:21 OLHA A QUADRILHA! Juliana Maria e Ronaldo da Silva são devotos parceira (o passeio). Hoje, a coreograﬁa da quadrilha da quadrilha. Dançando, a dona de casa de pernambucana mistura os passos tradicionais, 22 anos e o proﬁssional autônomo de 27, como o túnel e as caminhadas para frente e para conheceram-se, apaixonaram-se e casaram-se$$ trás, com movimentos cheios de giros, evoluções E nunca mais abandonaram a religião dos passos e sincronia entre os casais. São cerca de 150 pessoas e rodopios embalados pela música caipira. “Para envolvidas na quadrilha do Tradição, que tem o nós, arraial é como Carnaval. A gente se prepara ponto dramático no casamento, com uma noiva tão o ano todo e, quando ouvimos o locutor dizer que a leve e delicada que lembra uma bailarina clássica$$ quadrilha vai começar, o coração bate muito forte!”, A cena é como um teatro, com diálogos gravados diz Ronaldo, que, além de dançar no grupo Tradição, e encenações coreografadas. Juliana entrou para do Recife, é um dos costureiros dos ﬁgurinos. Filho o grupo de tanto vê-lo se apresentando em arraiais e irmão de quadrilheiros, ele começou aos 12 anos$$ da cidade. E pretende continuar dançando até o dia Nessa época, a dança costumava combinar o em que não puder mais se sustentar de pé. “Quero balanço do ritmo da música (o balancê) com as ﬁlas ser a ‘coroa da quadrilha’. Ali, esqueço-me de tudo, compridas em que cada cavalheiro dá a mão à sua rio às gargalhadas e desestresso”, diz$$ 22/05/12 14:21"},
{"section": "comer", "title": "sabores que confortam", "author": "Rita Loiolacomreportagemde Tissiane Vicentin", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Delícia de fubá Em bolo ou broa, o fubá conquista pelo aroma e sabor de comida caseira. Escolha a sua receita, uma xícara de café e sirva-se! no Conﬁra mais receitas! site www.revistasorria.com.br 21/05/12 17:55 NA CASA DA MINHA AVÓ, o bolo de fubá era um evento. Começava de manhã, com a busca pelos ingredientes: ovos, leite, óleo, fermento, fubá. Na cozinha, depois do almoço, minha mãe os misturava e despejava, cozidos, em uma tigela que ia parar em meus braços. Por horas, eu esfriava a receita com uma colher de pau. De tanto comer os bocados, sabia exatamente quando estava morna o bastante para receber os ovos. No fim da tarde, minhas tias vinham espiar o forno e fazer café. O aroma chamava a família e, mal o bolo saía da forma, acabava derretendo-se na boca, quente, cremoso$$ Essa rotina começou com uma amiga da minha mãe. A receita é dela e se chama “bolo de fubá da Kuniko” – é uma japonesa que sempre aparece com um doce melhor que o outro. Aos poucos, seu bolo se espalhou pela família, viajou, mudou de nome. E é assim desde o primeiro quitute de fubá. Não se sabe ao certo quem foi o autor da combinação dourada, doce ou salgada, e com cara de café tomado com tempo$$ “O bolo de fubá é eterno. A primeira vez que comi um foi na infância, da minha mãe. Maravilhoso!”, lembra Simone Ferrarezi, que decidiu espalhar essa paixão na Crazy for Cakes, empresa que faz bolos caseiros em formatos diferentes$$ Para ela, o segredo está em deixar os ingredientes em temperatura ambiente, peneirar os secos e seguir à risca as quantidades. “A manteiga ou o óleo deixam a receita fofa, o leite ou iorgurte deixam a massa úmida e as claras em neve dão leveza”, diz$$ E o fubá ainda pode virar broa. Não dá para resistir à casquinha crocante, com sabor entre doce e salgado. A doçura do fubá em harmonia com o sal da receita é seu toque especial. E ainda dá para inovar nos acompanhamentos. A Kuniko adora salpicar erva-doce e a Simone, cobrir os pedaços com manteiga. Mas o melhor é testar todos e encantar-se com as lembranças que essas delícias revelam a cada mordida! BROA DE FUBÁ polvilhe com farinha e fubá e faça, em INGREDIENTES 1 colher (sopa) de manteiga cima, um corte. Deixe descansar por meia sem sal • 1/2 xícara de leite • 1 e 1/2 tablete hora, leve ao forno preaquecido a 180 ºC, de fermento biológico • 1/2 xícara de por cerca de meia hora ou até dourar$$ açúcar • 1/2 xícara de água morna • 500 g RENDE cerca de 20 broinhas$$ de farinha de trigo • 150 g de fubá • 1 pitada de sal • 2 ovos • 1 colher (chá) de erva-doce BOLO DE FUBÁ DA KUNIKO • leite (para banhar as broinhas) INGREDIENTES 2 copos de fubá • 2 copos • farinha e fubá em quantidades iguais de açúcar • 2 copos de leite • 1/2 copo (para polvilhar sobre as broinhas) de azeite • 3 ovos • 2 colheres (sopa) MODO DE PREPARO Derreta a manteiga com o de fermento em pó leite e deixe amornar. Numa bacia, coloque MODO DE PREPARO Junte numa panela o fubá, o fermento, o açúcar, metade da água o leite, o azeite e o açúcar. Leve ao fogo, morna e mexa até dissolver. Junte a farinha, mexendo sempre, até que o fubá cozinhe e o fubá, os ovos e, aos poucos, o leite com a a massa esteja bem dourada. Deixe esfriar$$ manteiga. Acrescente o restante da água Bata as claras em neve e acrescente-as aos poucos, até conseguir o ponto para à mistura de fubá, quando estiver bem sovar. Passe a massa para uma superfície morna. Adicione as gemas e misture. Por enfarinhada e sove até a massa ﬁcar lisa$$ último, coloque o fermento em pó e despeje Junte o sal e a erva-doce e cubra com um em uma fôrma untada com margarina pano. Deixe crescer até dobrar de volume$$ e polvilhada com farinha. Asse em forno Faça bolinhas com a massa e coloque em médio por cerca de 40 minutos ou até que, forma untada e enfarinhada. Pincele leite, ao enﬁar um palito no bolo, ele saia limpo$$ 21/05/12 17:55"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "", "edition": "26", "months": "junho/julho", "year": "2012", "text": "Original de fábrica A vida não é perfeita, e suas dificuldades criam arte, beleza e genialidade. Confira uma seleção para fugir do padrão e encontrar novos jeitos de olhar a vida! texto R i t a L o i o l a livrro Frida, a Biograﬁa de Hayden Herrera (Globo Livros) Este livro, de 1983, é o responsável por mostrar ao mundo não só a artista, mas a mulher extraordinária que foi Frida Kahlo. Traduzida no ano passado, a biograﬁa da historiadora Hayden Herrera conta como a mexicana, que sofreu um terrível acidente na juventude e chocou a sociedade do início do século 20, transformou sua dor e angústias em belas obras de arte$$ dissco Initials BB, de Serge Gainsbourg (1968, França) Dumbo, animação dos Estúdios Disney (1941, EUA) Com enormes orelhas, o elefantinho Dumbo é o motivo de gozação no circo em que vive. Até que um dia descobre que elas podem levá-lo aonde elefante nenhum foi capaz de chegar: os céus. A história desse elefante voador mostra como as imperfeições têm a possibilidade de nos conduzir por caminhos novos e muito mais interessantes$$ vídeo Garrincha – A Alegria do Povo, de Joaquim Pedro de Andrade (Brasil, 1962) Este documentário mostra o apogeu da carreira de Garrincha, o “anjo das pernas tortas”. Há cenas clássicas do mais famoso driblador do futebol do Brasil em ação nas Copas de 1958 e 1962. Para descobrir como uma imperfeição produziu um grande gênio do esporte$$ som Desaﬁnado, música de Antonio Carlos Jobim Composta por Tom Jobim e Newton Mendonça e cantada por João Gilberto no álbum Chega de Saudade, de 1959, a canção traduz o espírito da bossa nova. Letra e melodia mostram a nova forma de fazer música, com um canto próximo da fala, e o desaﬁnamento planejado que vai contra as interpretações perfeitinhas do passado$$ dica da redação O cantor e compositor francês Serge Gainsbourg passou a vida sendo chamado de feio e polêmico. Mas transformou defeito em atributo, assumindo a característica e criando músicas que hoje são clássicos da canção francesa. Além disso, fez duetos e namorou mulheres maravilhosas, como Brigitte Bardot, que canta com ele nesse disco de 1968$$ 22/05/12 14:27 21/05/12 19:47"}
]