[
{"section": "editorial", "title": "somos o que fazemos", "author": "", "edition": "01", "months": "mar/abr", "year": "2008", "text": "DIRETORA EDITORIAL Roberta Faria DIRETOR EXECUTIVO Rodrigo Pipponzi pa ra s er feli z ag o r a CONSELHO EDITORIAL Amanda Kartanas, Cristiana Pipponzi, Fernando de C. Marques, Roberta Faria, Rodrigo Pipponzi, Sérgio Petrilli, Tammy Allersdorfer$$ A vida EDITORA-CHEFE Roberta Faria roberta@revistasorria.com.br é agora EDITOR-ASSISTENTE Dilson Branco dilson@revistasorria.com.br PESQUISA E PRODUÇÃO Jéssica Kibrit Quando eu entrei pela primeira vez no hospital do GRAACC, comecei a chorar instantaneamente. São crianças com câncer, e isso dói. Mas então passei pelas alas, cruzei com os funcionários, entrei na brinquedoteca, e os sentimentos foram mudando. De repente, me perguntei: mas do que eu estava reclamando mesmo? E não é aquela velha culpa por se incomodar quando há problemas tão maiores no mundo. É porque, ao conhecer as pessoas ali, e a força que elas têm para levar a vida com otimismo, leveza e solidariedade, percebi minha tolice de deixar passar as pequenas oportunidades do dia-a-dia para ser feliz, porque estava ocupada demais em correr e remoer problemas$$ A vida muda em um segundo, e não dá para economizá-la para quando sobrar tempo, dinheiro, companhia... É agora. Não precisamos esperar que algo a ameace para reconhecer o que importa. São as relações verdadeiras. Os prazeres do cotidiano. Os valores humanos. É disso que vamos falar em Sorria. Sem manuais mágicos para ser feliz e bemsucedido. Só histórias inspiradoras e conversas pé-no-chão que, esperamos, devem ajudar você a reconhecer o que lhe faz bem. Esta é a lição que aprendemos no GRAACC: não importa em que condições, sabendo olhar, sempre dá pra sorrir.Tomara que você seja tocado por ela também$$ jessica@revistasorria.com.br DIRETORA DE ARTE Claudia Inoue claudia@revistasorria.com.br EDITORA DE ARTE Ana Paula Megda anapaula@revistasorria.com.br DESIGNERS Marília Filgueiras marilia@revistasorria.com.br Natália Tudrey ATENDIMENTO Elaine Duarte elaine@revistasorria.com.br natalia@revistasorria.com.br Rômulo Castilho romulo@revistasorria.com.br COLABORADORES Adriana Corrêa, Amanda Rahra, Camila Goldstein, Camila Rutka, Carolina Mazzonetto, Daniela Pereira, Juliana Parente, Letícia Francisco, Tarso Araújo (texto) | André Rodrigues, Filipe Borin (arte) | Adriana Komura, Estúdio MOL/Thiago Almeida e Vanessa Reyes (ilustração)|Daniela Toviansky, Latinstock, Rodrigo Braga (fotografia) | Bel Cordeiro (produção), Luci Silva (produção culinária) | Júlio Yamamoto, Marina de Souza (revisão) ATENDIMENTO COMERCIAL comercial@revistasorria.com.br TIRAGEM 120 mil exemplares Sorria* – Para Ser Feliz Agora é impressa em papel LWC 80 g$$ PRÉ-IMPRESSÃO E IMPRESSÃO DISTRIBUIÇÃO Plural Droga Raia A revista Sorria* – Para Ser Feliz Agora, edição # 1, ano 1, é uma publicação bimestral da Editora MOL Ltda. A revista é vendida nas lojas da rede Droga Raia nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. O valor pago pelo preço de capa é, descontados os devidos impostos, 100% doado ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer)$$ Não admitimos publicidade editorial$$ FALE COM A GENTE contato@revistasorria.com.br Telefone: (11) 3034-3839 Rua Fidalga, 593, loft 6, São Paulo, SP, CEP 05432-070 www.revistasorria.com.br INSTITUIÇÃO BENEFICIADA EDITORA-CHEFE Roberta Faria PRESIDENTE Este projeto foi colocado de pé graças à generosidade e à fé de muitas pessoas – essas abaixo e todas as que aparecem na revista. Obrigada! Sérgio Antônio G. Amoroso DIRETOR Paulo Anthero S. Barbosa VICE-PRESIDENTE Fernando de C. Marques DIRETORA Maria Helena F. Veríssimo SUPERINTENDENTE GERAL SUPERINTENDENTE DO VOLUNTARIADO Antônio Sérgio Petrilli Lea Della Casa Mingione PATROCÍNIO Rodrigo Pipponzi Ana Paula Megda Claudia Inoue Jéssica Kibrit Natália Tudrey Mariana Perez (Pro Actors) foi fotografada por Rodrigo Braga, com de fundo: Lamond. Máquina de bolhas de sabão: High Power$$ AGRADECIMENTOS CAPA: Clube do Pirulito, 1+1, Maria Florzinha$$ MATÉRIA DE CAPA: Biblioteca Alceu Amoroso Lima$$ SEÇÃO COMER: Dkza, Utilplast, Imaginarte, Dilson Branco Tarso Araújo Daniela Toviansky Rodrigo Braga Adriana Komura Tammy Allersdorf er Roupa de Mesa, Home Marche, La Provence$$ SEÇÃO MOVIMENTAR: Sala Crisantempo, Módulo Fidalga, Pizzaria Braz Higienópolis, Polícia Militar de São Paulo$$ somos o que fazemos DIRETORA EDITORIAL Roberta Faria DIRETOR EXECUTIVO Rodrigo Pipponzi pa ra s er feli z ag o r a CONSELHO EDITORIAL Amanda Kartanas, Cristiana Pipponzi, Fernando de C. Marques, Roberta Faria, Rodrigo Pipponzi, Antônio Sérgio Petrilli, Tammy Allersdorfer$$ A vida EDITORA-CHEFE Roberta Faria roberta@revistasorria.com.br é agora EDITOR-ASSISTENTE Dilson Branco dilson@revistasorria.com.br PESQUISA E PRODUÇÃO Jéssica Kibrit Quando eu entrei pela primeira vez no hospital do GRAACC, comecei a chorar instantaneamente. São crianças com câncer, e isso dói. Mas então passei pelas alas, cruzei com os funcionários, entrei na brinquedoteca, e os sentimentos foram mudando. De repente, me perguntei: mas do que eu estava reclamando mesmo? E não é aquela velha culpa por se incomodar quando há problemas tão maiores no mundo. É porque, ao conhecer as pessoas ali, e a força que elas têm para levar a vida com otimismo, leveza e solidariedade, percebi minha tolice de deixar passar as pequenas oportunidades do dia-a-dia para ser feliz, porque estava ocupada demais em correr e remoer problemas$$ A vida muda em um segundo, e não dá para economizá-la para quando sobrar tempo, dinheiro, companhia... É agora. Não precisamos esperar que algo a ameace para reconhecer o que importa. São as relações verdadeiras. Os prazeres do cotidiano. Os valores humanos. É disso que vamos falar em Sorria. Sem manuais mágicos para ser feliz e bemsucedido. Só histórias inspiradoras e conversas pé-no-chão que, esperamos, devem ajudar você a reconhecer o que lhe faz bem. Esta é a lição que aprendemos no GRAACC: não importa em que condições, sabendo olhar, sempre dá pra sorrir.Tomara que você seja tocado por ela também$$ jessica@revistasorria.com.br DIRETORA DE ARTE Claudia Inoue claudia@revistasorria.com.br EDITORA DE ARTE Ana Paula Megda anapaula@revistasorria.com.br DESIGNERS Marília Filgueiras marilia@revistasorria.com.br Natália Tudrey ATENDIMENTO Elaine Duarte elaine@revistasorria.com.br natalia@revistasorria.com.br Rômulo Castilho romulo@revistasorria.com.br COLABORADORES Adriana Corrêa, Amanda Rahra, Camila Goldstein, Camila Rutka, Carolina Mazzonetto, Daniela Pereira, Juliana Parente, Letícia Francisco, Tarso Araújo (texto) | André Rodrigues, Filipe Borin (arte) | Adriana Komura, Estúdio MOL/Thiago Almeida e Vanessa Reyes (ilustração)|Daniela Toviansky, Latinstock, Rodrigo Braga (fotografia) | Bel Cordeiro (produção), Luci Silva (produção culinária) | Júlio Yamamoto, Marina de Souza (revisão) ATENDIMENTO COMERCIAL comercial@revistasorria.com.br TIRAGEM 120 mil exemplares Sorria* – Para Ser Feliz Agora é impressa em papel LWC 80 g$$ PRÉ-IMPRESSÃO E IMPRESSÃO DISTRIBUIÇÃO Plural Droga Raia A revista Sorria* – Para Ser Feliz Agora, edição # 1, ano 1, é uma publicação bimestral da Editora MOL Ltda. A revista é vendida nas lojas da rede Droga Raia nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. O valor pago pelo preço de capa é, descontados os devidos impostos, 100% doado ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer)$$ Não admitimos publicidade editorial$$ FALE COM A GENTE contato@revistasorria.com.br Telefone: (11) 3034-3839 Rua Fidalga, 593, loft 6, São Paulo, SP, CEP 05432-070 www.revistasorria.com.br INSTITUIÇÃO BENEFICIADA EDITORA-CHEFE Roberta Faria PRESIDENTE Este projeto foi colocado de pé graças à generosidade e à fé de muitas pessoas – essas abaixo e todas as que aparecem na revista. Obrigada! Sérgio Antônio G. Amoroso DIRETOR Paulo Anthero S. Barbosa VICE-PRESIDENTE Fernando de C. Marques DIRETORA Maria Helena F. Veríssimo SUPERINTENDENTE GERAL SUPERINTENDENTE DO VOLUNTARIADO Antônio Sérgio Petrilli Lea Della Casa Mingione PATROCÍNIO Rodrigo Pipponzi Ana Paula Megda Claudia Inoue Jéssica Kibrit Natália Tudrey Mariana Perez (Pro Actors) foi fotografada por Rodrigo Braga, com de fundo: Lamond. Máquina de bolhas de sabão: High Power$$ AGRADECIMENTOS CAPA: Clube do Pirulito, 1+1, Maria Florzinha$$ MATÉRIA DE CAPA: Biblioteca Alceu Amoroso Lima$$ SEÇÃO COMER: Dkza, Utilplast, Imaginarte, Dilson Branco Tarso Araújo Daniela Toviansky Rodrigo Braga Adriana Komura Tammy Allersdorf er Roupa de Mesa, Home Marche, La Provence$$ SEÇÃO MOVIMENTAR: Sala Crisantempo, Módulo Fidalga, Pizzaria Braz Higienópolis, Polícia Militar de São Paulo$$"},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Aquele abraço Envolver alguém nos braços – e ser acolhido de volta – dá um enorme bem-estar. Memórias do corpo vinculam o gesto à sensação de proteção da época em que éramos bebês de colo. E o organismo responde: segundo uma pesquisa da Universidade da Carolina do Norte, nos Estados Unidos, o abraço diminui a pressão arterial. A também americana Universidade de Virgínia foi além e provou que esse carinho reduz os hormônios do estresse, fortalece a imunidade e tem efeito analgésico. Em tempo de tapinhas nas costas, não tem quem abraçar? Improvise. Nascido na Austrália, o movimento Abraços Grátis (www.freehugscampaign.org) acontece, sem hora marcada, em todo o mundo – esta foto é de Lisboa, em Portugal. Basta escrever a oferta num cartaz e abrir os braços. Não importa quem você abraça. Desde que abrace$$ Uma feira, uma viagem De longe parece uma feira comum. Andando entre as barracas, é outro mundo. Num espanhol ligeiro, oferecem-se batatas de cores exóticas, suco de milho, macarrão doce, pastéis picantes. Essa é a feira boliviana, que acontece aos domingos no Pari, na zona leste de São Paulo. “Unimos a comunidade para relembrar nossas tradições”, conta Jaime Almanza, cônsul da Bolívia – e um exemplo da cultura popular é o Ekeko, o boneco da foto, que representa a fortuna. Japoneses, chineses e seus descendentes também se encontram aos domingos em São Paulo, na feira da Liberdade. Os italianos paulistas preferem as festas de rua – de São Vito, São Genaro, Nossa Senhora de Achiropita, Santo Emídio. Toda cidade de imigrantes costuma ter suas comemorações típicas. Às vezes tradicionais, outras quase paródias, elas são, no mínimo, uma viagem$$ y Foi um rio y que passou Tem os de fundo de pedra lisa de limo, límpidos e escuros . Tem os de cor de café-com-leite, que, quando se pisa, a lama cremosa se mete entre os dedos, quase uma aﬂição. Tem os de fundo de areia, de pedrinhas, de plantas. A água pode ser gelada, vinda do mato, ou mais quente, se a correnteza é fraca. Tem os largos e traiçoeiros, e tem aqueles estreitos, onde dá pra juntar pedras em represas de mentirinha. Nenhum país tem tantos rios quanto o Brasil. Milhares, de todos os tipos. Muitos são poluídos, é verdade, mas, em algum lugar nem tão longe de você, existe um onde se pode mergulhar. Eles inspiraram histórias de Monteiro Lobato e Guimarães Rosa, poemas de Mário Quintana e Manuel Bandeira, músicas populares cheias da simbologia da água que passa e leva embora a dor. E como se não bastasse, banho de rio é uma delícia$$ Como se estivesse voando É preciso um bom galho de árvore. Uma corda ﬁrme. Um pedaço de tábua ou um pneu velho. Amarra, pendura. A técnica é muito simples: de pé, segurando na corda, recue até ﬁcar na ponta dos pés. Então se solte, deixando o corpo cair no assento, esticando as pernas pra frente na ida, dobrando-as na volta para recuperar o impulso. O frio na barriga não tem idade pra aparecer e ﬁca maior conforme parece que vamos girar 360º, de tão alto que estamos. É como voar baixo – o mais próximo que chegamos de tirar os pés do chão e alcançar o céu com relativa segurança e economia. O balanço é um brinquedo de tempos imemoriais: não se sabe onde nem quando surgiu. Só que é imprescindível para qualquer infância. E pode, por que não?, continuar a nos dar asas na insustentável leveza do vento conforme crescemos$$ Como se estivesse voando É preciso um bom galho de árvore. Uma corda ﬁrme. Um pedaço de tábua ou um pneu velho. Amarra, pendura. A técnica é muito simples: de pé, segurando na corda, recue até ﬁcar na ponta dos pés. Então se solte, deixando o corpo cair no assento, esticando as pernas pra frente na ida, dobrando-as na volta para recuperar o impulso. O frio na barriga não tem idade pra aparecer e ﬁca maior conforme parece que vamos girar 360º, de tão alto que estamos. É como voar baixo – o mais próximo que chegamos de tirar os pés do chão e alcançar o céu com relativa segurança e economia. O balanço é um brinquedo de tempos imemoriais: não se sabe onde nem quando surgiu. Só que é imprescindível para qualquer infância. E pode, por que não?, continuar a nos dar asas na insustentável leveza do vento conforme crescemos$$ O apagar das estrelas O céu negro, com a lua azul e as estrelas de todas aquelas canções e poemas, pode desaparecer. Na verdade, já nem existe mais em alguns lugares – se você mora em uma cidade grande, como São Paulo, basta olhar para cima e perceber que a escuridão foi substituída por branco, rosa, amarelo$$ Enquanto clareamos o caminho com tochas e lampiões, perder a noite escura era inimaginável. Hoje, os aparatos de iluminação, dos postes das avenidas à lâmpada na varanda, reﬂetem-se na atmosfera e escondem o céu$$ O problema não é só o ﬁm do romantismo$$ A luz fora de hora está ligada a distúrbios do sono, ao câncer de mama e ao desaparecimento de pássaros, segundo a Associação Internacional da Noite Escura (www.darksky.org). Resolver a poluição luminosa nem é tão difícil: pequenas medidas, como instalar rebatedores de luz nos postes e temporizadores para apagar lâmpadas desnecessárias, já nos devolvem um pouco do brilho das estrelas$$"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Letícia Francisco", "edition": "01", "months": "mar/abr", "year": "2008", "text": "A riqueza do desapego engenheiro que encontrou no desprendimento a determinação para melhorar o mundo a sua volta MAIS UMA VEZ, lá iam eles: o pequeno caminhão que faria a mudança da família já estava quase lotado$$ Os cinco irmãos sabiam que não havia espaço para todos os pertences e brinquedos e enfrentavam a já costumeira tarefa de escolher apenas alguns, deixando os outros para trás$$ A rotina se repetiu várias vezes – de Cajazeiras para Taperoá, na Paraíba; de Taperoá para Iguatu, no Ceará; de Iguatu para Arcoverde, em Pernambuco... –, sempre que o emprego do pai na Sociedade Algodoeira exigia$$ Passadas algumas décadas, esse exercício de desapego transformaria um daqueles meninos acomodados na caçamba num dos mais bem-sucedidos pesquisadores e empreendedores do Brasil. Silvio Meira, hoje com 53 anos, é o líder de uma prestigiada e inovadora instituição de pesquisa – o Cesar – e idealizador de um dos maiores parques tecnológicos do país – o Porto Digital. Para chegar a esse ponto, carregou a lição aprendida a cada mudança na infância: o valor de desprender-se e arriscar$$ “Quanto menos coisas você possui, mais livre está para partir para outra vida”, reflete Silvio. O sertão o ensinou a separar o que ele era do que tinha de fato. “Foi um preparo natural para enfrentar a diversidade e a adversidade. Aprendi a não dar nada como certo e a criar sempre.” As lições do interior nordestino levaram Silvio para o mundo. Depois de se formar em eletrônica no Instituto Tecnológico de Aeronáutica (ITA), no interior de São Paulo, fez mestrado na Universidade Federal de PernamConheça Silvio Meira, um buco (UFPE) e tornou-se doutor pela Universidade de Kent, na Inglaterra$$ Em 1985 decidiu que era hora de voltar. Dispensou empregos nos Estados Unidos e na Europa para enfrentar um desafio que o Primeiro Mundo jamais poderia lhe oferecer$$ A idéia, concebida com um grupo de colegas, era dar nível internacional ao curso de Ciências da Computação da UFPE. A meta foi atingida oito anos antes do planejado: em 1992, a graduação tinha as mesmas cadeiras do prestigiado Instituto de Tecnologia de Massachusetts (MIT), nos Estados Unidos, o mestrado ganhara nota A e o doutorado era realidade. Mas o sucesso não os deixou satisfeitos. Em 1993, 70% dos alunos formados abandonavam a capital pernambucana, atraídos por vagas em outros estados e países$$ “Criamos um sistema educacional de qualidade, mas não havia desafios para manter as pessoas no Recife”, diz$$ Dessa necessidade nasceu um projeto inovador que conjuga realidades aparentemente irreconciliáveis: filantropia e capitalismo. O Centro de Estudos e Sistemas Avançados do Recife (Cesar) é uma entidade sem fins lucrativos que atua em duas frentes: pesquisa e desenvolvimento de projetos tecnológicos e estímulo à criação de empresas na área de tecnologia da informação. O objetivo é gerar negócios que vão transferir o conhecimento da universidade para a sociedade de forma auto-sustentada – ou seja, pagando as contas e reinvestindo todo o lucro em novos projetos$$ “O empreendedorismo social compensa a ignorância do governo e o capitalismo selvagem da empresa. Mas não somos assistencialistas”, conta Silvio. “Geramos nossa própria receita porque sabemos que dinheiro não cai do céu. Para ensinar a pescar, temos de ser pescadores.” Sem a pressão de atingir lucros mirabolantes nem a pretensão de enriquecer ninguém, hoje o Cesar cria 650 empregos diretos, 1,3 mil indiretos e só ano passado faturou 50 milhões de reais. Ao oferecer estrutura e investimento para boas idéias saírem do papel, o centro já ajudou 20 jovens empresas de tecnologia a nascer e prosperar$$ E mais uma vez o êxito originou um desafio. Para abrigar os empreendimentos surgidos no Cesar, Silvio propôs ao governo pernambucano a criação de um pólo tecnológico: o Porto Digital. Projeto aprovado, em 2000 uma área do centro histórico da cidade – o Bairro do Recife – foi destinada à empreitada. Uma moderna rede de telecomunicações foi instalada entre antigos casarões coloniais, reformados à medida que o projeto se desenvolveu. Hoje, o Porto Digital reúne mais de 100 empresas, emprega cerca de 3 mil pessoas e gera renda para o estado$$ Contando assim, parece uma vida de louros. Mas Silvio também tem uma porção de erros e fracassos para listar$$ A diferença é que eles nunca o impediram de continuar tentando. “A cultura do ‘eu não disse?’, de quem critica sem ter feito nada para colaborar, reprime muito as pessoas no Brasil”, avalia$$ “É preciso recompensar a tentativa$$ Só depende de quanto se aprende com o erro. É fracassar e sorrir. Ainda teremos muitas realizações.” “Quanto menos coisas você possui, mais livre está”, reﬂete Silvio. A infância cheia de incertezas no sertão o ensinou a separar o que se é daquilo que se tem SILVIO (NO MEIO, AO FUNDO) COM A FAMÍLIA: APRENDENDO A DEIXAR PARA TRÁS AOS 18 ANOS, NO ITA, DAN DO OS PRIMEIROS PASSOS NA PEREGRINAÇÃO PEL O CONHECIMENTO buco (UFPE) e tornou-se doutor pela Universidade de Kent, na Inglaterra$$ Em 1985 decidiu que era hora de voltar. Dispensou empregos nos Estados Unidos e na Europa para enfrentar um desafio que o Primeiro Mundo jamais poderia lhe oferecer$$ A idéia, concebida com um grupo de colegas, era dar nível internacional ao curso de Ciências da Computação da UFPE. A meta foi atingida oito anos antes do planejado: em 1992, a graduação tinha as mesmas cadeiras do prestigiado Instituto de Tecnologia de Massachusetts (MIT), nos Estados Unidos, o mestrado ganhara nota A e o doutorado era realidade. Mas o sucesso não os deixou satisfeitos. Em 1993, 70% dos alunos formados abandonavam a capital pernambucana, atraídos por vagas em outros estados e países$$ “Criamos um sistema educacional de qualidade, mas não havia desafios para manter as pessoas no Recife”, diz$$ Dessa necessidade nasceu um projeto inovador que conjuga realidades aparentemente irreconciliáveis: filantropia e capitalismo. O Centro de Estudos e Sistemas Avançados do Recife (Cesar) é uma entidade sem fins lucrativos que atua em duas frentes: pesquisa e desenvolvimento de projetos tecnológicos e estímulo à criação de empresas na área de tecnologia da informação. O objetivo é gerar negócios que vão transferir o conhecimento da universidade para a sociedade de forma auto-sustentada – ou seja, pagando as contas e reinvestindo todo o lucro em novos projetos$$ “O empreendedorismo social compensa a ignorância do governo e o capitalismo selvagem da empresa. Mas não somos assistencialistas”, conta Silvio. “Geramos nossa própria receita porque sabemos que dinheiro não cai do céu. Para ensinar a pescar, temos de ser pescadores.” Sem a pressão de atingir lucros mirabolantes nem a pretensão de enriquecer ninguém, hoje o Cesar cria 650 empregos diretos, 1,3 mil indiretos e só ano passado faturou 50 milhões de reais. Ao oferecer estrutura e investimento para boas idéias saírem do papel, o centro já ajudou 20 jovens empresas de tecnologia a nascer e prosperar$$ E mais uma vez o êxito originou um desafio. Para abrigar os empreendimentos surgidos no Cesar, Silvio propôs ao governo pernambucano a criação de um pólo tecnológico: o Porto Digital. Projeto aprovado, em 2000 uma área do centro histórico da cidade – o Bairro do Recife – foi destinada à empreitada. Uma moderna rede de telecomunicações foi instalada entre antigos casarões coloniais, reformados à medida que o projeto se desenvolveu. Hoje, o Porto Digital reúne mais de 100 empresas, emprega cerca de 3 mil pessoas e gera renda para o estado$$ Contando assim, parece uma vida de louros. Mas Silvio também tem uma porção de erros e fracassos para listar$$ A diferença é que eles nunca o impediram de continuar tentando. “A cultura do ‘eu não disse?’, de quem critica sem ter feito nada para colaborar, reprime muito as pessoas no Brasil”, avalia$$ “É preciso recompensar a tentativa$$ Só depende de quanto se aprende com o erro. É fracassar e sorrir. Ainda teremos muitas realizações.” “Quanto menos coisas você possui, mais livre está”, reﬂete Silvio. A infância cheia de incertezas no sertão o ensinou a separar o que se é daquilo que se tem SILVIO (NO MEIO, AO FUNDO) COM A FAMÍLIA: APRENDENDO A DEIXAR PARA TRÁS AOS 18 ANOS, NO ITA, DAN DO OS PRIMEIROS PASSOS NA PEREGRINAÇÃO PEL O CONHECIMENTO"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Caroline Mazzonetto", "edition": "01", "months": "mar/abr", "year": "2008", "text": "DESEMBALA QUE EU GOSTO Potes, frascos, garrafas, caixas, latas: a gente não consegue mais viver sem embalagens. Mas, para o planeta não virar um lixão, tem de maneirar. E nem é tão difícil Pense na última caixa de bombons que você comeu. Cada guloseima chegou na sua casa enrolada em papel-alumínio coberto por um plástico colorido dentro de uma caixa de papel protegida por um ﬁlme. Se era presente, havia ainda o embrulho. Tudo dentro de uma – ou duas, pra dar uma reforçada – sacolinha de supermercado. Quando você já sentia saudade do chocolate, o lixo da sua cozinha estava repleto de lembranças que a natureza levará séculos para esquecer$$ A embalagem é, sem dúvida, uma invenção essencial. Sem ela você não teria coragem de levar à boca algo produzido a quilômetros e exposto numa prateleira de supermercado. E como traria os produtos de limpeza para casa? Conservaria alimentos e bebidas? Guardaria o xampu e a pasta de dentes? Tanta comodidade, porém, custa caro ao ambiente. A questão começa na que mais demandam energia e água – sem falar na matéria-prima, a madeira$$ Tudo para gerar um produto que muitas vezes é descartado em segundos$$ Um terço do que o brasileiro joga fora são embalagens. A grande maioria vai parar em aterros e lixões a céu aberto – destino de 94% do lixo residencial, segundo o IBGE. Lá podem permanecer durante séculos até se decompor. Mais precisamente, 400 anos no caso do plástico – e uma eternidade para o vidro e o alumínio. Ultraduráveis, esses materiais criam uma camada que diﬁculta a decomposição da matéria orgânica. Além disso, seu acúmulo leva à expansão dos lixões, o que facilita a disseminação de doenças e a contaminação das águas$$ A saída mais difundida para evitar que o planeta vire uma imensa lixeira é a reciclagem. O Brasil é um dos países que mais reaproveitam latas de alumínio (96% delas) e garrafas PET (47%), segundo a organização Compromisso Empresarial para Reciclagem. Porém, o índice de reaproveitamento de outros tipos de plástico, como as sacolas de supermercado, de latas de aço e caixas longa-vida, ainda está abaixo dos 30%. Qualquer aumento é bemvindo: cada tonelada de aço reciclado, por exemplo, preserva mais de 100 mil toneladas de minério de ferro$$ Outra alternativa, mais recente, que já vem sendo implantada no país, é a substituição das sacolas plásticas convencionais pelas oxibiodegradáveis, que se decompõem em cerca de dois anos. Elas também são derivadas do petróleo, mas recebem um aditivo que acelera a degradação. A novidade, porém, é polêmica: segundo alguns especialistas, seu processo de fabricação é poluente e seus impactos ambientais não são conhecidos$$ Para não errar, faça como sua avó: na hora das compras, use sempre a mesma bolsa, de lona ou de outro material resistente, ou carregue o carrinho de feira. Atitudes simples como essa fazem uma enorme economia no seu lixo. Veja no quadro ao lado outras idéias para usar as embalagens de forma racional – e assim estender a validade do planeta Terra$$ A cada compra, você leva para casa dezenas de embalagens que terão uma vida útil muito curta, mas levarão séculos para se decompor FAÇA VOCÊ MESMO Pequenos hábitos na hora de fazer compras e embalar o lixo evitam o desperdício e ajudam o planeta # Evite produtos excessivamente embalados. Por que o tomate precisa vir numa bandeja de isopor, coberto de plástico, dentro de uma sacolinha? # Preﬁra artigos recicláveis, reciclados, retornáveis ou que possam ser reutilizados com reﬁs e recargas$$ # Compre fruta e legumes a granel$$ Preﬁra pacotes grandes – um de 5 quilos de arroz é melhor que cinco de 1$$ # Peça para embrulhar frios apenas em ﬁlme plástico, sem isopor. Reutilize embalagens plásticas para guardar outros alimentos e objetos$$ # Peça no mercado para embalar suas compras com sacos de papel ou caixas de papelão. Faça o mesmo com o lixo$$ # Recicle. Se não há coleta seletiva na sua rua, procure uma cooperativa de catadores próxima no site do Cempre (www.cempre.org.br)$$"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Daniela Pereira", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Tudo em família Portas abertas, crianças brincando na rua, vizinhos amigos. Escondidas entre ruas movimentadas, as vilas levam uma vida com jeitão de interior em plena cidade SEM CERCAS, SEM CADEADOS: A LIBERDADE DA INFÂNCIA DE VOLTA NAS VILAS ERA UMA VEZ uma vila cheia de casinhas coloridas. Lá, os vizinhos se conhecem pelo nome e deixam a casa aberta. As crianças correm pela rua sem precisar olhar para os lados, seguidas pelos cachorros de estimação de quem todos ajudam a cuidar. Enquanto isso, o cheiro de pão assando invade os quintais, e os adultos dividem uma cerveja, jogam conversa fora na soleira de casa, cuidam do jardim, planejam uma festa para o fim de semana$$ As tardes passam devagar para quem vive ali, mesmo que do outro lado do portão a cidade não pare de correr$$ Esse lugar existe. A passagem se esconde em uma rua movimentada de São Paulo. Na pequena vila vivem 37 pessoas, divididas em 13 sobrados$$ Gente como Kiara Terra, atriz e contadora de histórias que, acostumada a um conto de fadas, não pensou duas vezes quando teve a chance de se mudar com a família, três anos atrás$$ Ali descobriu um jeito novo de viver, bem diferente da impessoalidade dos prédios e dos muros farpados que costumam separar as pessoas em cidades grandes. Algo como velho sonho da casinha com cerca branca – sem a cerca$$ o espaço de todos nós Nada de prédios impessoais e muros farpados. Viver em vila dá a chance de criar uma comunidade para dividir o trabalho e a diversão do dia-a-dia “Aqui, as portas ficam sempre abertas. Fazemos almoços comunitários. Nossos filhos estudam juntos$$ Num Carnaval, organizamos aulas de tamborim e por semanas, às 6 da tarde, todo mundo ensaiava na rua. Outro dia teve um mutirão para pintar um muro, sem dono, de roxo”, conta Kiara. Sua vizinha, a professora Edite Kanashieru, costumava assistir às festas juninas na vila da janela do prédio da frente$$ “Sempre quis morar aqui”, conta. Há 14 anos, conseguiu realizar o desejo$$ Divide a casa com os filhos, o marido e a mãe, que costuma tomar conta das plantas e dos bichos de quem viaja$$ A vila é especial, mas não é a única: existem cerca de 5 mil delas só na capital paulista. Erguidas entre as décadas de 1920 e 1960 nos arredores de fábricas para abrigar funcionários e como uma espécie de “poupança” dos proprietários, portugueses em sua maioria, durante muito tempo elas foram malvistas. Serviam para preencher o miolo dos quarteirões – mas chique mesmo era morar de frente para a rua$$ Hoje, o resguardo das casinhas geminadas é disputado, e as raras desocupadas nem chegam aos classificados: é no boca a boca, em longas listas de espera e com alguma sorte, que se consegue uma vaga$$ Claro que viver em comunidade também dá trabalho. Há responsabilidades e problemas como em qualquer espaço de convivência. Mas, com boa vontade, eles têm solução. Quando Kiara chegou, por exemplo, ainda não havia portão na entrada, e o pessoal andava assustado com moradores de rua e meninos vendendo drogas por perto. A turma conversou com uma ONG, que bolou projetos sociais na área. Um grupo foi atrás da licença na prefeitura para fechar a rua. E as pequenas coisas do dia-a-dia vão sendo resolvidas na conversa$$ Tem a sujeira dos cachorros, a superlotação no estacionamento, e a privacidade diante do mundo exterior não é a mesma lá dentro, com tantas paredes coladas e quintais miúdos$$ “A gente acaba sabendo o que se DETALHES DA VIDA EM COMUNIDADE: O CUIDADO COM AS FACHADAS E O ESPAÇO COLETIVO, O PÁTIO, QUE É UM GRANDE QUINTAL, AS AMIZADES ENTRE AS CRIANÇAS E OS ADULTOS. MORAR EM VILA É TER UMA VIDA MAIS TRANQÜILA, MESMO ESTANDO NO CORAÇÃO DA METRÓPOLE. NA PÁGINA AO LADO, A SORTUDA KIARA E SEU CAÇULA passa na casa ao lado”, reconhece a urbanista Ana Bellan, outra moradora$$ “Mas não importa, porque as pessoas são o que temos de mais especial”, releva. Quando comprou seu imóvel, Ana havia acabado de se separar e começava a reconstruir sua vida sozinha. “Aqui me senti amparada.”"},
{"section": "amar", "title": "as relações que importam", "author": "Camila Rutka", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Candidatos naturais a grandes amigos, os primos enchem a infância de alegria e ajudam a manter a família unida. Conserve os seus: eles podem estar em extinção Quase irmãos QUANDO CRIANÇA, deixar a escola pelo portão da frente era raro para João Bruno Dacome, de 25 anos, de Maringá, no Paraná. Para fugir dos desafetos, pulava o muro. Se nem isso resolvesse a ameaça, sempre podia contar com a escolta de Marcel Dacome, um ano mais velho, que botava banca para defendê-lo, avisando: “Meu primo é um cara legal”. Com o passar dos anos, a camaradagem só cresceu, e foi além da companhia para festas e viagens da adolescência. Formados em direito, abriram um escritório juntos, e João ainda é padrinho de Isabela, de 3 anos, filha de Marcel – e sua prima de segundo grau. “Sinto orgulho de sermos tão unidos até hoje”, diz$$ A história de João e Marcel exemplifica um tipo muito específico de relação familiar. Filhos dos tios e netos dos mesmos avós, os primos não são tão próximos como os irmãos nem tão distantes como um colega de classe, ou um vizinho. São candidatos preferenciais a amigos, a alegria das festas, parceiros de férias. O estabelecimento dessa amizade é o elo fundamental para que a família – no seu sentido mais amplo – se mantenha unida$$ Ana Paula de Bragança, de 23 anos, de São Paulo, tem 11 primos de primeiro grau por parte da mãe. Cresceram juntos e mantêm a proximidade mesmo morando em cidades distantes. “Somos muito diferentes, mas a cumplicidade supera gostos pessoais”, conta. A família realiza encontros periódicos que reúnem primos de até sete gerações. Quem organiza tudo é a tia Flávia de Bragança, de 44 anos, do Rio de Janeiro: “Nossos filhos são amigos pelo fato de tentarmos preservar esse vínculo. Sempre demos importância para a família como um todo, não só como um núcleo isolado”$$ A boa convivência com quem compartilha nossas origens costuma ser prazerosa porque nos causa a sensação de pertencer a uma mesma história. “Toda relação desse tipo é benéfica, se for real e espontânea”, explica a terapeuta familiar Léa Albertoni. Forçar os laços é uma tentação perigosa: “Às vezes, as famílias idealizam a relação entre primos como se fossem mais valorosas que as de um amigo. Primos têm qualidades e defeitos”, avalia o psicoterapeuta Antonio Carlos Pereira. Uma das armadilhas mais comuns para os pais é criar a imagem do “primo-modelo”, impondo o comportamento do sobrinho como um modelo a ser seguido. “Os adultos devem procurar o equilíbrio. Um ambiente de competição pode gerar inimizade”, completa Léa$$ Se na infância as ligações entre os primos costumam ser intrínsecas, na fase adulta, quando cada um determina o rumo de sua vida, elas tendem a esmaecer. Mas o contrário também acontece. A jornalista Marianne Nishihata, de 27 anos, de São Paulo, e a bancária Giane Suenaga, 27, de Mogi das Cruzes, no interior de São Paulo, descobriram suas afeições já crescidas. Até os 14 anos, elas viveram em pé de guerra. Agora, são as melhores amigas. Nem mesmo os três anos em que Marianne morou em Tóquio, no Japão, esfriaram a relação. “Naquela época, nos telefonávamos pelo menos uma vez por semana. Hoje é até mais de uma vez por dia”, conta a jornalista$$ Elas dividem desde as contas e compras no shopping até os cuidados com a faxina do túmulo dos avós$$ Histórias como essas, porém, tendem a se tornar cada vez mais raras$$ Segundo dados do IBGE, a taxa de fecundidade no país é de dois filhos por mulher, e está em queda. Imagine o que vai acontecer se o índice chegar a 1: sem irmãos, não há tios e, portanto, não há primos. A falta da companhia desses amigos de sangue certamente vai fazer a infância perder um pouco da sua cor e deve tornar as famílias mais isoladas. Mas Antonio Carlos Pereira relativiza: “A convivência entre primos é importante, mas as pessoas se adaptam ao que têm$$ O fundamental é desenvolver uma rede social, ter pessoas que nos permitam ouvir, partilhar, compreender e aprender a amar e ser amado”$$ Se já for de casa, melhor ainda$$ trabalhar para viver melhor Amigoé pra Aumento? Desafios? Não$$ O que torna você mais feliz e bem-sucedido no trabalho essas coisas (e fora dele!) são as amizades O PRIMEIRO TOQUE do despertador, Juntos, mais fortes às 6h15, anunciava a Tatiana Schmidt, de 29 anos, um dia ruim pela frente$$ Em seu trabalho, as dez horas a seguir seriam tensas: haveria grosseria, sabotagens, falta de ética, fofocas. Na volta para casa, chorava de raiva enquanto esquentava o jantar. E, no dia seguinte, às 6h15, começava tudo de novo$$ O emprego de Tatiana não tinha nada monstruoso. Farmacêutica em Curitiba, sua rotina acontecia em um pacífico laboratório. O que tornava as coisas duras era o ambiente. Picuinhas, puxões de tapete, pequenas maldades entre colegas: coisas que podem ocorrer em qualquer lugar. Foram seis meses até que ela se demitisse. Na nova empresa, fez amigos. E as coisas nunca foram tão boas. “Minhas funções não mudaram, nem o salário. Mas estou feliz porque o clima é outro”, conta$$ A redenção de Tatiana ilustra uma tese que vem sendo comprovada também pela ciência: ter amigos no local de trabalho faz um bem enorme. Esqueça o apelo à competitividade no estilo “que vença o melhor”. Quem tem um grande amigo no emprego está 50% mais satisfeito e é sete vezes mais empenhado nos projetos do que os solitários, segundo uma pesquisa do Instituto Gallup. O velho dilema de fazer o que gosta ganhou um adendo: é preciso também fazer com quem se gosta$$ Nada mais natural, se levarmos em consideração que 70% do tempo que passamos acordados é dedicado ao trabalho. Ao escolher uma carreira, já esperamos que ela seja fonte de renda e prazer. A surpresa da pesquisa é demonstrar que o sucesso está muito mais ligado às companhias no trabalho do que a oportunidades mais óbvias de satisfação, como receber desafios que contemplem seus talentos, ser reconhecido, ganhar bem. Na verdade, há mais chances de essas coisas acontecerem se você tiver amigos$$ A pesquisa do Instituto Gallup foi coordenada pelo psicólogo americano Tim Rath e envolveu 8 milhões de entrevistas em 114 países. Os resultados mostram que esses laços são um poderoso aditivo para engajar as pessoas a realizar melhor suas funções. Segundo Rath, ter parceiros, e não concorrentes, é o que estimula a produtividade, dá motivação e aguça o comprometimento com a empresa$$ Quem tem um melhor amigo no trabalho está 50% mais satisfeito$$ Quem tem três tem também 88% de chance de ser mais feliz na vida pessoal Maria Helena Monteiro, vice-presidente de RH da seguradora SulAmérica, concorda. “Nas áreas em que as equipes são unidas é mais fácil mobilizar as pessoas”, conta. Para Gutemberg de Macedo, presidente da Gutemberg Consultores, é o clima que faz a diferença. “É impossível desenvolver uma carreira de sucesso isolado. Quando a pessoa trabalha em um lugar agradável, o faz com paixão – e é desse sentimento que vem o sucesso”, diz$$ De fora para dentro Responder com sinceridade a um “oi, tudo bem?”, dar risada, dividir o peso, ter outros papos. Os pequenos prazeres de trabalhar com quem se gosta influenciam tudo. O levantamento de Tim Rath mostra que se sentir amado pelos colegas também faz bem para a saúde física e o bem-estar geral. Segundo a pesquisa, quem tem três bons amigos no trabalho tem 88% de chance de ser mais feliz na vida pessoal$$ “Na verdade, o indivíduo quer ser valorizado como pessoa, e não pelo cargo”, avalia o psiquiatra Geraldo Possendoro, professor de medicina comportamental da Universidade Federal de São Paulo. “É natural ansiar por laços afetivos mais fortes”, diz$$ Daí também vem o caminho inverso – escolher amigos para trabalhar, e não procurar outros no emprego$$ Foi o que fizeram Luciana Nascimento, Renata Veríssimo e Stella Goulart. Aos 24 anos, as amigas são sócias em uma loja de roupas em São Paulo$$ E aquele papo de amigos, amigos, negócios à parte? “Ah, as discussões existem, mas procuramos entender a visão das outras”, explica Luciana$$ A regra de ouro do trio é, em caso de discordância, falar logo. Há quem ache mais fácil discutir com estranhos$$ Ao contrário: a sinceridade funciona melhor quando existe amizade. “Se as pessoas são amigas, dificilmente a relação é abalada no confronto”, diz Geraldo. Se você não nutre afeto pelo colega, é provável que azede de vez$$ Essas histórias ensinam que é o companheirismo, e não a individualidade, que torna possível viver bem em ambientes de muita disputa. “A competição provoca idéias novas, mas pode ser feita com humanidade”, diz Gutemberg. Afinal, todo mundo precisa de ajuda. E a força dobra, ao que tudo indica, se a mão for de um amigo$$ Orgulho é poder oferecer felicidade! Nós, da Droga Raia, estamos muito orgulhosos. Somos quase por contribuir com o GRAACC. A revistaa cchegou Da esquerda para a direita: Lilian Lima Santos, balconista (ﬁlial Vila Olímpia); Cristiane Costa Soares, encarregada (ﬁlial Pinheiros); José Luís Coelho, gerente (ﬁlial Capela do Socorro); Juliana Siqueira, consultora de beleza (ﬁlial Itaim); e Fernanda de Leite Pacheco, farmacêutica (ﬁlial Vila Olímpia)$$ 4.000 funcionários em todo o Brasil e estamos muito felizes e, com ela, a prova de que sorrir é sempre o melhor remédio$$ crescer valores que mudam a vida A generosidade não é só doar o que se tem de sobra. Há muitas outras formas de pôr esse valor em prática no dia-a-dia – e criar um ciclo onde quem faz o bem ganha tanto quanto quem o recebe QUANDO TINHA 13 ANOS, Severino saiu de Olho D’água Seco, no sertão de Pernambuco, para morar com um tio na capital Recife. Certo dia, perdeu-se na cidade grande: sem saber ler, não conseguia encontrar o caminho de volta olhando as placas e o nome das ruas. “Era como se fosse cego”, diz. Quando, afinal, achou o endereço, pediu ao tio para lhe comprar uma cartilha de alfabetização. Sozinho, aprendeu a ler e a escrever. Um ano depois, voltou ao sertão e tratou de ensinar o que sabia à irmã. Não era muito, mas era o bastante$$ Depois, improvisou uma escolinha para alfabetizar outros moradores. Já tinha ensinado 231 pessoas a ler quando deixou Pernambuco, há 24 anos, por uma vida melhor em São Paulo. Durante a viagem, ensinou mais 12 conterrâneos a assinar o próprio nome. “Gosto de passar adiante tudo o que aprendo. Não vou levar nada para o caixão. Então tenho de compartilhar o que sei com quem precisa, senão esse conhecimento morre comigo”, conta$$ por T a r s o A r a ú j o GENEROSIDADE É..$$ SE ABRIR PARA CONHECER O MUNDO E DOAR, EM TROCA, O SORRISO. MARINA E JULIANA FAZEM RIR EM URUCURIÁ, NO PARÁ Estamos Esta tamo os acostumados a reconhecer reconh hecer a generosidade em gestos grandiosos como o de Bill Gates, fundador da Microsoft e um dos homens mais ricos do planeta, que doou 29 bilhões de dólares à instituição de combate à pobreza que fundou com a mulher, Melinda. Mas a história de Severino não deixa dúvida de que a generosidade pode ser praticada mesmo por quem tem pouco ou quase nada – e de várias formas, muito além de dar bens que sobram$$ Como faz Antônio, um desembargador de Justiça que conta histórias para crianças num hospital. Ou Élcio, que incentiva a solidariedade na empresa que lidera e ajudou a fazer dela um dos melhores lugares do mundo para trabalhar. Como Juliana e Marina, que fazem as pessoas rir sem pedir nada em troca. Que nem Danielle, que aos 63 anos ajuda milhares de deficientes visuais a ter acesso a livros$$ “Generosidade é a capacidade de compartilhar e proteger a vida$$ Podemos doar coisas materiais, mas também a amizade, o amor, a lealdade, um beijo, o ouvido p para a a ar uma conversa”, diz o filósofo Mário Máriio Cortella, consultor de empresas e professor da Pontifícia Universidade Católica de São Paulo. Atitudes muito simples, como ser atencioso com o estranho que lhe pergunta onde fica aquela rua, ter paciência com o filho, relevar o mau humor do colega, reconhecer com um elogio um trabalho bem-feito ou fazer a crescer c rescer valores que mudam a vida gentileza de parar o carro para a moça cheia cheia de sacolas atravessar a rua, também também são generosidade. E, indo além, doar dinheiro, tempo, trabalho e conhecimento, em um voluntariado ou no dia-a-dia, também. Para Cortella, não importa a ação – só aprender que “fazer o bem é bom e faz bem”$$ Parece uma obviedade. Mas é só olhar perceber olha ar ao redor para pe erc r eber que, apesar de tantas possibilidades que temos de fazer algo pelos outros, a generosidade é artigo em falta. Você tem medo me de sair da fila do banco para preencher um papel e perder o lugar? Acha o ambiente profissional hostil, com os colegas sem disposição para trabalhar em equipe? Irrita-se com a falta de consideração das pessoas no trânsito, que não dão passagem nem para sair da garagem? Fica chateado se não vê seu esforço reconhecido? Provavelmente você tem outros outrros exemplos de como a ausência da generosidade gen nerosidade deixa a vida mais estressante. E talvez sinta que as coisas estão cada vez mais difíceis$$ Está certo: nem sempre foi assim$$ Homus generosus Se estamos aqui hoje é porque durante sua evolução, o homem contou com um poderoso instinto de cooperação. Fracos, incapazes de se proteger sozinhos dos predadores e de resistir a longos períodos de frio e sem comida, nossos ancestrais pré-históricos precisaram ser extremamente unidos e colaborativos para sobreviver. Se alguém não comesse, o grupo ficava menor e, mais fraco, todos acabariam sucumbindo$$ A saída, então, era compartilhar$$ O espírito do coletivo ainda é prioridade em muitas comunidades do mundo, como entre as tribos nômades da África. Nelas, quando um filho se casa, em vez de sair da casa dos pais, ele agrega a esposa ao resto da família, fazendo da união uma força. A lógica também predomina por aqui, geralmente entre famílias mais pobres. “Numa favela, quando crianças ficam órfãs por causa de um incêndio ou deslizamento, é muito comum que a vizinha as adote, mesmo com toda dificuldade. Para ela vale o lema ‘onde comem três comem sete’”, diz Cortella$$ “Entre a classe média e alta, o normal é que nem se saiba o nome do vizinho de porta. O que impera é o ‘cada macaco no seu galho’”, completa$$ Não é que pobres sejam bonzinhos e ricos, egoístas, mas, sempre que as dificuldades aparecem, aquele espírito de cooperação que ajudou os homens das cavernas prevalece. Como o desenvolvimento econômico diminuiu um bocado b cado as bo dificuldades para conseguir casa, comida e outras necessidades básicas, a cooperação pôde sair de moda em alguns lugares, para que as pessoas pudessem pensar mais em si mesmas$$ “O coletivo perdeu espaço para a D Da Daniela iela Toviansky GENEROSIDADE É... TRANSMITIR O CONHECIMENTO PARA MULTIPLICÁ-LO. DANIELLE E REGINA REVISAM LIVROS EDITADOS EM BRAILE individualid individualidade, dad ade, que também é um para valor importante par ara a formação problema da identidade. O pro roblema é que passamos a dar um valor exagerado a ela”, diz Cortella$$ Essa cultura, que conhecemos mundo bem, se alastrou pelo mu m ndo e concentrou pessoas em torno dos próprios objetivos e problemas. Aos poucos, deixamos de ser arquipélagos para nos tornar ilhas, palavra que vem do italiano isola, sinônimo de isolamento. Além de contar cada vez menos com a colaboração do próximo, ele virou concorrente, quase um m inimigo. Daí a gente se ver com tanta freqüência naquelas situações de frustração e estresse, com medo de alguém tomar nosso lugar. Trocar a chave do modo “cada um por si” para o “todos por todos” começa prestando mais atenção ao outro – pessoas quase sempre muito próximas e, ao mesmo tempo, tão distantes$$ Olhar o outro “Quando tinha 13 anos, topei fazer um trabalho para fugir do teste de geografia. Tinha que ir à tal de favela para contar como era”, lembra Antônio Carlos Malheiros, o Antônio de quem falamos antes. Criado numa família de classe média, em São Paulo, até então ele não sabia o que era miséria. “Depois de 15 minutos na entrada da favela, de onde não pretendia passar, chegou uma menina da minha idade, grávida. Fiquei assustado. Começamos a conversar e ela me convidou para conhecer sua casa: um barraco minúsculo, com um colchão imundo sobre o chão de terra, onde morava com a mãe e cinco irmãos. Aquilo me incomodou muito”, conta. Daquele dia em diante, o então adolescente, mais tarde universitário e, afinal, juiz de direito, nunca mais parou p pa rou de fazer trabalho voluntário$$ Para a psicóloga Luciene Togneta, experiência a ex expe periência de Antônio mostra como a generosidade depende da sensibilidade para ver o outro. “Essa disposição para ajudar só vai existir se formos capazes de perceber a dor do próximo, suas carências e necessidades”, diz. É o que Cortella chama de visão da alteridade: “Trata-se de ver o outro como diferente, mas não como estranho, exótico. E reconhecer a diferença não quer dizer exaltar a desigualdade, e sim respeitá-la”$$ Conhecer esse “outro” mudou para sempre a vida de Antônio$$ Depois de trabalhar em favelas, com moradores de rua e adultos portadores de HIV, hoje ele dedica as tardes de sexta-feira a contar histórias a crianças com aids no Hospital Emílio Ribas, em São Paulo$$ E ainda é presidente da Comissão de Justiça e Paz, em que luta, como voluntário, pelos direitos humanos$$ Ah, sim, e ele trabalha – e muito: além de desembargadorr de Justiça, dá aulas em três universidades. A falta de tempo nunca é desculpa. “Isso é a parte mais importante da minha vida. Ajudando, ganho o que nada poderia me dar: vida”, diz. De quebra, tenta mobilizar colegas e alunos a acompanhá-lo. “Quero chacoalhar as pessoas como um dia fui chacoalhado$$ Porque não tenho a menor dúvida de que a generosidade é transmissível.” O valor da diferença Um bom exemplo de como a adiante generosidade pode ser passada adiant te vem de uma empresa, justamente o tipo de organização na qual o individualismo costuma ser mais incentivado. “Em algumas, algu g mas, o ambiente é tão ruim que parece o mar, onde peixe não morre devorado compara de velho – é devor orad a o antes”, compar ara lósofo Cortella. Mas o filóso ofo é otimista: para a ele, o famoso capitalismo selvagem está com os dias contados. “Algumas organizações começam a perceber que um ambiente mais solidário e humano pode ser melhor não só para a os funcionários, mas também para os lucros”, diz. É o caso da Serasa, a popular empresa de análise de crédito, consultada cada vez que você faz uma compra ou abre uma conta$$ nome Ninguém gosta quando o nom me GENEERO GENEROSIDADE GEN RO OSID SIDADE DE ÉÉ$$ É..$$ ..... ACEITAR ACEEIT ACEIT AC EII A AR R PROMOVER A DIFERENÇA DIFE DIFE IFEREN ERE REN ENÇA ÇA PARA PA PAR PA ARA P RO OV ROM OVER OVE VER COMANDA A IIGUALDADE$$ G ALDA GUA GUALDA DA ADE$$ D ÉL DE ÉLCIO CIO IO CO C MA MAN MANDA ANDA A DOS MELHORES A SERASA, SERA ER SA, S UM SA M DO D OS M ELH LH HORE ORE RES LUGARES TRABALHAR LUG UG U GAR ARES PARA PA AR ARA RA TRABA TR T RAB ABA ABALHA BALHA LH H RN NO O PAÍS PAÍS AÍÍÍS S individualid individualidade, dad ade, que também é um para valor importante par ara a formação problema da identidade. O pro roblema é que passamos a dar um valor exagerado a ela”, diz Cortella$$ Essa cultura, que conhecemos mundo bem, se alastrou pelo mu m ndo e concentrou pessoas em torno dos próprios objetivos e problemas. Aos poucos, deixamos de ser arquipélagos para nos tornar ilhas, palavra que vem do italiano isola, sinônimo de isolamento. Além de contar cada vez menos com a colaboração do próximo, ele virou concorrente, quase um m inimigo. Daí a gente se ver com tanta freqüência naquelas situações de frustração e estresse, com medo de alguém tomar nosso lugar. Trocar a chave do modo “cada um por si” para o “todos por todos” começa prestando mais atenção ao outro – pessoas quase sempre muito próximas e, ao mesmo tempo, tão distantes$$ Olhar o outro “Quando tinha 13 anos, topei fazer um trabalho para fugir do teste de geografia. Tinha que ir à tal de favela para contar como era”, lembra Antônio Carlos Malheiros, o Antônio de quem falamos antes. Criado numa família de classe média, em São Paulo, até então ele não sabia o que era miséria. “Depois de 15 minutos na entrada da favela, de onde não pretendia passar, chegou uma menina da minha idade, grávida. Fiquei assustado. Começamos a conversar e ela me convidou para conhecer sua casa: um barraco minúsculo, com um colchão imundo sobre o chão de terra, onde morava com a mãe e cinco irmãos. Aquilo me incomodou muito”, conta. Daquele dia em diante, o então adolescente, mais tarde universitário e, afinal, juiz de direito, nunca mais parou p pa rou de fazer trabalho voluntário$$ Para a psicóloga Luciene Togneta, experiência a ex expe periência de Antônio mostra como a generosidade depende da sensibilidade para ver o outro. “Essa disposição para ajudar só vai existir se formos capazes de perceber a dor do próximo, suas carências e necessidades”, diz. É o que Cortella chama de visão da alteridade: “Trata-se de ver o outro como diferente, mas não como estranho, exótico. E reconhecer a diferença não quer dizer exaltar a desigualdade, e sim respeitá-la”$$ Conhecer esse “outro” mudou para sempre a vida de Antônio$$ Depois de trabalhar em favelas, com moradores de rua e adultos portadores de HIV, hoje ele dedica as tardes de sexta-feira a contar histórias a crianças com aids no Hospital Emílio Ribas, em São Paulo$$ E ainda é presidente da Comissão de Justiça e Paz, em que luta, como voluntário, pelos direitos humanos$$ Ah, sim, e ele trabalha – e muito: além de desembargadorr de Justiça, dá aulas em três universidades. A falta de tempo nunca é desculpa. “Isso é a parte mais importante da minha vida. Ajudando, ganho o que nada poderia me dar: vida”, diz. De quebra, tenta mobilizar colegas e alunos a acompanhá-lo. “Quero chacoalhar as pessoas como um dia fui chacoalhado$$ Porque não tenho a menor dúvida de que a generosidade é transmissível.” O valor da diferença Um bom exemplo de como a adiante generosidade pode ser passada adiant te vem de uma empresa, justamente o tipo de organização na qual o individualismo costuma ser mais incentivado. “Em algumas, algu g mas, o ambiente é tão ruim que parece o mar, onde peixe não morre devorado compara de velho – é devor orad a o antes”, compar ara lósofo Cortella. Mas o filóso ofo é otimista: para a ele, o famoso capitalismo selvagem está com os dias contados. “Algumas organizações começam a perceber que um ambiente mais solidário e humano pode ser melhor não só para a os funcionários, mas também para os lucros”, diz. É o caso da Serasa, a popular empresa de análise de crédito, consultada cada vez que você faz uma compra ou abre uma conta$$ nome Ninguém gosta quando o nom me GENEERO GENEROSIDADE GEN RO OSID SIDADE DE ÉÉ$$ É..$$ ..... ACEITAR ACEEIT ACEIT AC EII A AR R PROMOVER A DIFERENÇA DIFE DIFE IFEREN ERE REN ENÇA ÇA PARA PA PAR PA ARA P RO OV ROM OVER OVE VER COMANDA A IIGUALDADE$$ G ALDA GUA GUALDA DA ADE$$ D ÉL DE ÉLCIO CIO IO CO C MA MAN MANDA ANDA A DOS MELHORES A SERASA, SERA ER SA, S UM SA M DO D OS M ELH LH HORE ORE RES LUGARES TRABALHAR LUG UG U GAR ARES PARA PA AR ARA RA TRABA TR T RAB ABA ABALHA BALHA LH H RN NO O PAÍS PAÍS AÍÍÍS S crescer c rescer valores que mudam a vida maiores percentuais de mulheres em cargos de liderança no país – 45% dos chefes são do sexo feminino$$ “Meu trabalho é valorizado e tenho respeito como a pessoa que sou, com uma vida e uma família lá fora”, conta a gerente Helen de Lima, há nove anos na Serasa, sem pensar em sair. Além do bom clima, pesa o exemplo solidário da empresa, que faz suas ações sociais e estimula os funcionários a tomar iniciativas próprias – entre as 2 mil pessoas que trabalham lá, quase metade faz algum tipo de trabalho voluntário$$ O que a Serasa entendeu são duas coisas fundamentais para a generosidade: a capacidade de ver cada um com suas necessidades específicas, e reconhecer essa diferença para garantir igualdade$$ GENEROSIDADE É... DOAR TEMPO E COMPAIXÃO$$ ANTÔNIO CARLOS CONTA HISTÓRIAS PARA JOVENS PACIENTES NO HOSPITAL EMÍLIO RIBAS deixa Parece fácil, mas o egoísmo nos deix ixa a tão preocupados com as nossas coisas – nosso lucro, nossa pressa, nosso desejo, nossa tristeza, nossa competência, nosso problema, nossa satisfação – que nos tornamos cegos para o outro. E esquecemos de como pode ser bom até para nós mesmos ser generosos com alguém$$ É dando que..$$ “Faço isso porque me faz muito feliz$$ Meu pagamento é saber que ajudo milhares de pessoas a ter a chance de ler. Mas isso não me torna uma heroína, nem é nada excepcional”, avisa Danielle Goldstein, que trabalha voluntariamente na revisão de livros editados em braile, a linguagem para deficientes visuais. Ela passa pelo menos três horas por semana na Fundação Dorina Nowill para Cegos, organização não-governamental paulista responsável pela edição de mais de 2 mil livros “traduzidos”$$ Enquanto Danielle recita o original, sua parceira Regina de Oliveira, deficiente visual, lê com os dedos a versão em braile em busca de erros, em livros que vão de romances bestsellers a didáticos de química$$ Ser generoso para ter satisfação pessoal pode soar como egoísmo disfarçado. Ao contrário, diz a psicóloga Luciene Togneta: a alegria de fazer o bem é um sentimento fundamental para que a generosidade seja multiplicada. “Quando fazemos algo por alguém, pensamos no outro, mas também queremos que ele perceba nosso gesto”, diz. O reconhecimento reforça a imagem que queremos projetar – no caso, a de boas que somos bo oas pessoas. E isso não é nenhum crime. Se o que fazemos pelo outro vai beneficiá-lo, não importa o que nos motiva. Em compensação, o prazer que se tira de ser generoso estimula a continuidade da ação. Não es à to toa, Danielle é voluntária há 18 anos$$ s.$$ D Daniela iela Toviansky 2 Rodrigo Braga “vai par parar rar na Serasa”. Mas se for na lista de e funcionários, é outra história$$ Em 2007, a Serasa foi considerada pela Great Places to Work, uma consultoria que realiza pesquisas de satisfação entre funcionários de empresas do mundo inteiro, o décimo melhor lugar para trabalhar da América Latina – e o melhor do Brasil il. Para se ter uma idéia, 91% dos Brasil$$ funcio oná nários ali estão satisfeitos, 90% funcionários estão de e bem com os colegas e 87% não têm o que reclamar do chefe$$ Como é possível? “Aqui, cada pessoa é vista com suas características e as diferenças não são discriminadas, e sim respeitadas”, explica o presidente, Élcio Aníbal de Lucca. “Damos condições de crescimento a todos – inclusive às minorias”, diz. Não por acaso que a Serasa tem um dos GENEROSIDADE É... CRIAR OPORTUNIDADES E FAZER O POSSÍVEL, MESMO QUANDO PARECE POUCO. SEVERINO MONTA BIBLIOTECAS COM LIVROS CATADOS NO LIXO Generosidade é a capacid capacidade dade de compartilhar e proteger a vida. Podem mos doar coisas materiais, mas Podemos também amizade, conhecimento, tempo, atenção O retorno pessoal surge mesmo quando a generosidade não é intencional, como bem sabem as amigas Marina Quinan e Juliana Balsalobre. Palhaças do grupo Doutores da Alegria, que leva diversão a crianças hospitalizadas, elas queriam conhecer melhor o Brasil$$ Saíram de São Paulo em maio de 2006 com alguma bagagem, a cadelinha Firula e pouco dinheiro no bolso para uma viagem de seis meses pelo Ceará, Maranhão, Pará, Goiás e Rio de Janeiro. “Queríamos conhecer pessoas e como elas viviam”, diz Marina. Decidiam o caminho enquanto andavam. Nas paradas, em lugares como comunidades ribeirinhas isoladas isol is o adas do mundo, aproveitavam para fazer apresentações, a maioria gratuitas$$ grat gr atui uita tas. O compromisso maior não era com o riso, e sim com a troca de levar vivências. Ao leva var alegria e novidade a estranhos, receberam sabedoria, experiências, um lugar para dormir$$ “As pessoas armavam a rede pra gente na casa delas”, lembra Marina$$ Todo mundo pode A generosidade também mudou a vida de Severino Manoel de Souza, aquele pernambucano de quem falamos no começo da história. As coisas não correram como ele sonhava quando cruzou pela primeira vez a Ipiranga e a Avenida São João. Por um tempo, precisou morar no Edifício Prestes Maia, no centro de São Paulo, na época a maior ocupação de sem-teto da América Latina. Quando um grupo de universitários e ONGs organizou algumas atividades culturais no local, Severino sugeriu criar uma biblioteca no prédio. “Não dá, não temos livros”, ouviu. Ao que retrucou: “Tudo bem$$ Tenho 600 livros lá em casa”$$ Trabalhando como catador de papel, o pernambucano sempre encontrava livros. Mesmo sem nunca ca a ter freqüentado a escola, desde que comprou aquela cartilha de alfabetização, Severino aprendeu o carinho pelas palavras. “Tinha pena de vender para a reciclagem. Livro é um tesouro”, diz. Começou a guardállos os – começando por uma edição de d e Quincas Borba, de M Machado de Biblioteca Assis – e não parou mais. Bibliote eca funcionando, outros sem-teto, vizinhos e trabalhadores da região pegavam os livros emprestados, de graça$$ O projeto ficou famoso, e Severino começou a receber doações. Quando o Prestes Maia foi desocupado, em junho de 2007, a biblioteca tinha 16 22 livros, que ficaram com o Movimento o dos Sem-Teto do Centro$$ Severino mudou-se com a esposa, Roberta, para Itapecerica da Serra, Ser e ra, subúrbio carente da Grande São Paulo. Vive numa casa emprestada por uma professora da Universidade de de São Paulo, que conheceu por causa cau au usa a da biblioteca. Dorme no segundo andar. No térreo, montou uma espécie espéc éc cie e de centro cultural, com cerca de 4 5 livros que trouxe do Prestes Maia continua e doações que cont tinua a receber, como dois computadores e uma brinquedoteca. Está tudo à disposição da comunidade, sem custo nenhum$$ recebe O casal cuida do espaço, receb ebe livros os visitantes, organiza os livro os e faz nada os empréstimos sem receber na ada por isso. Admirado, perguntei a Severino o que é, para ele, a generosidade. Ele pensou um pouco e respondeu, meio sem jeito: “Olha, vida, como não tive muito estudo na vida d , não sei explicar o que é isso não.” sim, lição Sabe sim i , Severino. Você é uma liç ção viva do que ela significa$$"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Juliana Parente", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Está comprovado: bom humor e otimismo vacinam contra todo tipo de doença. De quebra, melhoram o funcionamento do corpo, reduzem a dor e deixam a vida mais colorida ELE COMBATE A DEPRESSÃO e o estresse, diminui a pressão arterial, melhora a digestão, desintoxica o organismo, espanta a dor e até deixa a pele mais bonita. Além disso, fortalece a imunidade, previne doenças e ajuda a curar o que não vai bem. Não tem efeitos colaterais, não precisa de receita, é de graça. Nem desconfia de qual remédio faz tudo isso por você? Pois pare de franzir a testa e solte uma boa gargalhada, que o milagre está feito$$ “O riso nos transforma”, afirma o professor Luiz Gonzaga Leite, chefe do setor de psicologia do Hospital Santa Paula, em São Paulo. A alegria estimula o cérebro a liberar endorfina e serotonina, os neurotransmissores responsáveis pela sensação de bemestar. Correndo pelo sangue, essas substâncias diminuem os riscos de infarto e outros problemas do coração e aumentam a produção de células de defesa. “Assim, vírus e até tumores são combatidos com mais eficiência”, diz$$ “Quando sentimos raiva, nosso corpo responde liberando dois hormônios: estradiol e adrenalina”, explica o cardiologista Otávio Gebara, do Instituto de Cardiologia de São Paulo. “Juntos, eles enfraquecem o sistema imunológico. Isso abre as portas para o surgimento de doenças e atrasa a recuperação de quem já está debilitado”, conta. O que não significa, no entanto, que a solução para manter a saúde tinindo é engolir sapos ou fingir que os problemas não existem$$ Na verdade, é justamente o contrário$$ “Cultivar o bom humor é uma filosofia de vida”, afirma a psicóloga Maria de Fátima Nogueira, professora da Faculdade de Ciências da Saúde de São Paulo. Ela começa por reconhecer as emoções, boas e más, e respeitálas. “Ou seja, pare de se bloquear para viver melhor.” A apresentadora Letícia Henrique que o diga. “Sempre sofri com enxaquecas terríveis, que tratamento nenhum resolvia. Demorou para um médico identificar o problema: era emocional, fruto de broncas que não soube soltar”, conta$$ Depois de encarar os sentimentos, vêm os limites. A gente pode determinar o que tem ou não o direito de nos tirar do sério. É o que Letícia tenta agora. “Passei a olhar minha vida como um seriado de TV engraçado. Há conflitos que vão acontecer, a gente queira ou não”, conta. “Hoje escolho com o que me preocupar – e tem dia que decido não me abalar com nada$$ Resultado: sem toda aquela adrenalina, raramente tenho dor de cabeça.” Mudar o olhar para a vida não é fácil, mas dá pra treinar. Se o engarrafamento é inevitável, vale a pena perder a cabeça? Pode ser o tempo para ouvir música, conversar, pensar na vida... Parece ingênuo recomendar que se procure uma saída ou o lado bom das coisas, mas essa atitude ajuda a manter a serenidade. De mais a mais, é preciso encontrar o que faz bem$$ “A simplicidade é o melhor caminho”, diz a psicóloga Maria de Fátima$$ Dormir melhor, caminhar por uma praça, estar com amigos... “Conhecer a si mesmo e desvendar o que dá prazer leva naturalmente ao sorriso.”"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Adriana Corrêa", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Baila VALE TUDO. Assim filosofou Tim Maia sobre os bailes de sua comigo Não importa o estilo, a idade ou o lugar$$ Nem mesmo se você leva jeito. A dança é democrática – basta gostar. Conheça a história (e os prazeres) de gente que acertou o passo e inspire-se a se soltar também época, aqueles em que “quem não dança segura a criança”$$ Dançar era então obrigação, cantava o síndico. Esses bons tempos estão sendo deixados pra trás, acredita o coreógrafo e educador corporal Ivaldo Bertazzo. “Antigamente, dançar era o programa. Hoje, as pessoas se arrumam e vão para as festas comer e beber”, repara. “Além disso, de tanto trabalhar sentadas, vão se descoordenando. Perdem as referências do corpo e viram um cabeção imenso.” Ivaldo tem como missão desmistificar a dança e retomar a idéia de que essa celebração do corpo é instintiva para gente de qualquer idade ou sexo. E também funciona como um belo exercício: dá coordenação motora e espacial, fortalece os músculos, melhora a postura, a saúde cardiovascular, o sono e até a relação sexual. Fomos ver isso na prática. Em academias, salões, palcos e ruas, descobrimos gente que não tem vergonha de se divertir. Inspire-se nessas histórias, aumente o som e crie seus passos.Vale tudo! MELHOR QUE PALAVRAS CRUZADAS BALÉ PARA BALZAQUIANAS Foi num baile que Carlos Moya, de 74 anos, e Antônia Grigio, Quando criança, Vanessa Dantas suspirava na janela vendo de 60, se conheceram. Ele, que depois de aposentado virou garotinhas de rosa passar para ir ao balé. O pai não deixava: professor de dança, ﬂanava tão lindo pela pista que Antônia não capricho bobo, dizia. Pois com o primeiro salário comprou uma resistiu. Foram poucos passos até que ela virasse aluna, depois sapatilha de ponta, e hoje a assistente ﬁnanceira, de 37 anos, vai namorada. Há cinco anos, casaram-se, e hoje se apresentam por à mesma escola com que sonhou na infância. “Ninguém me tira aí. “Gostamos de ritmos animados, como o chachachá”, conta mais do balé”, diz. Sua colega, a tradutora Renata Ho (na foto), Carlos, enquanto pega Antônia no colo. No repertório também de 32 anos, também realiza agora a vontade de menina. “Diziam tem tango, bolero e gaﬁeira. “Decorar coreograﬁas é bom para a que eu era grande demais para ser bailarina”, conta. Agora, ela memória. Melhor do que palavras cruzadas”, diz. Prestar atenção treina o piétiner enquanto lava a louça. “Dou risada quando me no par também faz bem ao coração. “Dançar nos dá harmonia.” falam que, depois dos 10 anos, não é adequado usar collant.” as delícias do exercício ATÉ SEM SABER DANÇAR PASSOS COMO HERANÇA Sim, é lindo ﬂutuar pelo salão. Mas quer saber? Dançar é A administradora Samira Rimkus, de 26 anos, sai para dançar rock e uma forma de libertação. Pra se divertir, não precisa nem de música eletrônica quase toda semana. Mas nas tardes de domingo, coordenação. Esse movimento, que tem nomes como dançaenfeita a cabeça com uma coroa de ﬁtas e veste um traje de lã feio, freestyle e tecktonic, anda aparecendo em clipes de bandas colorido, cheio de bordados. Com outros 30 amigos mal chegados bacanas, vídeos toscos no YouTube, na balada e até no meio da à casa dos 20 anos, ela entoa cantos numa língua exótica e dança rua. Basicamente, pede que você não se reprima quando ouvir coreograﬁas herdadas dos avós e bisavós, vindos da Lituânia, uma música deliciosa. Imite um robô, resgate a macarena, liberte no Leste Europeu. “Resgato minhas origens pela dança”, conta$$ a Madonna, interprete a letra da canção, invente seus passos e, Na foto, Samira baila com seu par, o engenheiro Thiago Borysovas sobretudo, ria muito de si mesmo. Vergonha? “Pfff...”, desdenha Poscai, de 23 anos, cercada pelo grupo, o Nemunas. A turma – todos Carlos Santos, designer, de 29 anos, o John Travolta de peruca pink descendentes de lituanos – usa o que ganha com as apresentações na foto, feita no centro de São Paulo. “Eu pago minhas contas.” em viagens para conhecer a terra que homenageiam no palco$$"},
{"section": "comer", "title": "sabores que confortam", "author": "Camila Golstein e Dilson Branco", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Sete, oito, comer biscoito A cozinha cheira a baunilha, a massa é diversão, as bolachinhas mornas derretem na boca. Fazer biscoito em casa é uma delícia! Houve um tempo, nem tão distante assim, em que biscoito era feito em casa. Sequilhos, casadinhos, broas miúdas, roscas de polvilho, redemoinhos bicolores, mentirinhas, amanteigados, bolachas cobertas de glacê branco e açúcar colorido nos dias especiais. Se hoje seu ﬁlho acha que biscoito nasce em pacotes, está na hora de tomar uma providência. O prazer de roubar um pedacinho de massa crua e assustar a língua comendo um biscoitinho quente não pode se perder no espaço de uma geração$$ Fazê-los em casa não exige grandes habilidades culinárias: as receitas pedem basicamente que você misture todos os ingredientes, dê forma às delícias e ﬁque de olho no forno. As crianças participam com gosto: é quase como brincar de massinha, e ainda dá pra comer. Como Laura, de 5 anos, e Gabriela, de 7, as garotinhas das fotos, bem sabem$$ Com a avó, Alaíde Miguel, aprenderam a fazer bolachas que depois vão ao chá de bonecas e enchem a lancheira da escola. Inspire-se nas tardes delas e nas receitas de família que resgatamos para recriar suas próprias tradições$$ Já dá pra sentir o cheiro dos doces assando..$$ QUE BOLACHA DE PACOTE QUE NADA$$ COM A AJUDA DAS NETAS, LAURA E GABRIELA, ALAÍDE MIGUEL PREPARA NA PRÓPRIA COZINHA UMA FORNADA DE BISCOITOS PARA O LANCHE DA TARDE CHOCOLATE E ESPECIARIAS CASTANHA E BAUNILHA Crocantes e cheirosos, esses biscoitos Macios e amanteigados, estes ﬁcam ﬁcam melhores ainda se a massa irresistíveis se você passá-los no açúcar descansar por uma noite antes de assar de confeiteiro quando ainda mornos INGREDIENTES INGREDIENTES 3 xícaras de farinha 600 gramas de trigo 1 1/4 de xícara de cacau em pó 240 gramas de castanha-do-pará 2 1/2 xícaras de açúcar de confeiteiro 2 ovos grandes levemente batidos 400 gramas de manteiga sem sal 1 1/2 xícara de manteiga sem sal moída no processador em temperatura ambiente 1/4 de colher de chá de sal 1 colher de chá de canela em pó 120 gramas de açúcar 1/2 colher de chá de cravo em pó 1/2 colher de chá de noz-moscada em pó 2 colheres de chá de essência de baunilha 1 colher de chá de essência de baunilha 2 gemas Açúcar de baunilha e de confeiteiro a gosto para polvilhar MODO DE FAZER MODO DE FAZER Numa vasilha, peneire a farinha, Misture a manteiga, as gemas passadas o cacau, o sal e as especiarias. Reserve$$ na peneira, a essência de baunilha, as Bata a manteiga e o açúcar até virar castanhas-do-pará, a farinha e o açúcar, um creme claro, coloque os ovos e a peneirados. Amasse até ﬁcar homogêneo$$ baunilha e mexa bem. Junte a mistura Abra a massa com o rolo, não muito ﬁna, aos ingredientes peneirados e amasse e corte com uma forminha. Você também até a massa ﬁcar homogênea. Faça uma pode fazer rolinhos da largura de um bola e embrulhe-a com ﬁlme plástico$$ dedo. Coloque os biscoitos em uma fôrma Deixe descansar por pelo menos uma e leve ao forno preaquecido ao máximo$$ hora. Esquente o forno ao máximo. Numa Asse por cerca de 15 minutos – quando superfície lisa, estique a massa com o rolo$$ começarem a dourar embaixo, mas não Corte com uma forminha. Coloque em muito. Eles ﬁcarão claros e estarão ainda uma fôrma e leve à geladeira para que os moles quando forem tirados do forno, biscoitos ﬁquem ﬁrmes, por cerca de 15 mas endurecem conforme esfriam$$ minutos. Asse de 8 a 10 minutos, até que eles estejam crocantes, mas não escuros$$ viajar destinos que transformam O mundo é um parque Levar filhos pequenos para conhecer vulcões, montanhas geladas, cachoeiras no meio do mato, culturas distantes. Um casal conta como a aventura de viajar fica mais emocionante quando é feita em família TOMÁS DESCOBRE A IMENSIDÃO DO VULCÃO LICANCABUR, EMOLDURADO PELO AZUL DO CÉU E PELO VERDE DA LAGOA ALTIPLÂNICA, NA BOLÍVIA TOMÁS JÁ ESCALOU O PICO DA BANDEIRA, visitou as cavernas da Chapada Diamantina, conheceu os cânions de Aparados da Serra, mergulhou em praias, cachoeiras e lagoas Brasil afora. Seu passaporte tem oito carimbos de lugares tão distantes quanto o Irã, onde fez amigas muçulmanas, e a Noruega, em que caminhou no gelo com cães que parecem lobos. Na vizinhança da América do Sul, andou pelo deserto no Chile, viu seus primeiros vulcões na Bolívia, conheceu o enorme Aconcágua, na Argentina. Em breve, quer ir ao Egito. E Tomás tem 4 anos de idade$$ Viajar foi o que aproximou os pais desse turista mirim$$ Quando se encontraram, a jornalista Ana Busch e o fotógrafo Caio Vilela, de São Paulo, já conheciam meio mundo e planejavam chegar a muitos outros destinos. Juntaram as malas e, quando veio a gravidez, fizeram um pacto: nunca deixariam de fazer aquilo de que tanto gostavam, mesmo com as complicações de viajar com crianças. Três meses depois de nascer, Tomás já caía na estrada com os pais$$ Primeiro, viagens curtas. Bem acomodado em uma mochila ou no bebê-conforto, Tomás acompanhou Caio e Ana em destinos de aventura de nordeste a sul, como o Parque Nacional de Caparaó, em Minas Gerais, onde subiu a mais de 2 mil metros de altitude. Conheceu praias quase desertas onde mergulhava com o sol nascendo, dormiu em redes, ensaiou passos em trilhas. “O primeiro banho de cachoeira de Tomás foi aos 3 meses, em Parati, no Rio”, lembra Caio$$ “Fez cara feira porque saiu do quentinho para a água fria$$ No fim, era só alegria”, conta. “Hoje, parece um peixe!” Para quem não se arrisca com os filhos além da pracinha ou do shopping, parece loucura. Que nada. Bebês e crianças se adaptam muito mais facilmente a climas e altitudes diferentes. Claro que viajar com os pequenos exige um planejamento detalhado (e um mundaréu de acessórios para garantir o conforto e a segurança deles). Mas, com organização e respeito ao ritmo dos filhos, é possível, sim, alargar os horizontes e fugir do óbvio. “Curtimos o caminho, muito mais do que chegar”, conta Ana$$ As viagens mais distantes começaram depois do primeiro ano de Tomás. Como a ida ao Irã, onde, sem estranhar os véus das muçulmanas, ele se aproximava para fazer amizade. “Para o Tomás, não há diferença de roupas, cultura nem religião”, conta Ana. Aprender o respeito à diversidade e se sentir em casa em qualquer lugar do mundo é a melhor lembrança. “Isso o ensinou a experimentar tudo, sem medo de errar”, diz Ana. Há quase um ano, os gêmeos Artur e Martin chegaram à família. As viagens vão continuar. Para estas crianças, o mundo é um grande parque de diversões$$ viajar destinos que transformam COM TOMÁS ÀS COSTAS, CAIO FAZ UMA PARADA PARA DESCANSO NA CACHOEIRA, EM UMA TRILHA DE CAPARAÓ, EM MINAS GERAIS$$ EQUIPAMENTOS COMO A MOCHILINHA AJUDAM A COMPLETAR O PERCURSO. JÁ A ROUPA APROPRIADA (À DIREITA) ESPANTA ATÉ MESMO O FRIO DE GRAUS ABAIXO DE ZERO, EM SVALBARD, NA NORUEGA$$ A LIÇÃO DE ANA E CAIO? ORGANIZAÇÃO E PACIÊNCIA. ASSIM, NÃO HÁ DIFICULDADE QUE IMPEÇA A FAMÍLIA DE CHEGAR A QUALQUER DESTINO ACIMA, À ESQUERDA, AS CORES DO DESERTO DE ATACAMA, NO CHILE, DURANTE O PÔR-DO-SOL$$ ACIMA, NO COMEÇO DA TRILHA PARA O PICO DO ACONCÁGUA, O PONTO MAIS ALTO DO HEMISFÉRIO SUL, NA ARGENTINA. AO LADO, OFERECENDO SEU BICHO DE PELÚCIA, TOMÁS FAZ AMIGAS NA PRAÇA EMAN, EM TEERÃ, NO IRÃ Pequenos em toda parte Inspirados por essas viagens, o casal fez o livro Um Mundo de Crianças, em que conta como é a vida delas em vários países$$ Os textos são de Ana e as fotos, de Caio$$ aprender idéias para pensar O destino e as escolhas As coisas são porque têm de ser, ou a gente pode escolher outros caminhos? Descubra como as religiões explicam a relação entre estar predestinado e exercer o livre-arbítrio Quem planta colhe. Estava escrito nas estrelas. Aqui se faz, aqui se paga$$ Deus quis assim... Há várias expressões populares que tentam explicar os motivos pelos quais as coisas acontecem em nossa vida. Elegemos as preferidas de acordo com nossa fé$$ Alguns ditados reﬂetem a crença de que o destino já está traçado e que temos de nos sujeitar ao que nos foi reservado. Outros se apóiam na convicção de que as conquistas e as frustrações são conseqüência direta das escolhas que fazemos no decorrer da vida. Qual explicação você prefere? A postura fatalista parece ser mais reconfortante nos momentos ruins. Acreditar que até mesmo as catástrofes são vontade divina ajuda a aceitá-las e, talvez, a superá-las – aﬁnal, segundo outro ditado, Deus escreve certo por linhas tortas$$ Já quem acredita no livre-arbítrio, ou seja, na liberdade individual de criar a história da própria vida, talvez sofra mais diante de um infortúnio, mas possivelmente comemore com vigor dobrado os êxitos, por considerá-los a coroação de seu esforço pessoal$$ Os dois pontos de vista parecem opostos, e, de fato, algumas religiões são mais identiﬁcadas com um ou outro. No calvinismo, por exemplo – doutrina cristã criada por João Calvino, no século XVI, que inﬂuenciou as igrejas metodista e presbiteriana –, o homem já nasce encaminhado à salvação ou à danação, mas só conhece Mais do que permitir nossos prazeres individuais, o livre-arbítrio nos daria a chance de fazer o bem e, assim, evoluir espiritualmente sua sorte depois da morte. (Impacientes em esperar a sentença, seus seguidores passaram a acreditar que a riqueza era sinal de ter sido escolhido por Deus. Por isso, valorizavam o trabalho, o que associou a doutrina ao desenvolvimento do capitalismo.) A maioria das religiões, no entanto, tenta conciliar as duas maneiras de enxergar o futuro. Muito parecido em todas elas, o raciocínio pode ser exempliﬁcado com esse versículo do Corão, o livro sagrado dos muçulmanos: “Em verdade, assinalamos ao homem um caminho, quer seja agradecido, quer seja ingrato”. Ou seja, há um plano divino para que o ser humano atinja a iluminação espiritual, mas depende de cada um seguir ou não esse rumo$$ Em doutrinas como o cristianismo, que se baseiam na ﬁgura de um Deus onisciente – que conhece tudo, inclusive o que está por vir –, a conciliação dessa idéia com a do livrearbítrio é aparentemente contraditória. Aﬁnal, se o Criador já sabe o que vai acontecer em na sua vida, não haveria espaço para improvisos$$ Uma parábola, porém, ajuda a refutar essa lógica: antes de uma viagem, um homem leva seu carro a uma oﬁcina. O mecânico encontra uma falha no motor e prevê que em poucos quilômetros o automóvel vai pifar$$ O motorista, porém, não faz o conserto. Em questão de minutos, ele está parado no acostamento. Quem causou a pane? O mecânico, simplesmente porque já sabia o que iria acontecer? Ou o motorista imprudente? Moral da história: para essas crenças, Deus não impede ninguém de fazer nada, mesmo quando vai de encontro (ou contra) ao que ele planejou$$ As religiões que pregam a existência de ciclos de reencarnação, como o espiritismo, o budismo e o hinduísmo, vêem na liberdade de escolha uma das chaves para a evolução espiritual. É ela que nos permite oferecer o melhor de nós a cada momento, a cada escolha, num processo que os espíritas chamam de reforma íntima. Mais do que viabilizar nossos prazeres individuais, o livre-arbítrio nos propiciaria a chance de fazer o bem ao universo, se tivermos em mente que nossas liberdades acabam onde começam as dos outros$$ Essa é uma das práticas que levariam à união com o sagrado – o ﬁnal feliz reservado para cada um de nós$$ Com se vê, o livre-arbítrio e o destino parecem tão complementares quanto contraditórios. Pense bem: se o futuro já foi escrito, mas não foi revelado, isso não o obriga a tomar decisões no escuro a todo instante? Só sua fé pode dar as respostas$$ Escolher ou não, eis a questão$$"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Ricardo Ribeiro*", "edition": "01", "months": "mar/abr", "year": "2008", "text": "Coragem para ser feliz Há textos, músicas e filmes que nos transformam. Aqueles que deixam a gente arrepiado, com os olhos marejados, cheios de idéias. Que dão uma vontade enorme de sair correndo, abraçar uma causa, mudar de vida. Quer encontrar essa coragem? A lista nestas páginas pode ajudar$$ Para se libertar daquele peso Post Secret. Blog no site postsecret.blogspot.com$$ O sociólogo americano Frank Warren distribuiu, em 2005, 3 mil cartões-postais em branco, pedindo que qualquer um contasse ali um segredo e o enviasse anonimamente a ele$$ Recebeu milhões de confissões em forma de arte, que se transformaram num dos blogs mais populares da internet$$ Divertido e libertador$$ u A Cor Púrp itora$$ rco Zero Ed a M , Walker erg, EUA, even Spielb Filme de St ita de de Celie é fe 1985. A vida ela e opressão, qu tragédias e Deus cartas para descreve em duas distante. Mas e uma irmã ansformar ajudam a tr amizades a bedoria em força e sa to en im fr o so r, libertarbrir seu valo para redesco a a vida$$ e se abrir par se do medo Para enfrentar o mundo O Sol É para Todos. Livro de Harper Lee, José Olymp io Editores. Filme de Robert Mulligan, EUA, 1962. Nos anos 1930, a pequena Scout observa o cotidiano de sua cidade com o olhar ora ingênuo, ora perspicaz da infância. A quietude do lugar muda quando seu pai , o advogado Atticus Finch, sai à defesa de um homem falsamente acusado de um grave crime. Clássico! Para viver um grande amor O Casamento de Muriel$$ Filme de P. J. Hogan, Austrália, 1994. Muriel é uma garota com uns quilos a mais, uma família disfuncional e nenhuma perspectiva que passa os dias ouvindo Abba e sonhando com um casamento. Cansada de esperar a vida acontecer, foge de casa com a melhor amiga. Em suas aventuras atrás do príncipe encantado, acaba encontrando o amor-próprio$$ Para dizer: dane-se! Pequena Miss Sunshine. Filme de Jonathan Dayton e Valerie Faris, EUA, 2006. Trilha sonora, Lakeshore Records. Na tela, é a ótima história de uma família desajustada em uma viagem desastrosa. No som, a trilha do compositor Mychael Banna e da banda DeVotchKa começa melancólica, mas cresce para uma pressa animada, que faz a gente sentir que as coisas ainda podem tomar jeito – e, se não der, dane-se ! r a força Para encoran.tLiravro de Alice onha Para perdera.aLivvreorgde Lygia el A Bolsa Amar ra Casa Lygia Bojunga, Edito tem enina Raquel Bojunga. A m ressa te in e não se uma família qu ades vo porção de nt por ela e uma de , : de ser garoto perturbadoras ganhar escer logo. Ao escrever, de cr nde nela seus uma bolsa, esco ais a amigos especi segredos. Mas i-los$$ m é melhor assu ensinam que idade$$ para qualquer Lição de vida Para vencer a dor O Ano do Pensamento Mágico. Livr o de Joan Didion, Editora Nova Fron teira$$ Poucas semanas depois de ver a fi lha única vítima de uma grave doença, o mar ido da prestigiada escritora americana Joan Didion sofre uma morte súbita. Nesse rom ance autobiográfico, ela conta as estratégia s para superar a perda e seguir vivendo num cotidiano cercado de lembranças$$ Para assumir um sonho Billy Elliot. Filme de Stephen Daldry, Inglaterra , 2000$$ Num subúrbio in glês, pobre e machista, Billy, de 11 anos, descobre que bo m mesmo é o balé e não o bo xe. Ensaia escondido, é desc oberto e proibido de cont inuar. Para convencer o pai a aceitar, Billy precisa de corage m. E a família, para apoiar o men ino bailarino, também. Para rir, torcer e chorar$$ Para quebrar as re gras Sociedade do s Poetas Mor tos. Filme de Peter Weir, EUA, 1989. Na década de 1950, um pr ofessor de liter atura transforma a vi da de seus alun os, garotos cheios de sonhos repr im idos pelas regras ríg idas da escola e da família. Com po esia e humor, ele estimula a turm a a contestar o que é dado como ce rto, tomar suas pr óprias decisões e ap roveitar cada instante$$ Para superar o medo Para encarar inastivituda cional da o Sunscreen. Víde l , 1999. Disponíve agência DM9DDB om e também em www.youtube.c Filtro Solar, é um conhecido como to atura que virou tex discurso de form ou vir e música, qu de jornal, que virou na que virou um hit vídeo publicitário, minutos, conselhos internet. Em sete ar e sensíveis para lev bem-humorados s$$ za dias mais cin a vida animam os O Mágico de Oz. Livro de L. Frank Baum, Ediouro$$ Filme de Victor Fleming, EUA, 1939. Durante a passagem de um tornado, Dorothy vai parar na estranha Terra de Oz, onde faz três amigos: o Espantalho, o Homem de Lata e o Leão Covarde. Para levá-la de volta, eles precisam enfrentar uma jornada com todas as suas inseguranças – e descobrem uma força que nem imaginavam ter$$ pequenos grandes prazeres Você precisa de: # papel de seda # tesoura # duas varetas de bambu de 40 cm # cola Leve como o vento CONTROLAR O VÔO DE UM FRÁGIL PEDAÇO DE PAPEL é uma brincadeira que fascina a humanidade há milênios. Acredita-se que a pipa tenha sido criada por povos orientais na Antiguidade, por motivos místicos e religiosos, como trazer a boa fortuna. Séculos depois, ela inspirou cientistas e inventores: Benjamin Franklin fez experiências com papagaios antes de criar o pára-raios, e Santos Dumont os teria observado para construir o primeiro avião, o 14 Bis. Mas motivações sérias como essas são exceção: apesar de ter perdido espaço nos céus da cidade, a pipa continua divertida como sempre para crianças mundo afora$$ Aprenda a fazer uma e relembre como era bom ser levado pelo vento$$ # linha para pipa Como fazer 1. No papel de seda, recorte um quadrado de 40 centímetros de lado. Cole uma das varetas em uma das diagonais$$ 2. Envergue a segunda vareta. Amarre um pedaço de linha ligando as duas pontas para que ela permaneça curvada$$ Cole-a na outra diagonal do papel$$ 3. Faça dois pequenos furos no ponto onde as duas varetas se encontram, um de cada lado. Passe a linha pelos buracos e dê um nó, sem cortá-la. O fio deve ficar para o lado da pipa onde não há varetas$$ 4. Meça cerca de 55 cm de linha, a partir do nó, amarre na ponta de baixo da vareta reta e corte a sobra. Então, a partir do nó, meça cerca de 15 cm de fio, e nesse ponto amarre a linha para puxar a pipa$$ Para fazer a rabiola, recorte tiras de papel, amarre-as numa linha e prenda-a na ponta de baixo da vareta reta$$ + Para empinar, só é preciso vento e espaço aberto. Peça a um ajudante que segure a pipa inclinada a favor do vento, e, quando sentir uma corrente vindo, puxe a linha. Conforme a pipa for subindo, vá dando linha. Se ameaçar cair, recolha um pouco dela – o importante é sempre manter essa tensão com a força do vento$$ Comer fruta no pé “Eu amo comer fruta direto do pé. Minha lembrança mais Praça da Bandeira e goiabeiras no canteiro central da Avenida antiga desse prazer é de duas imensas pitangueiras na Casa do dos Bandeirantes. Quando as frutas estão na época, e tenho Bandeirante, um museu onde meu pai me levava, em São Paulo$$ tempo, eu as apanho – claro que, se estiver a caminho do trabalho, Eu e meu irmão brincávamos por horas ali. Nas férias ia pro Rio, ﬁca difícil saborear uma jaca ou uma manga, que suja muito..$$ onde passava tardes em cima das velhas mangueiras do quintal As pessoas costumam achar esse hábito estranho – até da minha avó. Depois, na época da faculdade, me mudei para minhas ﬁlhas, que às vezes me acompanham, me acham maluco$$ São Carlos (SP). O campus tinha pés de jabuticaba, manga, jaca, Uma vez estava comendo nêspera na calçada quando um policial pitanga, goiaba, caju, nêspera, laranja, limão-cravo e mexerica, me repreendeu: “Não pode fazer isso aqui!”. Depois explicou que que faziam a minha alegria – e a de outros alunos e funcionários$$ a dona da casa em frente havia me considerado um indivíduo Quando voltei para São Paulo, mantive o hábito de olhar suspeito... Perguntam se não é sujo, falam da poluição, da chuva para a cidade em busca de árvores e frutas. Tem tamareiras na ácida. É claro que quem come fruta no pé não lava. Mas cria Brigadeiro Luís Antônio, mangueiras no terminal de ônibus da anticorpos – palavras da minha mãe!” *Ricardo tem 33 anos, é paulistano, biólogo e realmente comeu meia jaca no dia da foto s$$ BRAYHAN SANTANA SILVA tem 7 ano o É de Campo Grande, capital de Mat co Grosso do Sul. Aprendeu a ler faz pou vras pala mas algu a ach tempo e ainda em difíceis. Prefere os gibis do Cascão, João rou ado e que ele corre da chuva, aa e o Pé de Feijão. “Porque o João ajud r sabe r mãe”, explica. Na escola, só que , bola de matemática. Gosta de jogar de de esconde-esconde e de brincar polícia e ladrão com os primos – espe a ram cria eles que ois cialmente dep nas regra em que o mocinho não ape bém tam mas , precisa pegar o bandido hecuspir água nele, guardada nas boc está cer, chas bem cheias. Quando cres Não decidido a jogar no São Paulo$$ batem medo de ﬁlme de terror, mas mo mes m, vora apa o as leias assassin visem nunca ter visto o mar. Adora ue porq o, deogame. “Dos jogos de mot aderr ela empina, e de carros, porque o pam”, recomenda. Seu prato preferid , é bife com batata frita. “Gosto de tudo canmenos de cebola”, confessa. Não Mim de am ecer Esqu sa de assistir a que e morre de rir com as armadilhas anto mui ria o Pica-Pau prepara. Que a mas a, dar em um trem-fantasm na fui mãe ainda não deixa. “Nunca Tem minha vida inteira!”, protesta$$ ,e dois vira-latas, o Bambic e a Foﬁnha um um hamster. Teve outro rato, mas , casa em está ndo gato comeu. Qua o gosta de desenhar no pé do pai, com se fosse tatuagem. Com a irmã, Bren cacom acas barr ta da, de 4 anos, mon deiras e cobertas, brinca de carrinho e e de dar banho nas bonecas. Há nov nto ame trat meses, Brayhan está em o no hospital do Graacc. Se por acas por encontrar a lâmpada do Aladin do$$ aí, vai pedir primeiro para ser cura ição Depois, para acabar com a polu r toca sabe Já $$ ado tecl e, por último, um o$$ Gat no Pau o ei o dó-ré-mi-fá e Atir s Ele é uma dos milhares de criança ia$$ Sorr prar que você ajudou ao com Obrigada$$ s$$ BRAYHAN SANTANA SILVA tem 7 ano o É de Campo Grande, capital de Mat co Grosso do Sul. Aprendeu a ler faz pou vras pala mas algu a ach tempo e ainda em difíceis. Prefere os gibis do Cascão, João rou ado e que ele corre da chuva, aa e o Pé de Feijão. “Porque o João ajud r sabe r mãe”, explica. Na escola, só que , bola de matemática. Gosta de jogar de de esconde-esconde e de brincar polícia e ladrão com os primos – espe a ram cria eles que ois cialmente dep nas regra em que o mocinho não ape bém tam mas , precisa pegar o bandido hecuspir água nele, guardada nas boc está cer, chas bem cheias. Quando cres Não decidido a jogar no São Paulo$$ batem medo de ﬁlme de terror, mas mo mes m, vora apa o as leias assassin visem nunca ter visto o mar. Adora ue porq o, deogame. “Dos jogos de mot aderr ela empina, e de carros, porque o pam”, recomenda. Seu prato preferid , é bife com batata frita. “Gosto de tudo canmenos de cebola”, confessa. Não Mim de am ecer Esqu sa de assistir a que e morre de rir com as armadilhas anto mui ria o Pica-Pau prepara. Que a mas a, dar em um trem-fantasm na fui mãe ainda não deixa. “Nunca Tem minha vida inteira!”, protesta$$ ,e dois vira-latas, o Bambic e a Foﬁnha um um hamster. Teve outro rato, mas , casa em está ndo gato comeu. Qua o gosta de desenhar no pé do pai, com se fosse tatuagem. Com a irmã, Bren cacom acas barr ta da, de 4 anos, mon deiras e cobertas, brinca de carrinho e e de dar banho nas bonecas. Há nov nto ame trat meses, Brayhan está em o no hospital do Graacc. Se por acas por encontrar a lâmpada do Aladin do$$ aí, vai pedir primeiro para ser cura ição Depois, para acabar com a polu r toca sabe Já $$ ado tecl e, por último, um o$$ Gat no Pau o ei o dó-ré-mi-fá e Atir s Ele é uma dos milhares de criança ia$$ Sorr prar que você ajudou ao com Obrigada$$ al"}
]