[
{"section": "editorial", "title": "DIRETORA EDITORIAL Roberta Faria", "author": "", "edition": "12", "months": "fev/mar", "year": "2010", "text": "DIRETOR EXECUTIVO Rodrigo Pipponzi o que vale é a ação CONSELHO DO PROJETO Antônio Sérgio Petrilli, Cristiana Pipponzi, Marcel Soares, Roberta Faria, Rodrigo Pipponzi, Tammy Allersdorfer EDITORA-CHEFE DIRETORA DE ARTE Roberta Faria Claudia Inoue EDITOR EDITOR DE ARTE Dilson Branco André Rodrigues REPÓRTERES DESIGNERS Jeanne Callegari Nina Weingrill Larissa Soriano Danielle Bidóia Janaína Pinho ESTAGIÁRIOS DE TEXTO Marília Filgueiras Pedro Piccinini ESTAGIÁRIOS DE DESIGN Camila Gonçalves Chico Spagnolo Marília Kodic PESQUISA E PRODUÇÃO Juliana Sousa Laura Sobenes Nicole Samperi INTERNET Pedro Zambarda COLABORADORES Filpo Nazário (texto) | Cynthia Gyuru, Lucas Biazon, Luisa Ritter, Lupe, Mariana Coan, Rafael Sica (ilustração) | Daniela Toviansky, Daryan Dornelles/Fotonauta, Elena Kalis, Patrícia Stavis, Renato Pizzuto, Rodrigo Braga, Sheila Oliveira/Empório Fotográﬁco (fotograﬁa) | Áurea Soares (produção de culinária) | Márcia Asnis (produção de objetos) | Marina Schmidt (produção de moda) | Felipe Gressler (tratamento de imagem) | Júlio Yamamoto, Marina de Souza (revisão) PUBLICIDADE E PROJETOS ESPECIAIS Amanda Rahra ATENDIMENTO AO LEITOR Elaine Duarte FALE COM A GENTE: contato@revistasorria.com.br Telefone (11) 3034-3839 | Rua Andrade Fernandes, 303, loft 3, São Paulo, SP, CEP 05449-050 www.revistasorria.com.br DISTRIBUIÇÃO TIRAGEM PARA VENDA IMPRESSÃO Droga Raia 136,5 mil exemplares Plural Sorria* – Para Ser Feliz Agora é impressa em papel LWC 60g A revista Sorria* – Para Ser Feliz Agora, edição 12, ano 2, é uma publicação bimestral da Editora MOL Ltda. A revista é vendida nas lojas da rede Droga Raia nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. O valor pago pelo preço de capa é, descontados os devidos impostos, 100% doado ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer)$$ INSTITUIÇÃO BENEFICIADA PRESIDENTE Sérgio Antônio G$$ Amoroso VICE-PRESIDENTE Fernando de C. Marques DIRETORES Antônio Carlos Pipponzi Paulo Anthero S. Barbosa Ruy Campos Filho DIRETORA Maria Helena F. Veríssimo SUPERINTENDENTE GERAL Antônio Sérgio Petrilli SUPERINTENDENTE DO VOLUNTARIADO Lea Della Casa Mingione DIRETORA CLÍNICA Adriana Seber PATROCÍNIO REALIZAÇÃO SORRIA É FILIADA AO Egidio. Beleza: Leandro Flandes (Agência BLZ). Produção de moda: Marina Schmidt. Tratamento de imagem: Felipe Gressler$$ AGRADECIMENTOS Capa Brechó Minha Avó Tinha - (11) 38014124, Crescer Eduardo Toaldo, Amar Departamento de Imprensa do Metrô - (11) 3291-9803, Comer Pepper - (11) 3073 - 0333, Movimentar Parque Villa-Lobos - (11) 3023-0316, Clube Palmeiras - (11) 3874-6500, Clube dos Ingleses (Santos Atlético Clube) - (13) 3028-0650$$ É só o começo O MÊS INTEIRO FOI ASSIM: era só falar que a revista seria sobre o acaso que todo mundo tinha uma história incrível para contar$$ Todo mundo, menos eu. Minha vida não é dada a momentos cinematográﬁcos. Planejo cada passo com antecedência, não faço nada à toa, tenho sempre planos B, C e D. Não dou trela para a sorte, nem para o azar: preﬁro fazer por onde a esperar que um raio caia. Nem mesmo na loteria jogo e, deﬁnitivamente, não acredito que o que tem de ser, será. Ou a gente faz acontecer, ou nada acontece$$ Parecia uma boa ﬁlosoﬁa. Mas daí comecei a ouvir as histórias: “Teve aquela vez em que...”, e lá vinha uma coincidência inacreditável, uma sorte impossível, um encontro com sinos e fogos de artifício. Esse é o negócio sobre as histórias$$ Elas fazem você repensar a vida. E ﬁquei olhando a minha, de repente sem graça – poxa, nada assim me acontece. Perdi alguma ﬁla. Onde está toda a mágica? Foi folheando um velho álbum de fotos que me dei conta: em toda parte$$ Meus pais cresceram a 2 mil quilômetros de distância, eram solteiros decididos, sem ter nada em comum além de uma vogal no nome. Conheceram-se no saguão de um prédio e... Minha mãe tinha poucas chances de engravidar, e vim eu – e mais dois irmãos não planejados. Um assalto à nossa casa fez com que eles decidissem se mudar para uma pequena cidade do interior, a 20 horas de estrada, que nunca havíamos sequer visitado, e isso moldaria toda a minha juventude$$ Aos 17 anos, eu ouvi de médicos que, no dia em que quisesse engravidar, só com tratamento – nem liguei, porque não fazia planos de ter ﬁlhos. Meses depois, havia um coraçãozinho inesperado batendo no ultrassom. Conheci meus melhores amigos na rua, em uma ﬁla, no ônibus, na padaria, em uma banca de livros porque o meu preferido era o mesmo da garota ao lado. No show de uma banda que eu odiava, encontrei aquele que seria o pai da minha ﬁlha. E depois amaria alguém que conheci em uma aula a qual só ﬁz porque não havia vaga na turma que queria. Outro namorado surgiu numa troca de e-mails. Ultimamente acho que meu amor é alguém com quem cruzei por anos sem nunca dizer mais do que oi – e pensar que sempre esteve tão perto me parece uma surpresa ao contrário$$ Talvez os acasos na minha vida não sejam os mais surpreendentes. Não mudaram tudo de um minuto para o outro. Mas eles aconteceram, assim como na sua. Esperamos reconhecê-los na forma de eventos espetaculares, como ser sorteado na loteria ou se apaixonar à primeira vista. Na verdade, me parece que as manifestações mais extraordinárias – e frequentes – do aleatório em nossa existência são na forma de pessoas. Que chegam como quem não quer nada. Mas, se aproveitamos o instante para transformá-lo em algo maior, essas pessoas ﬁcam... a ponto de parecer que sempre estiveram por perto e esquecermos que incrível sorte foi encontrá-las$$ O acaso, me dei conta, não é o ponto alto da história – é só o começo dela. As pessoas que amo não estão aqui porque planejei. Elas aconteceram$$ Não há mágica maior. Talvez não renda causos fantásticos. Mas é a história da minha vida$$ Espero que esta edição também inspire você a valorizar mais o que não está nos planos. E a reconhecer toda a mágica que esquecemos de admirar$$ Roberta Faria EDITORA-CHEFE Sorria12_inicio_.indd Sorria.indd 1/27/10 12:29:47 10:59 AM 27.01.10"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Não acredito em impossível Um dia, a ideia apareceu, e pronto: virou verdade. De repente, eu soube que, se cavasse um buraco bem fundo na areia do parquinho, iria encontrar água. Não essa de poça: água azul-clarinha, transparente, como de piscina, cheia de ﬂores e peixes coloridos$$ Então, mergulharia no buraco. Nadando entre os cavalos-marinhos, chegaria ao lago$$ Lá, o arco-íris no céu nunca sumia, a água da cachoeira caía sem machucar, podia ir na roda-gigante e comer cachorro-quente da barraquinha até se cansar. Mais ninguém morava ali: só os unicórnios. Tinha certeza absoluta e irredutível de que esse lugar era real. Podia descrevê-lo em detalhes, sentir seus cheiros, cores, sons. Em todos os recreios dos meus seis anos, me punha a cavar, e só parei no dia em que cimentaram o terreno$$ Sinto falta de verdades inquestionáveis assim. De tanto nos dizerem que não dá, não pode, não existe, desaprendemos a imaginar o impossível. Passamos a duvidar dos sonhos, cheios de preocupações práticas e autocensuras$$ Mas, quando não tem ninguém olhando, confesso: eu fujo. E, em vez de pensar na lista de pendências do dia seguinte, imagino a casa na árvore que construiria numa ilha deserta. Ou como seria respirar debaixo d’água, viajar no tempo, ter quatro braços, ler pensamentos. De outras, me vejo aventureira, e planejo como escapar de índios canibais, atravessar um labirinto, sobreviver ao deserto. Há dias em que me coloco em outras vidas – como seria se eu fosse indiana, detetive ou tocasse sanfona? Como as crianças sabem (essa sabedoria que nos podam enquanto crescemos), imaginar é o maior dos superpoderes. Se não dá vida aos sonhos, ao menos nos deixa mais perto das vidas que sonhamos ter. E faz tudo ser possível outra vez$$ 1/22/10 11:55 AM 1/21/10 10:05 AM Felicidade em duas rodas Tem a ver com liberdade. Com vento no rosto, sensação de que a gente quase pode voar. Tem a ver também com orgulho por superar limites, por conseguir executar a mágica de se equilibrar e mover as rodas sem nenhum motor que não o próprio girar, girar, girar. Isso é andar de bicicleta. Como a maioria das crianças, aprendi a pedalar usando rodinhas de apoio. Temia nunca conseguir ﬁcar sem elas. Mas aí, um dia, o feitiço aconteceu, e, sem nem perceber como, eu já estava andando de bicicleta. Foram alguns tombos e muitos momentos de pura alegria voando pelas ruas e calçadas da cidade do interior de Minas onde nasci. Anos depois, já adulta e morando na maior capital do país, redescobri esse prazer de criança. Estava trêmula no início, com o medo de ser a única pessoa do mundo que esqueceu como andar de bicicleta. Alguns metros, porém, e comecei a sentir, de novo, o vento no rosto, o cadenciar das pernas, a alegria de estar em movimento pela energia apenas do meu corpo. Aos poucos, a bici me ensinou novos prazeres, como me relacionar com a cidade de forma mais humana, me locomover sem depender de carros nem de ônibus e perceber que, depois de cada subida penosa, vem uma descida incrível, que compensa o esforço e justiﬁca o sorriso. No ﬁm das contas, meus receios eram bobagem. Quem aprende a voar realmente não esquece$$ 1/21/10 10:05 AM Precisa me amar Na primeira vez em que me apaixonei, tinha 6 anos. Foi como ser acertada por um raio: trocamos olhares e – ai, que ainda me dói lembrar! – ele tinha os olhos mais imensos e brilhantes que já vira. Subitamente, soube: era amor. Pertencíamos um ao outro, e nada poderia nos separar – exceto minha mãe. Ela não deu trela para o ﬁlhote de coelho cinza e rechonchudo, que me chamava pelas grades da gaiola, na entrada da loja de rações$$ Na volta para casa e por mais alguns dias, chorei rios e implorei, o coração partido: “A gente tem de voltar! O coelhinho está triste e sozinho! Ele precisa de mim!”$$ Até hoje esse impulso me domina. Todos os meus bichos foram adotados pela minha incapacidade de resistir a um ﬁlhote com jeito de coitadinho. Soube esses tempos que é um truque da natureza. Entre mamíferos, ser fofo é estratégia de sobrevivência: como exigem muitos cuidados, os ﬁlhotes precisam despertar nos adultos o instinto protetor. E, golpe baixo, fazem isso com orelhas caídas, dobrinhas extras de pele, olhos suplicantes, uma pancinha roliça, o pelo feito pra passar a mão. Basta ver um bocejo, o ar de surpresa enquanto explora a sala, o modo desajeitado de correr, e perdoamos sapatos roídos e xixis no sofá. Sem falar naquelas patinhas com dedos de bolinhas: quando são cor de rosa, olha, acho que sou capaz de tudo$$ Se isso for um truque, adoro ser enganada. E encher meus braços com um bichinho de coração acelerado, que me faz sentir forte e necessária. Que me provoca sorrisos instantâneos e me faz falar desse jeito meio bobo. Filhotes são a coisa mais irresistível do mundo, porque amá-los é simples, e a retribuição é espontânea. Deﬁnitivamente, preciso de mais um coelho$$ 1/22/10 12:36 PM Piada de bom gosto Imagino que deve ser muito sofrido para um passarinho viver numa cidade como São Paulo. Nascidos para só produzir e ouvir música da melhor qualidade, eles se veem imersos em buzinas, alarmes, sirenes e roncos de toda sorte de motor. Mesmo assim, seguem cantando. Para quem souber escutar$$ Hoje mesmo, quando acordei, eles estavam lá, bem-me-vendo. Afora esses, que gritam o próprio nome, não sou capaz de reconhecer nenhuma espécie. Tampouco sei se estão marcando território, anunciando algum perigo, cantando uma passarinha ou só treinando – dizem que eles não nascem sabendo os cantos; aprendem com os mais velhos. Só sei que é divertido. Fico com a sequência de notas na cabeça e, se não tem ninguém olhando, assovio para tentar me comunicar. Garanto que uma vez consegui estabelecer um diálogo$$ Não entendi nada do que ele me disse, mas foi uma grande emoção$$ A gente não pode voar, não tem bico nem siringe – o que, acabei de descobrir, é o órgão vocal das aves. Mas pode cantar como passarinho. Nem todo mundo consegue, é verdade$$ E não há muito como ensinar além de repetir as regras básicas: faça biquinho e assopre$$ O resto é treino. Lembro como foi incrível quando, lá pelos 8 anos, após boas horas tentando, assoviei pela primeira vez. Até hoje acho impressionante: como sabemos o jeito certo de dobrar a língua e a abertura exata dos lábios para produzir a nota que queremos? Simplesmente sabemos... Não serve para marcar território, não anuncia perigo e, principalmente se for um ﬁu-ﬁu barato, não conquista ninguém. Mas é uma experiência e tanto. Assim como ser acordado por bem-te-vis, em meio à barulheira de São Paulo$$ 1/21/10 5:08 PM 1/21/10 5:15 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Amanda Rahra", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Colecionadora de histórias Ela fez de um hábito de infância a sua proﬁssão: ouvir o que os outros têm a contar sobre suas vidas. Acabou criando um museu inédito, que aposta no poder transformador dos relatos pessoais 1/21/10 10:10 AM KAREN WORCMAN SEMPRE FOI APAIXONADA POR HISTÓRIAS. Ainda criança, devorava incontáveis livros de tramas fantásticas e permanecia sempre muito atenta às narrativas de vida contadas pela família. Quando ia à praia, a pequena carioca era capaz de ﬁcar horas e horas sozinha, só escutando a conversa alheia e imaginando como seria a vida daqueles desconhecidos. Viajava pelo mundo, pelos dramas e pela felicidade humana a partir do olhar do outro$$ Na faculdade, naturalmente, decidiu cursar História. Aí notou que os relatos pessoais podem fazer muito mais do que entreter. Percebeu seu imenso valor social, sua capacidade de transformar quem conta e quem ouve, de mudar o jeito de pensar a memória não só de uma pessoa, mas de uma comunidade, de uma cidade, de um país, da humanidade inteira. Essa percepção deﬁniu o que faria pelas décadas seguintes$$ Em 1991, já em São Paulo, ela criou um museu diferente de qualquer outro já visto. O Museu da Pessoa não tem salas de exposição nem acervo palpável. Não é preciso ir lá para apreciar suas obras – basta acessar a internet. E qualquer um pode mandar sua história, na velocidade de um clique. Mais de 12 mil relatos já foram coletados. Cada um abre uma porta para uma época, um lugar, uma visão de mundo. Na entrevista a seguir, Karen, hoje com 47 anos, mostra de onde surgiu essa ideia e explica como contar e ouvir relatos de vida pode ser uma experiência engrandecedora$$ Qual o sentido de existir um museu que coleciona histórias de vida? Karen – A ideia de criar o Museu da Pessoa surgiu com base em dois conceitos: um muito antigo e outro contemporâneo. O antigo é a necessidade que o homem tem, como indivíduo e como grupo, de deixar sua marca no mundo. Desde os tempos das cavernas, o homem se empenha nisso, seja fazendo ﬁlhos, criando a linguagem, desenvolvendo a medicina. No campo da cultura, essa necessidade se apresenta por meio de quadros, livros, monumentos... E museus – que surgiram entre os séculos XVII e XIX para reunir objetos de pessoas da elite$$ a história da vida inteira ou apenas um episódio. Não importa se é uma história grande ou pequena, de rico ou de pobre, de jovem ou de velho, bem ou mal contada. Não precisa nem ser a própria história: pode ser um relato ouvido de um parente ou amigo$$ E o conceito mais atual? Karen – Trata-se da percepção de que a permanência não precisa estar calcada apenas nos objetos físicos ou nos documentos oﬁciais de pessoas da elite. Todos nós podemos contribuir para a história da humanidade. E isso também pode ser feito a partir de coletâneas de memórias. Assim, a vida de qualquer pessoa é um potencial objeto de museu$$ Quem vai ao museu é só quem já tem o hábito de cultivar suas memórias? Karen – Não. Muita gente conta sua história aqui pela primeira vez. E isso tem um grande impacto. A gente fez uma pesquisa com 2 mil pessoas que compartilharam seus relatos. A maior parte explicou que a intenção de contar sua história era dividi-la com a família ou a sociedade em si. Outra pergunta foi sobre o resultado que a experiência teve sobre os próprios depoentes$$ Em primeiro lugar ﬁcaram as respostas referentes a autoconhecimento e reﬂexão, como “Foi como uma viagem por mim mesmo, que me proporcionou novas descobertas”. Em seguida, vieram frases do tipo: “Tirei alguma coisa de mim, foi como um alívio”$$ Qualquer um pode ir até o museu e registrar sua história? Karen – Sim, basta agendar um horário ou mandar seu depoimento em texto, vídeo ou áudio pela internet. Pode ser Quer dizer que contar a própria história pode ser um ritual transformador$$ Karen – Sim. Ao fazer isso, a pessoa é capaz de parar para entender a maneira como organizou sua existência. É diferente de consultar um terapeuta ou de manter um diário, porque não é o registro do dia a dia nem a análise de problemas especíﬁcos, mas a revisão da própria história de vida. E isso tem um imenso poder libertador, valorizador e de descoberta das responsabilidades no decorrer da vida – além do prazer de ser ouvido e de se sentir parte de um coletivo de relatos que formam uma história maior$$ Entre as histórias que você já coletou para o museu, qual te impactou mais? Karen – Foi uma vez em que entrevistei um pastor religioso. No início, ﬁquei pensando que era do tipo que só quer ganhar dinheiro à custa dos outros. Mas aí comecei a entrevistá-lo e vivi um dos dias mais impactantes da minha vida. Uma história é poderosa quando ela te quebra um preconceito, e foi o que aconteceu$$ Como era a história? Karen – Ele era migrante, chegou a São Paulo e percebeu que ganhar dinheiro não seria tão fácil. Aí fez uma promessa: se Deus o ajudasse a conseguir o emprego que ele queria, ia se dedicar a ajudar os outros. Tempos depois, foi contratado como metalúrgico. E passou a distribuir café e cobertores aos mendigos. Um dia, um morador de rua lhe disse: “Você é um hipócrita. Me ajuda, mas depois volta pra sua casa e eu ﬁco aqui no frio!”. Resultado: quando ﬁzemos a entrevista, o pastor tinha 40 pessoas abrigadas na residência dele. Aí eu quebrei meu preconceito. Ele me mostrou, da maneira mais forte, que saber até onde ir só depende da gente$$ Então, ouvir uma história pode ser tão impactante quanto contá-la..$$ Karen – Com certeza. Você não se transforma quando assiste a um bom ﬁlme ou lê um livro incrível? Viajar na vida de alguém é uma possibilidade de ver o mundo com outros olhos – o que nos permite aprender, crescer, nos transformar$$ Para conhecer histórias de vida ou contar a sua, acesse www.museudapessoa.net$$ 1/21/10 10:09 AM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Reconhecimento de território Toda cidade é um universo a ser explorado. E conhecer bem o lugar em que vivemos é o primeiro passo para deixá-lo do jeito que sempre sonhamos texto Dilson Branco e N i n a We i n g r i l l PENSE RÁPIDO: qual é a capital da França? Muito bem. Se você tem na ponta da língua essa resposta sobre um país localizado a um oceano de distância da sua casa, as próximas questões vão ser ainda mais fáceis: que ﬂor é aquela plantada na janela da casa da sua vizinha, em frente à qual você passa todos os dias? De qual manancial vem a água que escorre pela sua torneira? Qual é o nome do rapaz que trabalha no estacionamento onde diariamente você para seu carro? É curioso perceber como desconhecemos informações tão triviais sobre nosso dia a dia. Podem parecer questões banais, mas saber ou não respondê-las revela algo muito importante: a relação que mantemos com o lugar em que vivemos. É como um relacionamento entre duas pessoas: quanto mais elas se conhecem, mais próximas são entre si, mais cuidam uma da outra, e mais frutífera essa amizade se torna para ambas$$ Cada novo conhecimento que adquirimos sobre nosso bairro ou nossa cidade faz com que esses espaços se tornem 1/21/10 10:14 AM um pouco mais nossos. E, só nos sentindo donos, vamos nos empenhar em cuidar deles. É dessa forma que construímos um lugar melhor para viver, como mostram as histórias a seguir$$ RG vegetal Há pouco mais de uma década, a empresária Rosely Brancaglione, de 47 anos, mudou-se para um apartamento no bairro Vila Madalena, em São Paulo. Um dos motivos que a ﬁzeram se apaixonar pelo novo lar foi a bela praça localizada bem na frente do prédio$$ “Passei a caminhar no meio daquele verde todas as manhãs”, conta. Rosely foi ﬁcando cada vez mais íntima do lugar. Mas um dia percebeu que simplesmente desconhecia o nome de quem diariamente lhe fazia companhia por ali: as árvores. Poderia ter sido uma divagação qualquer, logo esquecida, mas ela levou a questão adiante. E a transformou num projeto bastante original, que mudaria a cara do bairro$$ Para encontrar as informações de que precisava, a empresária buscou ajuda especializada: foi ao Departamento de Botânica da USP. “Cheguei lá com a cara e a coragem”, lembra. O professor que poderia ajudá-la estava de férias na época, mas ela não desistiu. Voltou dias depois, sentou-se à sua frente e lhe contou seu plano: identiﬁcar as espécies das árvores do bairro plantadas em locais públicos e pendurar uma pequena placa em cada uma com seu nome cientíﬁco e popular. O professor José Rubens Pirani logo topou a empreitada, convidando seus alunos a participar$$ Passados seis meses, o trabalho estava concluído. Com a autorização da prefeitura, as placas foram penduradas, em setembro de 2005. “Criamos uma sala de aula ao ar livre, com mais de 600 árvores catalogadas e mais de 100 espécies diferentes”, conta Rosely, orgulhosa. O desejo de saciar a própria curiosidade estava realizado. Havia também a sensação de dever cumprido, de estar fazendo algo positivo em benefício do próprio bairro. O que talvez Rosely não esperasse era a capacidade de sua ideia contagiar os vizinhos, fazendo com que eles também mudassem de atitude em relação ao espaço público$$ “Depois da inauguração das placas, observei que as pessoas cuidavam mais da praça, não jogavam lixo no chão, vigiavam o local. Eu mesma ﬁquei mais consciente em relação a isso”, diz. O antropólogo Johan Pottier, da Universidade de Londres, ajuda a entender o que aconteceu: “Nesse caso, ter sistematizado e organizado o conhecimento deu às pessoas mais acesso à cultura disponível, fez com que se aproximassem do seu bairro. Um primeiro passo para começar a gostar dele”. Ou seja: pesquisar e compartilhar informações sobre o lugar em que se vive torna a comunidade mais consciente e comprometida$$ 1/21/10 10:15 AM Em busca das raízes Se mesmo as árvores, com seus troncos enormes e copas frondosas, correm o risco de passar despercebidas e de não receber o devido cuidado da comunidade, imagine o que pode acontecer com o patrimônio impalpável. É o caso da história. Se as pessoas não se esforçam para resgatar os fatos do passado e comunicá-los às gerações seguintes, eles simplesmente desaparecem$$ É difícil imaginar a parcela de responsabilidade de cada um nesse processo quando pensamos na história das grandes guerras e revoluções que aprendemos no colégio. Mas e os causos e relatos individuais que formam a memória de cada povoado? Quem é responsável por mantê-los vivos? Estudantes da Escola Estadual Professor Otávio Guimarães de Toledo, em Bebedouro (SP), encontraram a resposta em si mesmos$$ Estimulados pelos professores, os alunos passaram semanas pesquisando o passado da comunidade. Foram à biblioteca, entrevistaram moradores mais velhos, compararam fotos novas com antigas. No ﬁnal, desvendaram muito mais do que uma história institucional. Descobriram, por exemplo, que um dos moradores comprou seu terreno pelo preço atual de um maço de cigarros. E que, como as crianças de agora, seus pais também aprontavam muito nas casas abandonadas do entorno. “Trabalhamos os contos, os causos, as historietas, a medicina popular. Tudo pra dizer que as coisas do dia a dia são tão preciosas quanto o que ensinamos na escola”, aﬁrma a coordenadora pedagógica Andréia de Souza Vanelato$$ Ao ﬁm da pesquisa, os alunos apresentaram à comunidade um memorial, com todas as informações compiladas, e uma peça de teatro que contava a história da região. “É um resgate de identidade. A comunidade se sente valorizada por ter suas memórias pesquisadas e contadas”, diz Andréia. O morador Alzeni Justino, que há 30 anos vive na região, foi um dos que aprovaram a iniciativa: “Foi emocionante. A gente volta no tempo pelas lembranças do passado, percebe quanto os bairros foram beneﬁciados com as melhorias. Quando criança, a gente plantava e criava gado no meio da rua!”, diverte-se$$ Além de manter viva a história da cidade, o trabalho comemora a identidade social despertada nos alunos. “Com a história em mãos, eles ﬁcaram mais cuidadosos com as pessoas mais velhas, respeitam mais a escola e os professores”, avalia Andréia$$ Um mapa de todos Conhecer melhor o lugar em que vivemos é uma questão de abrir os olhos. De enxergar de maneira mais curiosa e crítica aquilo que nos rodeia. Essa é exatamente a intenção de um projeto recentemente lançado em Curitiba, pela Universidade Federal do Paraná (UFPR)$$ A ideia é criar o Mapa Verde da cidade, mostrando os lugares de interesse ecológico, social e cultural sugeridos pela própria população. “Convidamos a comunidade a indicar pontos próximos 1/21/10 10:14 AM à sua casa, como praças e áreas de lazer, locais com atrações para crianças, idosos ou deﬁcientes, espaços de preservação natural, postos de reciclagem, áreas degradadas, entre outros”, explica Ana Carolina Greef, uma das coordenadoras do projeto$$ A iniciativa foi inaugurada em um evento aberto ao público realizado durante nove dias no Museu Botânico Municipal. A ampla divulgação atraiu cerca de 3 mil pessoas. Inicialmente, era oferecida uma explicação geral sobre o projeto, que conta com o apoio técnico da organização norte-americana Green Map. Criadora do conceito de Mapa Verde, a ONG já assessorou a produção de mapas desse tipo em 600 cidades de todo o mundo, incluindo Águas de São Pedro (SP), Parati (RJ) e Rio de Janeiro (RJ)$$ Logo em seguida, as pessoas eram convidadas a pôr a mão na massa. Na parede, havia um grande mapa da cidade$$ Cada um podia pegar um papel, copiar a área próxima à sua casa e marcar os lugares que considerasse relevantes. Os pontos deveriam ser identiﬁcados com ícones previamente estabelecidos, desenvolvidos pela Green Map com a intenção de serem entendidos em qualquer parte do mundo. A Praça São Paulo da Cruz, por exemplo, que abriga uma feira de produtos orgânicos, foi marcada com os símbolos que signiﬁcam “espaço público”, “comida saudável” e “comércio local”$$ Desde a realização do evento, os organizadores têm se dedicado a checar in loco as informações fornecidas pela população. Em seguida, eles as transferem para a internet, onde o mapa, ainda em construção, já pode ser acessado$$ (Veja em http://migre.me/gfKz)$$ Pode parecer que a simples identiﬁcação de lugares em um pedaço de papel não possa levar a grandes reﬂexões. Mas quem participa do projeto prova o contrário. O mestrando Leonardo Cossio, de 32 anos, que atua tanto no planejamento quanto na execução do mapa, é um exemplo. “Como ando muito de skate, decidi identiﬁcar todas áreas de lazer que conheço na cidade. Aí percebi que o transporte público para esses lugares é falho. Que os parques são escassos em bairros mais afastados. E que, mesmo eu, que moro no centro, não tenho onde praticar os esportes de que gosto nas praças mais próximas de casa”, conta$$ Da tomada de consciência vem a vontade de transformar. “Acredito que, a partir da iniciativa do Mapa Verde, as coisas possam mudar. Se a gente identiﬁca que na nossa vizinhança falta transporte ou segurança, por exemplo, com certeza vamos levar essas demandas à associação de bairro, para buscar soluções”, completa Leonardo$$ Talvez a cidade em que moramos nunca seja exatamente como queremos$$ Transformações urbanas muitas vezes demoram para acontecer e nem sempre são eﬁcazes. Mas só há uma maneira de começá-las: identiﬁcando o que queremos mudar. E, para tanto, é preciso seguir as lições de Rosely e do pessoal de Bebedouro e de Curitiba: começar conhecendo o lugar onde vivemos$$ 1/21/10 10:15 AM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Jeanne Callegari", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Vá procurar sua turma Falta de companhia não é desculpa para não fazer algo de que se tem vontade$$ Vencer a vergonha de conhecer gente nova pode ser a chave para uma vida mais feliz 1/21/10 6:25 PM FESTAS SEMPRE DEIXAVAM Claudiléia Marques, de 36 anos, um pouco frustrada. Tímida, ela olhava os casais deslizando pela pista e morria de vontade de fazer o mesmo. Insistia com o marido, mas ele, ainda mais inibido, topava no máximo um dois-pra-lá-dois-pracá no cantinho. Parecia condenada a ﬁcar passando vontade$$ Numa consulta médica, essa história começou a mudar. Atribulada com o emprego como secretária, a casa e os ﬁlhos, ela foi aconselhada a buscar um passatempo prazeroso. Dias antes, havia visto que uma academia de dança de salão acabara de ser inaugurada perto de seu trabalho, em São Paulo. Era a oportunidade ideal. Tentou convencer o marido a se matricular junto. Ele não quis$$ Então, ela tomou coragem e foi sozinha$$ No início, optou por aulas individuais. Só com a insistência do professor, experimentou uma em grupo. “Eu achava que todo mundo ia perceber que eu não sabia dançar. E o medo de pisar no pé do outro?”, lembra. Mas então Claudiléia notou que não era a única insegura. “Todo mundo tinha vergonha. E isso ajudou a nos enturmarmos. Já na segunda semana, nem parecia que um dia havíamos estado acanhados”, conta$$ Quase um ano após o começo das aulas, Claudiléia percebe que aprendeu muito mais do que passos de dança: “Eu me sinto mais desinibida. Já não tenho vergonha de tirar um colega para dançar, por exemplo. Além disso, as aulas me deixam mais leve. Sinto que estou fazendo algo por mim”, aﬁrma$$ Muitas histórias que começam de forma parecida com a de Claudiléia não têm o mesmo ﬁnal feliz. Quando não encontramos entre nossos parentes e amigos os parceiros para realizar algo que desejamos, o mais fácil é desistir. “Sair da zona de conforto emocional formada pelas pessoas mais próximas exige esforço. Ao conhecermos gente nova, nós expomos não só nossas qualidades, mas também nossos defeitos, e aí corremos o risco de sermos criticados, o que nos dá medo”, explica a psicóloga Adriana Dorgan$$ O bom é que, se esse temor é comum a todos nós, as armas para vencêlo também são. “Coragem e segurança nascem junto com cada um, só precisamos ativá-las. Quando acreditamos que nosso bem-estar depende disso, esses sentimentos brotam”, diz a psicóloga$$ Companheiras de mala Vontade de viajar a assistente administrativa Flávia Helena Gonçalves, de 37 anos, de Santos (SP), sempre teve. Companhia não costumava ser uma necessidade. Em março do ano passado, porém, ela mudou de ideia. Sozinha em Santiago, no Chile, Flávia passou mal após comer um prato típico. Sem nenhum amigo num raio de centenas de quilômetros, viu-se perdida. “Fiquei muito assustada. Não conseguia me comunicar direito. Estava tonta e não podia levantar da cama”, lembra$$ A experiência inﬂuenciou o planejamento da viagem das férias seguintes. Flávia convidou algumas amigas, mas nenhuma podia. Então foi buscar ajuda na internet. E foi assim que conheceu o projeto Mulheres pelo Mundo, que agencia roteiros turísticos para mulheres sem companhia para viajar$$ Entre os destinos, interessou-se pelo Deserto do Atacama, também no Chile, para o qual já havia um grupo agendado. Só faltava vencer o medo de embarcar para outro país com pessoas que nunca havia visto. “Eu pensava em coisas como ‘e se uma delas quiser dormir com a luz acesa?’, ou ‘e se não gostarem de algum passeio?’ Mas depois você vê que são questões fáceis de resolver, desde que haja cordialidade”, diz Flávia. Por ﬁm, ela percebeu que as companhias foram uma ótima maneira de unir o útil ao agradável. “Além de me sentir mais preparada para enfrentar algum imprevisto, foi muito divertido ter alguém para tirar foto, conversar durante o almoço e trocar as impressões da viagem”, conta$$ Bando virtual A internet também foi a ponte para o arquiteto aposentado Tancredo Maia Filho, de 62 anos, de Brasília, encontrar companheiros para seu novo hobby. Em agosto do ano passado, enquanto passeava por um parque, ele viu um beija-ﬂor fêmea chocando em seu ninho. No dia seguinte, voltou com a máquina fotográﬁca$$ Acompanhou o animal durante um mês$$ Quando percebeu, estava clicando todos os pássaros que cruzavam seu caminho$$ Tancredo mostrava as fotos à família e aos amigos. Eles as achavam bonitas, mas não compartilhavam da mesma empolgação. Um dia, num de seus passeios, encontrou um fotógrafo que lhe contou sobre a comunidade virtual WikiAves. Lá estava a turma de Tancredo: o site reúne centenas de apaixonados por registrar imagens de aves. Mesmo a distância, o interesse compartilhado faz com que um estimule o outro a se aprofundar ainda mais na atividade. “Quando alguém publica uma foto de um pássaro que não conhece, logo alguém identiﬁca a espécie. Também se trocam dicas de fotograﬁa”, conta$$ No ﬁm de outubro, Tancredo viajou cerca de mil quilômetros até Ubatuba (SP) para se encontrar com outros 60 integrantes da WikiAves. “Foi uma experiência ótima, ﬁzemos um passeio noturno, no meio da mata”, conta. O gosto pelo novo hábito também o levou a montar uma exposição fotográﬁca em Brasília, no aniversário do parque onde o hobby começou. Impulsionado pelas companhias que arranjou fora do próprio ninho, agora Tancredo se empenha em disseminar a paixão entre seus netos$$ “Eles passam um bom tempo vendo as parque. Certamente serão observadores de pássaros”, diz o avô, orgulhoso$$ 1/21/10 6:26 PM crescer valores que mudam a vida ACASO É... VIVER UM REENCONTRO QUE NOS FAÇA VOLTAR A ACREDITAR NO AMOR, COMO ACONTECEU COM PALOMA 1/21/10 4:22 PM O mundo não está sob nosso controle. Ao virarmos a próxima esquina, nossos planos podem ir por água abaixo, a maior certeza pode se abalar, ou até mesmo a resposta que tanto procurávamos pode estar nos esperando. Eis a beleza do aleatório em nossa vida A IDEIA ERA SE JOGAR nos braços do desconhecido. Aﬁnal, no inverno do ano passado, seria a primeira vez que a relações-públicas Paloma Heringer, de 27 anos, do Rio de Janeiro, faria uma viagem do tipo mochilão sozinha. Ela estaria a milhares de quilômetros de casa, na Patagônia argentina. Conheceria gente nova e experimentaria uma série de sensações diversas às da sua rotina, como em toda boa viagem. Ela estava preparada para situações inesperadas. Mas não imaginava que elas transformariam a forma como ela enxergava o amor$$ Na cidade de El Calafate, Paloma fez amizade com um grupo de viajantes. Entre eles, o australiano Ryan, hospedado na casa ao lado. Quando ela cismou em fazer uma trilha num parque coberto de neve e sem guia, num vilarejo vizinho, Ryan foi o único que topou ir junto$$ Em meio às brincadeiras com bolinhas de neve, se beijaram... e se apaixonaram$$ Voltaram para El Calafate, seguiram viagem juntos para Bariloche, mas, depois disso, cada um tomaria um rumo diferente. Ela iria para Buenos Aires, onde após uma semana pegaria o avião de volta ao Brasil. Ele seguiria para Mendoza, continuando sua viagem pela América Latina$$ Assim foi. Os dois se despediram na rodoviária, trocaram e-mails, mas, apesar da paixão, Paloma não imaginava que o veria de novo. Dias depois, Ryan lhe escreveu. Disse que precisava encontrá-la de qualquer jeito. Ela voltaria para o Brasil no domingo. Combinaram que ele chegaria a Buenos Aires no sábado, às 23 horas, e que telefonaria para a casa em que ela estava hospedada. Mas Ryan não ligou. Triste, Paloma entendeu que ele havia desistido. Ela remarcara a passagem de volta ao Rio para quartafeira, mas Ryan não sabia disso. Como nenhum dos dois tinha celular, não conseguiram se falar. Era o ﬁm$$ O plano para domingo era fazer um romântico passeio de trem até uma cidade vizinha. Dadas as novas circunstâncias, Paloma trocou de ideia: com uma amiga brasileira que também estava em Buenos Aires, ela iria até uma feira de antiguidades. No metrô, Paloma novamente refez os planos: decidiu voltar para casa e tomar um banho. Quando ia trocar de linha, viu que o metrô que deveriam tomar já estava quase partindo. Sabendo que o próximo demoraria a passar, não teve dúvidas: arrastou a amiga – que havia pouco tempo tinha quebrado a perna –, para conseguir entrar a tempo. Passaram pela porta segundos antes de ela fechar$$ Dentro do vagão estava Ryan$$ “Eu não consegui acreditar naquilo. Quais eram as chances de a gente se encontrar? Nos abraçamos sem falar nada”, lembra Paloma$$ Então Ryan contou sua parte da história. O ônibus que ele pegara havia quebrado no meio do caminho, fazendo com que ele desembarcasse em Buenos Aires apenas no domingo de manhã. Ao chegar, ele ligou para o amigo que estava hospedando Paloma, mas, por causa do idioma, os dois não conseguiram se entender direito, e Ryan concluiu que ela, conforme o planejado, já estaria voltando ao Brasil. Desolado, tomou o metrô para seguir sua viagem sozinho. E aí o inesperado encontro aconteceu$$ Nos três dias seguintes, os últimos da viagem de Paloma, ela viveu o que chama de um “amor de inverno”. Passageiro, mas capaz de causar uma grande transformação: “Eu tinha terminado um relacionamento havia poucos meses, estava me sentindo fria, descrente do amor. Acho que toda essa conspiração do destino para eu viver essa história foi algo que aconteceu para me fazer voltar a ter fé no impossível”$$ 1/21/10 4:22 PM Imprevisível e descontrolado Histórias dignas de Hollywood como a de Paloma não acontecem todo dia$$ Nossa rotina costuma ser muito mais previsível. Pense sobre o dia de amanhã. Você sabe a hora em que o despertador vai tocar, o que tem na geladeira para o café da manhã, o trajeto que vai fazer até o trabalho. Tem uma reunião às 2, combinou de jantar com um amigo e deve dormir cedo porque na manhã seguinte marcou um médico$$ No que depender de você, vai sair tudo como o planejado. Mas ocorre que não depende só de você. E é aí que o nosso cotidiano se assemelha a relatos incríveis como o de Paloma: ambos são inﬂuenciados pelo acaso$$ Não é fácil deﬁnir essa palavra. Ela pode ser sinônimo de termos antônimos entre si, como sorte e azar. Muitas pessoas, inclusive, acreditam que o acaso nem sequer existe, que a vida segue um roteiro, que tudo acontece por algum motivo. Seja qual for sua opinião sobre o assunto, há dois pontos em que todos somos obrigados a concordar: muitos dos acontecimentos da vida são imprevisíveis e não dependem apenas de nossas ações. Isso seria a mais democrática deﬁnição do acaso, segundo o professor de arte e comunicação da Faap, Ronaldo Entler, que dedicou mestrado e doutorado ao assunto. “O que está por trás dessa imprevisibilidade e dessa falta de controle depende da visão de mundo de cada um”, diz ele$$ O acaso está tão impregnado em nossa existência que até mesmo o formato e as funções do nosso corpo se devem a ele. É o que diz a famosa teoria da evolução, de Charles Darwin. Desde o surgimento da vida, os seres sofrem mutações genéticas aleatórias; aquelas que mais se prestam à adaptação ao meio são as que permanecem. Ou seja: a natureza se vale do acaso para gerar diversidade, mas depois aplica um crivo para deﬁnir as mudanças mais vantajosas. É como um artista que, sem querer, deixa cair gotas de tinta sobre a tela no meio da produção de um quaPara nos valermos do acaso, precisamos estar de olhos abertos para enxergá-lo e dispostos a nos esforçar para transformá-lo em oportunidade dro. Ele pode achar o resultado bacana, e mantê-lo na obra, ou decidir recomeçar o trabalho. Da mesma forma, podemos nos valer do acaso em nossa vida$$ Mas precisamos estar de olhos abertos para enxergá-lo, e dispostos a nos esforçar para transformá-lo em oportunidade, como mostra a história a seguir$$ A solução sob a ﬁgueira Desde que emigrara do Japão, o sonho do pai de Carlos Abe era ter um pedaço de terra só seu no Brasil. Em 1974, ele conseguiu. Comprou uma fazenda no interior de São Paulo, perto de Itapetininga. A satisfação com o negócio, porém, não durou muito tempo. O solo não se mostrou propício à agricultura. E o terreno, acidentado, impedia a mecanização. O sustento da família vinha mesmo da pequena empresa que possuíam em Guarulhos (SP), onde moravam$$ Em 1982, dois meses após Carlos entrar na faculdade, seu pai faleceu$$ A família queria vender as terras para quitar débitos. Carlos foi contra, e conseguiu mantê-las. Mas elas seguiram sem uso. O rapaz se formou, conseguiu emprego, casou-se, teve duas ﬁlhas. Então dois baques o ﬁzeram repensar a vida: primeiro, sua mulher faleceu. Depois, uma hepatite o deixou internado por dez dias. Aos 32 anos, Carlos decidiu que era hora de levar adiante o sonho de seu pai e investir todas as forças para dar vida à fazenda da família$$ Por dois anos, ele se dedicou a estudar o que poderia ser feito na terra$$ Participou de vários cursos, como hidroponia e compostagem, e convidou produtores para visitar a fazenda. Um dia, por meio de um tio, veio parar em suas mãos um recorte de jornal que falava de uma palestra sobre o cultivo do cogumelo shiitake, em São Paulo. Lá foi Carlos$$ O palestrante demonstrou como produzir uma muda: em vez de terra, utilizase um pedaço de tronco, em que as sementes são introduzidas com o auxílio de uma furadeira. Ao ﬁm do evento, foi feito um sorteio para decidir qual participante ﬁcaria com o pedaço de madeira$$ Carlos foi o ganhador$$ O brinde foi levado à fazenda e colocado embaixo de uma ﬁgueira. Passados alguns dias, Carlos voltou lá para ver se havia surtido algum resultado. E eis que o tronco estava cheio de cogumelos. Parecia que a vocação das terras da família enﬁm havia sido descoberta$$ O acaso havia dado sua mãozinha, mas ainda havia muito o que ser feito$$ Carlos passou a procurar por mais informações sobre o cultivo de cogumelos. No Brasil, encontrou quase nada. O conhecimento parecia estar concentrado no Japão, berço de sua família, onde ele ainda tinha contato com alguns parentes. Após conseguir o nome de alguns especialistas, Carlos enviou sua mãe – que já havia morado no país – para que convencesse um deles a vir ao Brasil ensiná-lo$$ Em 1994, o professor veio. Explicou tudo sobre shiitake, mas teve a intuição de que, naquela região, outra espécie se adaptaria melhor: o Agaricus Blazei, também chamado de cogumelo do sol, hoje famoso por suas propriedades medicinais, mas então pouco conhecido. “Ele ﬁcou falando muito dessa outra variedade, mas não havia trazido nenhum material sobre ela”, conta Carlos$$ Em determinado momento, andando pelo que restava de pasto na fazenda, o professor abaixou-se e colheu um cogumelo. Havia muitos, por causa das chuvas recentes, vindas depois de um longo período de seca. O especialista limpou o fungo, observou-o bem de perto, voltou-se para Carlos e disse: “Esse é o Agaricus Blazei”. Por coincidência, o cogumelo medicinal era nativo da região$$ crescer 1/21/10 4:22 PM ACASO É... UM EMPURRÃOZINHO QUE DE NADA VALE SEM MUITO ESFORÇO, COMO MOSTRA CARLOS 1/21/10 4:23 PM 1/21/10 4:23 PM ACASO É... UMA APARENTE CATÁSTROFE QUE PODE TRANSFORMAR NOSSA VIDA PARA MELHOR, COMO ENSINA ROBERTO Em princípio, o acaso não é nem bom nem ruim. Ele é a fonte de diversidade que, seja com dor ou prazer, vai fazer a nossa história ser diferente de todas as outras Hoje, é o principal produto da Fazenda Guirra, a empresa de Carlos, que logo em seguida à visita do especialista começou a produção e a exportação. O sucesso fez do agricultor, de 47 anos, referência no cultivo de cogumelos no Brasil$$ O acaso permeia toda a trajetória de Carlos. A localização das terras do pai, o sorteio do tronco, as chuvas que antecederam a chegada do especialista, o fato de o Agaricus Blazei ser nativo da região... Nada disso foi previsto por ele, nem estava sob seu controle. Mas, se não tivesse passado anos estudando, se não aceitasse ir à palestra, se simplesmente ignorasse a muda ganha ao acaso, se não se esforçasse para buscar um especialista, a fazenda de seu pai estaria até hoje abandonada$$ “Muito do que acontece – êxito na carreira, nos investimentos e nas decisões pessoais, grandes ou pequenas – resulta tanto de fatores aleatórios quanto de preparação e esforço”, aﬁrma o físico Leonard Mlodinow no livro O Andar do Bêbado, no qual explica como o aleatório afeta nossa vida. Fatores que fogem ao nosso controle sempre existirão. E isso não é uma desculpa para nos conformarmos com a imprevisibilidade dos fatos$$ Pelo contrário. “A dedicação e a persistência são fatores ampliadores das chances de êxito”, completa Leonard$$ A melhor tragédia Acasos vêm como ondas. Alguns sequer nos fazem sair do lugar. Em outros, surfamos, como Carlos, até chegar aonde queremos. Mas também há aqueles que nos pegam desprevenidos e colocam tudo de cabeça para baixo. Foi esse terceiro tipo de imprevisto que o representante comercial Roberto Rios, de 55 anos, de São Paulo, enfrentou numa noite de 1996. Ele estava voltando para casa, de carro, quando um assaltante o abordou em um cruzamento. Roberto levou dois tiros. Ficou paraplégico$$ “Quando descobri que a paralisia era permanente, chorei muito”, conta. Mas apenas naquele dia. Roberto logo decidiu enfrentar a situação da melhor forma que podia. E então percebeu que isso incluiria ajudar as pessoas que estavam na mesma situação. “Notei que a falta de informação era uma agravante da deﬁciência e decidi lutar contra ela”, conta. No terceiro mês após o acidente, fez sua primeira ação: lançou uma revista em quadrinhos chamada Gibi do Leme, cujo protagonista é um menino cadeirante$$ Algum tempo depois, foi convidado a dar uma entrevista no programa Gente como a Gente, da rádio Boa Nova. Após a transmissão, o apresentador perguntou-lhe o que tinha achado$$ “Respondi que não gostei, porque preferia levar novos dados que pudessem ajudar os deﬁcientes, e não ﬁcar apenas lamentando as diﬁculdades”, diz. O diretor do programa gostou da ideia e perguntou se Roberto gostaria de formar uma dupla de apresentadores com o radialista que o havia entrevistado. Ele topou. Sabendo que a comunicação seria sua missão dali para a frente, cursou a faculdade de jornalismo. Até hoje trabalha na rádio, de forma voluntária$$ “Cresci muito após tudo isso. Minha família está mais unida. Aprendi que todos os seres humanos dependem uns dos outros. Valorizo mais a vida”, diz Roberto. “Há 14 anos, se me perguntassem o que eu mudaria na hora do acidente, eu diria: tudo. Hoje, digo: nada.” Por mais terrível que tenha sido o acaso vivido por Roberto, hoje ele o encara como um presente. Como algo que veio para melhorar sua vida. Será que todos nós, se tivéssemos passado por uma experiência parecida, teríamos a mesma capacidade de dar a volta por cima? Sim$$ “Seres humanos têm algo que podemos chamar de sistema imunológico psicológico. Um sistema inconsciente que nos ajuda a mudar nossa visão de mundo para que possamos nos sentir melhor na situação em que estamos”, aﬁrma o psicólogo Dan Gilbert, da Universidade Harvard, nos Estados Unidos. E ele prova isso por meio de curiosos experimentos$$ Em um deles, são apresentadas aos participantes seis reproduções de quadros famosos. Cada pessoa deve ordená-las: em primeiro lugar, a de que mais gosta; em sexto, a de que menos gosta$$ Então é oferecida a chance de levar para casa uma das gravuras. Mas só estão disponíveis a número 3 e a número 4. A maioria escolhe a terceira, claro. Dias depois, as pessoas são novamente chamadas a classiﬁcar as seis imagens por ordem de gosto. E, na maioria dos casos, a imagem que possuem ganha uma posição no ranking. Ou seja: aprendemos a gostar daquilo que temos$$ Os resultados são iguais mesmo quando a experiência é realizada com pacientes com problemas de memória. Eles não se lembram que são donos do quadro número 3, mas ainda assim melhoram sua posição na segunda vez que organizam o ranking. Quer dizer que não nos enganamos, não forçamos a barra para assumir que a nova situação em que nos encontramos é melhor. Nós realmente acreditamos que ela é$$ A história de Roberto nos mostra que mesmo o mais sofrido dos acasos pode ser bem-vindo. O estudioso Ronaldo Entler concorda. E vê nesse tipo de surpresa a graça da vida: “Em princípio, o acaso não é nem bom nem ruim. Mas ele é, pelo menos, uma fonte de diversidade e de renovação. Ele garante a particularidade da história de cada homem. Isso pode signiﬁcar dor ou prazer, mas, em qualquer um dos casos, expressa a possibilidade de ter experiências diversiﬁcadas. Seria uma bênção ou uma desgraça se pudéssemos escrever antecipadamente nossa própria biograﬁa? É difícil saber, mas, seguramente, seria monótono”$$ 1/21/10 4:24 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Chico Spagnoloe Nina Weingrill", "edition": "12", "months": "fev/mar", "year": "2010", "text": "NUMA FILA QUILOMÉTRICA, TARSO FOI PARAR ATRÁS DE GERSIANE. NOVE ANOS DEPOIS, ESTÃO ESPERANDO UM BEBÊ 1/21/10 6:26 PM Rimas do aleatório Méritos ou fracassos, nada acontece em nossa vida como consequência apenas de nossos atos. Fenômenos sobre os quais não temos nenhum controle seguidamente acabam sendo os mais decisivos. Normalmente, nem sequer percebemos a ação do imprevisto. Em determinados momentos, porém, ele parece fazer poesia. Como nuvens formam esculturas no céu$$ É o que muita gente chama de ironia do destino. Coincidências incríveis, encontros improváveis, inesperadas conveniências..$$ Conﬁra uma coletânea de histórias desse tipo, que mostram a beleza de vivermos num universo que não governamos – Fui comprar ingresso para o Rock in Rio, em 2001. Entrei na ﬁla, vi que não andava, decidi sair para dar uma olhada no tamanho da encrenca. Quando voltei, ela havia aumentado. Dessa vez, pelo menos, tinha uma tremenda gatinha na minha frente$$ – Cheguei na ﬁla com um amigo. Uma hora e meia depois vimos uma batida de carro. O garoto atrás de mim, que até então estava compenetrado num livro sobre mitologia grega, comentou alguma coisa$$ – A batida era a deixa de que eu precisava$$ Engatamos uma longa conversa, falando desde Shakespeare até amoras$$ – Cinco horas de ﬁla depois, ele deu um jeito de passar na minha frente e comprar o ingresso antes, para me esperar na saída e pegar meu telefone. A gente nunca mais se desgrudou. E, dentro de alguns meses, vamos ter um bebê! Gersiane Hosang, 26 anos, e Tarso Araújo, 32 anos, São Paulo (SP)$$ Estava saindo do estacionamento de um supermercado. Quando cheguei à cancela, o carro pifou. Não arrancava de jeito nenhum. O motorista de trás buzinou. Começou a forçar a passagem, batendo no parachoque do meu veículo. De repente, sacou uma arma e deu um tiro para cima! Em seguida fugiu correndo. Era um sequestro relâmpago! No banco de trás do automóvel abandonado estavam uma moça e uma criança. Elas saíram assustadas, mas também aliviadas com o ﬁm do caso – e surpresas por ele ter sido resolvido por causa do motor pifado de um desconhecido$$ Onéas Menezes, 46 anos, Embu (SP)$$ Estava na faculdade, em Florianópolis, compenetrado em um trabalho que tinha de entregar logo. Eis que aparece à porta um homem me pedindo alguns segundos de atenção. Não consegui evitar que ele seguisse falando. Explicou-me que vinha de Curitiba, que era cego, e estava vendendo uma espécie de brinquedo educativo que ensinava a linguagem braile$$ – Conhece esse alfabeto? – perguntou-me$$ – Um pouco. Minha mãe dava aulas numa escola para deﬁcientes visuais$$ – Ah, é? E onde ﬁca essa escola? – Lá em Rio Grande, no Rio Grande do Sul$$ – Rio Grande?! Como se chama sua mãe? – Zair$$ – A dona Zair!? Ela foi minha professora! Não pude acreditar. Ele seguiu: – Olha, diz a ela que eu mudei, que agora sou um homem correto, de família! Quando falei com minha mãe, ela me explicou que ele era suspeito de ter realizado pequenos furtos no colégio. E ﬁcou feliz de o acaso arranjar essa maneira tão pouco provável de avisá-la sobre o paradeiro do antigo aluno$$ Dilson Branco, 27 anos, São Paulo (SP)$$ Meu ﬁlho me mandou pelo correio uma câmera de vídeo. Quando recebi o pacote, percebi que o produto era de um modelo diferente. Liguei para os Correios e me informaram que eles haviam enviado a minha correspondência para outra pessoa, da qual me deram nome e telefone. Era um número do interior do Rio Grande do Sul$$ Para facilitar a troca, eles sugeriram que nos falássemos diretamente. Telefonei: – Por favor, o senhor Eduardo Cruz está? – E expliquei quem eu era$$ – É Victor Hugo, meu antigo professor de – E você é o Eduardo, meu melhor aluno? Victor Hugo Pires, 78 anos, Botucatu (SP)$$ 1/21/10 6:27 PM Uma mulher linda, inteligente e solteira, com quem eu formaria um belo casal$$ Essa era a descrição de Paula, que uma grande amiga minha queria me apresentar numa festa à qual me convidou. Infelizmente, não pude ir. Meses depois, num bar, deparei com uma bela garota. Conversamos a noite inteira. O máximo que consegui foi seu e-mail. Um mês de insistência, e ela topou sair comigo. O papo ﬂuiu e começamos a descobrir coisas em comum: uma amiga, uma festa e, quem diria... ela era a Paula$$ Paulo de Tarso, 27 anos, São Paulo (SP)$$ Tinha 21 reais e alguns centavos para passar o ﬁm de semana inteiro. Era sexta à noite, eu queria ir para a balada, mas a grana não ia dar. Fui assim mesmo. Quando estava saindo do prédio, o porteiro me avisou que tinha alguma coisa escapando do meu bolso. Passei a mão e peguei o papel dobrado: era uma nota de 50 reais! Maria Teresa Cruz, 24 anos, São Paulo (SP)$$ Minha ﬁlha havia feito 15 anos e eu estava sem dinheiro para dar a ela um presente legal. Cavucando na internet, consegui achar um pacote para Foz do Iguaçu com pagamento em 12 parcelas. Cabia direitinho no orçamento. Falei a ela da novidade, mas avisei que o dinheiro era contado, que só tínhamos para pagar a alimentação. Enquanto arrumava as malas, encontrei um casaco do meu marido, já falecido$$ Coloquei a mão no bolso e não pude acreditar. Havia 1.800 reais em dinheiro! Com direito a regalias, a viagem foi uma das mais divertidas que ﬁzemos juntas$$ Emilce Bonafé Lima, 51 anos, São Paulo (SP)$$ Fizemos um mutirão no bairro para doar sangue. Uma vizinha havia sido internada por falta de plaquetas e precisaria de uma transfusão. Passados alguns dias, recebi uma ligação do hospital: eu havia sido diagnosticada com o vírus da hepatite C$$ Minha sorte foi grande, disseram os médicos: o exame foi feito cedo o suﬁciente para que eu pudesse me tratar e praticamente zerar a ação da doença$$ Claudia Pereira, 43 anos, Mairiporã (SP)$$ Tinha ouvido, durante meu horário de almoço, que haviam implodido uma fábrica de calçados no bairro onde cresci. Indignado com a destruição de parte da história da minha infância, comentei com os colegas. Aí, o Valmir, que já trabalhava comigo no metrô de São Paulo havia cinco anos, disse também que cresceu na região. Começamos a trocar ﬁgurinhas, e as coincidências foram aumentando, até que ele largou os talheres e arregalou os olhos: “Você é o Carlos do futebol?”. Meus pais tinham uma casa com um grande quintal onde toda a turma da escola jogava, depois da aula. O Valmir batia cartão lá quase todo dia. Sem que a gente soubesse, nossa amizade já tinha 40 anos! Carlos Roberto Lima, 52 anos, e Valmir Gonçalves, 48 anos, São Paulo (SP)$$ Queria mostrar à minha neta, Gabriela, de 3 anos, como é um coral de Natal. Procuramos por boa parte da cidade, mas não encontramos. Então fomos ao cinema. Na hora de ir embora, erramos a saída. Na esquina, para nossa surpresa, lá estava um grupo de vozes entoando Jingle Bells$$ Eliana Costa, 58 anos, São Paulo (SP)$$ Minha irmã me pediu para alugar o ﬁlme O Júri, pois ela precisava vê-lo para fazer uma resenha para a faculdade. Eu saía da aula de inglês às 18 horas. Ela entrava na universidade às 19h30. Era só esse tempo que ela tinha para assistir ao DVD e escrever o trabalho, pois deveria entregá-lo naquele dia. Como o ﬁlme em si tem mais de duas horas, só um milagre a salvaria$$ Pois bem, ele aconteceu: ao sair da locadora, uma ventania trouxe um papel amassado até meus pés. Resolvi ver o que era e lá estava escrito: “Resenha do ﬁlme O Júri”$$ Minha irmã nunca acreditou na história$$ Mas passou o texto a limpo, entregou no prazo e ainda tirou nota máxima$$ Carlos José Santos, 21 anos, Penedo (AL)$$ Eu estava extremamente atrasado para uma reunião com meu orientador de doutorado, um senhor rígido e ocupado que não toleraria perder seu precioso tempo$$ Saía da garagem do prédio quando me dei JÁ FAZIA CINCO ANOS QUE CARLOS E VALMIR TRABALHAVAM JUNTOS$$ SÓ ENTÃO DESCOBRIRAM SER AMIGOS DE INFÂNCIA 1/21/10 6:15 PM conta de que não levava meus óculos de sol. Calmamente, dei marcha a ré e pensei: “O mundo não vai acabar por causa de alguns minutinhos”. Estacionei o carro de volta, subi os 11 andares no elevador mais lento do mundo, abri a porta e, ao lado dos meus óculos, encontrei toda a papelada que deveria levar para a reunião. Entre as folhas estavam os documentos que deveriam ser assinados pelo orientador sem falta naquele dia, para garantir uma viagem de pesquisa que eu faria em breve$$ Marcelo Téo, 31 anos, São Paulo (SP)$$ Estava no mercado em frente do meu trabalho, num horário de folga, com uma colega. De repente, toca meu celular. Era nossa chefe, pedindo que fôssemos imediatamente para o escritório, cuidar de uma emergência. Descontentes, lá fomos nós. Minutos depois de atravessarmos a rua, BUM, parte do teto do mercado desabou! Um funcionário saiu bastante ferido, mas sobreviveu. E nós passamos o dia agradecendo à santa urgência que interrompeu nossas comprinhas$$ Lena da Silveira, 27 anos, Portimão, Portugal$$ Sou brasileira por acaso. Meu bisavô, espanhol, emigrou para a Argentina para trabalhar em minas de carvão. Em 1911, quando se estabilizou ﬁnanceiramente, ele chamou minha bisavó e seus ﬁlhos. Na hora de desembarcar, porém, ela se enganou e acabou descendo no Brasil. Ao ser avisado, ele achou mais fácil vir para cá do que pedir para que eles seguissem viagem para o sul. Não fosse o desembarque não planejado, toda a história da minha família a partir de então teria sido diferente$$ Nilza Squillace, 58 anos, São Paulo (SP)$$ Meu avô era ﬂoricultor na praça Panamericana, em São Paulo. Meu pai não queria seguir a proﬁssão de jeito nenhum. Tentou de tudo: foi violinista da Orquestra Sinfônica de São Paulo, jogador do Corinthians, teve loja de tintas, de acessórios para carro$$ Nada deu muito certo. Quando ele tinha uns 40 e tantos anos, minha mãe o obrigou a fazer o que, segundo ela, era o certo desde o início. Ao procurar um lugar para 1/21/10 6:15 PM Meu pai morreu dois dias antes da minha festa de 18 anos. Nunca mais comemorei meu aniversário. Mas, no dia em que faria 28 anos, aconteceu a única coisa capaz de devolver alegria à data: eu me tornei mãe abrir a ﬂoricultura, ele acabou justamente na praça Panamericana. A coincidência se estendeu a mim. Morei na França por um tempo e, assim que voltei ao Brasil, quis abrir meu consultório de acupuntura e musicoterapia. Um amigo me indicou um imóvel. Quando fui ver, adivinha onde era? Hoje estamos lá, eu e meu pai, na praça que um dia também foi do meu avô$$ Wellington Romano, 46 anos, São Paulo (SP)$$ Sou geólogo, estudo rochas. Em 1994, eu estava na Ilha do Cajual, no Maranhão, coletando material para minha dissertação de mestrado. Quando a maré baixou, avistei ao longe um conjunto de pedras bastante curioso. Fui lá ver, pois poderia ser importante para minha pesquisa$$ Não era. Porém, entre as pedras, encontrei algo que eu jamais poderia imaginar: ossos de dinossauros com mais de 95 milhões de anos! Assim, sem querer, eu me tornei o descobridor de uma das maiores concentrações de fósseis do Brasil$$ Francisco Martins, 48 anos, Rio de Janeiro (RJ)$$ Faltava um mês para entregar a monograﬁa, ainda quase toda por escrever, quando eu encontrei, no site de uma pequena editora da Inglaterra, um livro que era praticamente o que eu estava tentando redigir$$ Com medo de que não chegasse a tempo em Florianópolis, onde então eu morava, resolvi usar o botão “Contato” do site, perguntando se eles não poderiam vender uma cópia digital. Em menos de uma hora, recebi a resposta, positiva. Era o dono da editora, que vim a descobrir ser um especialista na área em que eu pesquisava$$ Conversamos, ele me ajudou com a monograﬁa e eu o auxiliei com a tradução de alguns livros para o português. A convite dele, participei de uma mesa-redonda na Universidade da Califórnia, em Berkeley – até então algo totalmente distante da minha realidade –, onde conheci meu atual chefe. Acabei parando na França, trabalhando com aquilo que sempre sonhei$$ Tudo graças a um e-mail despretensioso$$ Priscila Grison, 23 anos, La Ciotat, França$$ Vi aquela patinete branca, cheia de adesivos, linda, descendo a rua. Não tive dúvida: fui lá abordar o menino que a pilotava$$ Propus trocá-la pela minha coleção de moedas. Só depois de muita insistência ele topou. Na conversa, descobrimos que nossas famílias eram muito parecidas, viviam fazendo música. Foi assim, há quase 50 anos, que conheci meu grande amigo e parceiro Beto Guedes. Até hoje ele curte com a minha cara, dizendo que não paguei a dívida toda. Mas eu tenho um plano: lá pelos nossos 70 anos, vou entrar no palco dele e entregar uma patinete novinha$$ Lô Borges, 58 anos, Belo Horizonte (MG)$$ – Naquele dia, tive de ir a Jundiaí numa viagem de negócios, com alguns colegas$$ O restaurante em que iríamos almoçar estava fechado, então tivemos de procurar outro. Quando entrei, vi uma linda mulher numa mesa com alguns amigos$$ – Sempre almoçava perto do trabalho. Naquele dia, porém, a empresa estava em greve. Então, eu e meus colegas decidimos ir num restaurante mais distante, para variar. De repente, vi um homem muito interessante chegar com alguns amigos$$ – Troquei olhares com ela, mas, como sou tímido, ﬁquei na minha$$ – Troquei olhares com ele. Como sou tímida, ia ﬁcar na minha. Mas resolvi fazer diferente. Mandei um bilhetinho$$ – De repente, a garçonete me entregou um papel com um número de telefone$$ No dia seguinte, liguei. Seis meses depois, fui de mala e cuia para a casa dela$$ Rodrigo Rubira, 29 anos, e Rebeca Medeiros, 33 anos, Jundiaí (SP)$$ Eu me mudei de Brasília para São Paulo em 2006, com um grande desejo de me tornar ilustrador. Um ano depois, ainda estava desempregado. Decidi voltar. Justamente numa das viagens para procurar moradia na capital federal, conheci – e adorei – o trabalho do Carlo Giovani, numa exposição de ilustração. Comentei com um amigo, que disse que o conhecia, e nos apresentou. Dois meses depois, quando eu estava com as malas prontas, o Carlo me passou um trabalho temporário – que já dura três anos$$ Fabiano Silva, 29 anos, São Paulo (SP)$$ Era uma manhã especial. Meu pai havia recém-voltado para casa, após mais um período de semanas isolado na embarcação em que trabalhava, transportando petróleo. Abraçou a minha mãe, a mim e a meus irmãos. Estávamos todos radiantes, principalmente eu, que dali a dois dias poderia comemorar meu aniversário de 18 anos junto dele. A festa já estava até encomendada. No meio daquela alegria, meu pai se afastou em direção ao pátio, como se quisesse olhar as plantas. Certamente sentiu alguma dor e não quis demonstrar. Subitamente, seu coração parou, transformando aquela felicidade numa imensa tristeza. Nunca mais comemorei meu aniversário, pois, todos os anos, quando ele se aproximava, aquela cena passava pela minha cabeça$$ Em 4 de dezembro de 1972, porém, justamente no dia em que completava 28 anos, vivi a única experiência capaz de devolver a alegria à data: eu me tornei mãe, pela primeira vez. Fiz as pazes com o acaso e sei que, seja lá onde ele estiver, meu pai também ﬁcou feliz$$ Zair Malta Branco, 65 anos, Rio Grande (RS)$$ Quer participar da próxima edição? Então mande um e-mail para contato@revistasorria.com.br contando o maior feito que você já realizou na sua vida$$ Os depoimentos publicados são selecionados entre os vários que chegam à redação. Obrigado a todos que compartilham suas histórias com a gente! 1/21/10 6:16 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Camila Gonçalvesilustração Lucas Biazon", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Saber salvar Subitamente, a diferença entre a vida e a morte de alguém pode ﬁcar em nossas mãos$$ Veja histórias que mostram a importância de conhecer os primeiros socorros PARECIA MAIS UM DIA DE ROTINA para o então estagiário Jorge Luiz Passos, que trabalhava em uma companhia de energia elétrica em Pelotas (RS). Sua função, com um grupo de colegas, era realizar a manutenção dos transformadores ligados à rede de distribuição de eletricidade do município. “De repente, ouvi um grito e o barulho de uma pessoa caindo no chão”, lembra. Por descuido, um dos trabalhadores havia encostado a mão em um dos terminais que levava eletricidade para o transformador. A descarga atravessou seu corpo, passando pelo coração. Ele corria sério risco de morrer$$ Nesse momento, Jorge percebeu a importância do curso de primeiros socorros que havia feito na faculdade. Apesar do susto, ele e seus companheiros, também instruídos no assunto, sabiam o que fazer. “Um colega desligou o gerador, outro chamou os bombeiros e coube a mim checar se a vítima estava respirando”, explica. Não estava: Jorge percebeu que havia ocorrido uma parada cardiorrespiratória. “Fiz massagem cardíaca e respiração boca a boca, e ele se reanimou”, lembra. Logo chegou a ambulância, e o acidentado foi levado ao hospital, onde se recuperou. “Os médicos disseram que, se não fosse pela nossa ajuda, provavelmente ele não sobreviveria. Esse dia é inesquecível na minha vida”, recorda-se Jorge, hoje com 38 anos$$ 1/21/10 10:47 AM Muita gente pode pensar que só quem trabalha em áreas de risco, como Jorge, precisa conhecer os primeiros socorros. “Esse é um raciocínio errado”, explica Marcelo Dias, soldado do Corpo de Bombeiros de São Paulo. Acidentes que exigem uma rápida intervenção podem ocorrer a qualquer momento, com qualquer pessoa, e saber o que fazer numa hora dessas pode salvar vidas. “Choques, engasgamentos, fraturas e atropelamentos estão entre as ocorrências mais comuns”, enumera Marcelo. Nessas horas, sangue-frio e disposição para ajudar são fundamentais, mas de nada adiantam sem o devido conhecimento$$ “Na sala de aula, aprendemos usando ilustrações e bonecos. Quando tem uma pessoa caída na sua frente, é bem diferente. Mas, mesmo assim, eu sabia o que fazer”, conta Jorge. Se não conhecesse os procedimentos corretos e mesmo assim tentasse ajudar, ele poderia ter complicado ainda mais a situação$$ “O cuidado errado, além de não auxiliar, pode agravar o estado de um ferido”, adverte o soldado Marcelo. “Mudar a posição de uma pessoa fraturada, por exemplo, pode fazer com que o osso quebrado perfure um órgão vital. Ou mexer a coluna de uma vítima de acidente no trânsito pode diﬁcultar seriamente sua respiração”, exempliﬁca$$ Quando não se sabe o que fazer, chamar a ajuda especializada o mais rápido possível já é de grande valia$$ “Veriﬁque a situação do acidentado – se ele está consciente e se respira – e passe esses dados aos bombeiros no momento da ligação”, reforça Marcelo. Para fazer mais do que isso, é preciso estar preparado (veja as dicas do boxe no ﬁm da matéria)$$ Luz no túnel Quando entrou para a equipe de segurança do metrô de São Paulo, Eloy Faria, hoje com 30 anos, estava preparado para muita adrenalina. “Imaginava que ia correr atrás de bandido, socorrer gente acidentada, mas aquilo que aconteceu em outubro de 2004 foi uma tremenda surpresa, um dos momentos mais emocionantes da minha vida”, conta$$ Um colega de Eloy, que estava em um vagão, viu que uma moça grávida passava mal e pediu ajuda para socorrêla. Seguindo o procedimento-padrão da empresa, Eloy levou a futura mamãe e seu marido até uma viatura da segurança, para encaminhá-los ao hospital. “Mas, poucos minutos depois de entrarmos no carro, a mulher apertou meu braço e falou que a criança ia nascer”, lembra. Eloy teve poucos segundos para recordar as aulas de primeiros socorros que recebeu durante o treinamento para o cargo. O trabalho de parto já havia começado. Ele respirou fundo e fez o que deveria: ajudou o bebê a nascer, grampeou o cordão umbilical com o equipamento apropriado e limpou o narizinho do recém-nascido para que ele pudesse respirar. Tudo isso no carro em movimento$$ Quando a viatura chegou ao hospital, os médicos assumiram os cuidados com a mãe e a menininha. “Aí foi minha vez de passar mal! Não podia acreditar que tinha realizado um parto!”, conta, bem-humorado. Dias depois, a família toda foi ao metrô tirar fotos e agradecer a ajuda. “Essa é uma história que vou lembrar para sempre”, diz Eloy, com brilho nos olhos$$ LIÇÕES DE VIDA Para agir, é preciso aprender Ficou interessado em descobrir como aplicar os primeiros socorros? Uma rápida pesquisa na internet já pode lhe render conhecimento necessário para salvar uma vida. Um bom site indicado pelos especialistas é o Bombeiros Emergência (www$$ bombeirosemergencia.com.br). Clique no link “Primeiros Socorros”, no menu da esquerda. Lá, você vai encontrar os procedimentos adequados para casos de choque, asﬁxia, envenenamento, fratura, enfarte, picadas de cobra, queimaduras e afogamento. A página também oferece testes on-line para você avaliar seus conhecimentos$$ Melhor do que apenas ler sobre o assunto, porém, é fazer um curso com proﬁssionais especializados, que possam demonstrar na prática como agir diante dos mais variados tipos de acidente. Que tal montar uma turma com o pessoal da sua empresa? Entre em contato com o Corpo de Bombeiros da sua cidade. Eles saberão indicar as melhores escolas da sua região$$ 1/21/10 4:32 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Marília Kodic e Nina Weingrill", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Na mosca A receita para acertar um alvo é treinar até controlar todas as variáveis envolvidas no processo – e então perceber que o incerto é o que deixa cada tentativa muito mais emocionante UM DOS MAIS ADMIRADOS fotógrafos do século XX, o francês Henri Cartier-Bresson (1908-2004), assim deﬁniu seu ofício: “Fotografar é pôr numa mesma linha de mira a cabeça, o olho e o coração”. Apesar de ter sido criada no contexto das artes, a máxima vale para todos os aspectos da vida em que se exige precisão. Sem observação, interpretação nem sentimento, não se acerta o ponto de uma receita, não se usa a palavra mais adequada num diálogo delicado, nem sequer se chega no horário para um jantar em família. No universo dos esportes, quase todas as modalidades exigem esse alinhamento. Seja em busca do gol, da tacada, do golpe, do arremesso ou de qualquer outro movimento perfeito, os atletas estão sempre explorando sua capacidade de precisão. Algumas atividades levam a perícia ao máximo, exigindo resultados aparentemente impossíveis, como cravar uma haste pontiaguda exatamente no centro de um círculo minúsculo, posicionado a mais de 10 metros de distância. Aí, além de cabeça, olho e coração, inúmeras outras variáveis fazem toda a diferença: o braço, o vento, o adversário, o tempo, o cansaço..$$ Com o treinamento, aprende-se a controlá-las. Mas nem mesmo o melhor esportista, no auge de sua forma, pode ter todas as condições sob seu domínio. Sempre há espaço para o imponderável. E aí está a graça dos esportes de mira, como contam os três entrevistados a seguir$$ 1/21/10 4:32 PM DE OLHO NO BOLIM Bernardo Possidonio, de 17 anos, já levou meia dúzia de colegas da escola para conhecer seu esporte favorito. Nenhum se encantou, e ele não consegue entender por quê. Desde que entrou pela primeira vez numa cancha de bocha, quando tinha cerca de 10 anos, a convite dos pais, também praticantes, ele nunca mais quis parar de jogar. Treina duas vezes por semana e, quando tem tempo livre, aos sábados e domingos também. Jogando em equipe, ele já participou de várias competições, chegando ao terceiro lugar no campeonato paulista de 2009. “A bocha me faz bem, me deixa feliz. E também estimula a lógica, me mantém focado”, conta. O esporte usa o conceito de alvo de forma um pouco diferente do usual. Primeiro, posiciona-se o bolim, uma bola menor. É em sua direção que os jogadores arremessam as bochas, mas não com a intenção de acertá-lo, e sim de deixá-las o mais perto possível dele. Às vezes, porém, o melhor é partir para uma tática diferente: “Se a bocha de seu adversário está mais próxima do alvo do que a sua, vale também acertá-la para que se afaste”, explica Bernardo. O que mais impressiona quem acompanha um treino da equipe do garoto, porém, não são as regras nem as habilidades exigidas pelo esporte, e sim a diversidade etária da equipe. Os jogadores têm entre 14 e 70 anos. Para quem acha estranho, Bernardo rebate com naturalidade: “Sempre joguei com os mais velhos, nunca tive nenhum preconceito. Aliás, uma das coisas mais legais da bocha são os amigos que eu ﬁz aqui”$$ 1/21/10 11:22 AM TIRO CERTEIRO Bastou uma provadinha para a empresária Liane Marques, de 44 anos, apaixonar-se pelo arco e ﬂecha. Foi há cerca de três anos, durante uma viagem à Bahia. Apresentada ao esporte que ela mal e mal conhecia só pela televisão, surpreendeu a todo mundo – e principalmente a si mesma – ao acertar o alvo na primeira tentativa. Pronto: passou o resto das férias treinando$$ Quando voltou para casa, em Santos (SP), logo foi procurar uma escola na qual pudesse praticar a nova mania. Não encontrou$$ O tempo mostraria que a paixão não era fogo de palha: Liane esperou longos dois anos até abrir uma turma na cidade, e, assim que possível, matriculou-se. Hoje, treina duas vezes por semana. “É aqui que alivio minhas tensões. Penso com cuidado em cada movimento, na harmonia do corpo, no alvo. A cabeça tem de estar limpa para pensar no agora, e, aí, esquecemos qualquer problema”, diz. Com pouco mais de um ano de experiência no estica e solta, Liane já está disposta a enfrentar competições. Quando começou, ela se posicionava a 5 metros de distância do alvo. Agora ﬁca a quase 18 e garante que acerta em 90% das vezes. “Não é fácil, mas não podemos nos irritar quando erramos. Há momentos em que faço tudo direitinho – a posição dos braços, a força, a mira – e mesmo assim o tiro sai pela culatra”, explica. Como tudo na vida, a gente pode programar, deixar os pés paralelos, esticar o braço, respirar..$$ “Mas aí bate um vento mais forte, por exemplo, e desvia a ﬂecha. O que podemos fazer? Continuar tentando”, diz$$ 1/21/10 11:22 AM CESTA SOBRE RODAS Larissa Leme corre para o garrafão, recebe a bola da colega, gira e a atividade ideal para desenvolver sua determinação. “O basquete arremessa. A cesta está a 3 metros do chão. A bola, com mais de meio me faz muito bem. Mostra a mim que, se eu sou capaz de vencer quilo, tem de girar na trajetória perfeita até mergulhar no aro com obstáculos na quadra, também consigo fazer o mesmo fora dela, na menos do dobro de seu diâmetro. Na maioria das vezes, o resultado é vida. Além disso, tem a energia positiva do time, que acabou virando o mesmo: cesta! O aproveitamento é fruto da experiência. Hoje com minha segunda família”, aﬁrma. E virou também fonte de vitórias 20 anos, Larissa treina desde os 12, quando descobriu que a Associação e orgulho, representados nos troféus que ela tem colecionado nos Desportiva para Deﬁcientes, em São Paulo, estava montando a últimos anos, como o segundo lugar no campeonato brasileiro de primeira equipe infantil de basquete sobre rodas do país. Após uma 2008. Algumas das maiores lições do esporte, porém, ela tira no treino entrevista, ela acabou sendo uma das dez crianças selecionadas do dia a dia. “Tão importante quanto acertar a cesta, o que é sempre para participar. Cadeirante desde os 9 anos, quando um acidente de muito bom, claro, é não acertar. Nessas horas eu percebo que o erro carro lhe causou uma lesão medular, Larissa encontrou no esporte tem um objetivo: ajudar-nos a sempre evoluir.” 1/21/10 11:22 AM"},
{"section": "comer", "title": "sabores que confortam", "author": "Chico Spagnolo e Dilson Branco", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Brincadeira refrescante E m p ó r i o Fo t o g r á f i c o S o a r e s produção de objetos M á r c i a A s n i s 1/21/10 11:08 AM Assistente de fotografia: Clara Oh Prepare a mistura que lhe parecer mais saborosa. Congele no molde mais divertido e pronto! Picolés caseiros são a receita mais simples, versátil e divertida para o verão Assistente de fotografia: Clara Oh “Fom, fom”, faz a buzina do sorveteiro, e não há jogo de bola, castelinho de areia ou banho de mar que não possam ser interrompidos. A criançada, que sabe o que é bom, cerca o carrinho e não sossega até sair com o picolé na mão, lambuzando o dedo e refrescando a alma. O pai, esperto, dá dinheiro para comprar um a mais, saboreia o seu sem sair de baixo do guarda-sol e lembra-se de que, na sua infância, já cumpria esse mesmo ritual de verão$$ Unir o sabor doce ao gelado é uma ideia tão óbvia que só podia mesmo vir de muito tempo atrás. Os primeiros a criar uma sobremesa desse tipo teriam sido os antigos chineses, segundo relatos medievais do explorador Marco Polo. Porém, há quem diga que o tresloucado imperador romano Nero, no século I, já ordenava a seus criados que buscassem neve no topo das montanhas para misturá-la a frutas$$ Seja qual for a verdadeira história, nenhuma dessas epopeias redundou na invenção do picolé tal como o conhecemos. Sua genial simplicidade surgiria somente em 1922, como resultado de uma experiência infantil$$ Para brincar com a noite fria que fazia em São Francisco, nos Estados Unidos, o garoto Frank Epperson, de 11 anos, resolveu preparar um refresco em pó e deixá-lo na varanda. Dentro do copo, esqueceu o pedaço de madeira usado para agitar a mistura. Quando acordou, puxou o palito e viu que o suco estava congelado. Surpreendeu-se – e deliciou-se – com a invenção$$ Se a experimentação é a origem do picolé, que tal convidar os pequenos para ir à cozinha e produzir os próprios gelados? Selecionamos algumas receitas para te inspirar. Mas a graça é aproveitar-se da simplicidade da fórmula (basicamente, suco congelado!) e fazer o que a imaginação mandar. Refresque-se e divirta-se! DE FRUTA MODO DE PREPARO INGREDIENTES Bata tudo no liquidiﬁcador. Despeje nas • 2 copos de sua fruta favorita, sem casca formas e leve ao freezer. Após meia hora, nem sementes, cortada em pedaços acrescente os palitos. Sirva no dia seguinte$$ (manga, abacaxi ou morango são algumas sugestões) • suco natural de limão ou DE AMEIXA COM IOGURTE laranja, a gosto • açúcar, a gosto INGREDIENTES • 250 g de ameixas frescas, sem caroço, MODO DE PREPARO cortadas em pedaços • 1 colher (sopa) de suco No liquidiﬁcador, triture a fruta. Adicione o de limão • 500 g de iogurte de baunilha suco, se necessário, para tornar a mistura mais líquida. Acrescente o açúcar. Despeje MODO DE PREPARO nos moldes e leve ao freezer. Após cerca de Triture as ameixas no liquidiﬁcador. Depois, meia hora, quando os doces já estiverem passe-as por uma peneira para retirar a mais sólidos, acrescente os palitos. Os picolés casca. Misture meia colher do suco de limão$$ estarão prontos no dia seguinte. Retire da Reserve. No liquidiﬁcador, misture o iogurte geladeira cinco minutos antes de servir, para ao restante do suco. Em cada forma, coloque que eles saiam mais facilmente dos moldes$$ um pouco da fruta triturada e do iogurte, misturando grosseiramente com uma faca$$ DICAS Leve ao freezer. Após meia hora, acrescente • Para picolés mais cremosos, troque o açúcar os palitos. Sirva no dia seguinte$$ por xarope de açúcar: misture partes iguais de açúcar e água e ferva em fogo médio-alto$$ DICA Cozinhe até dissolver totalmente. Transﬁra • Você também pode usar outras frutas para um recipiente e mergulhe-o em outra vermelhas, como amora ou framboesa$$ vasilha com cubos de gelo misturados a água, para interromper o cozimento. Mexa DE CHOCOLATE até que esfrie por completo$$ INGREDIENTES • 1 lata de leite condensado • 1 xícara e meia • Faça picolés em camadas, usando frutas (chá) de leite • 1 colher (chá) de essência de de diferentes cores: acrescente a primeira baunilha • 4 colheres (sopa) de chocolate em mistura no molde, aguarde congelar, adicione pó • 1 colher e meia (sobremesa) de amido a segunda, e assim sucessivamente$$ de milho dissolvido em meia xícara (chá) de leite • chocolate hidrogenado (para a • Misture várias frutas para obter novos cobertura) • chocolate granulado sabores. Kiwi com morango e laranja com acerola são algumas sugestões$$ MODO DE PREPARO Misture o leite condensado, o leite e a • Não é preciso comprar formas para os baunilha e leve ao fogo baixo. Quando ferver, picolés. Copos e embalagens de iogurte, por adicione o chocolate em pó e o amido de exemplo, podem render incríveis formatos$$ milho. Mexa até engrossar. Após esfriar, bata com um batedor de arame até amolecer$$ DE COCO Despeje a mistura nas formas. Após meia INGREDIENTES hora, acrescente os palitos. No dia seguinte, • 1 lata de leite condensado • 1 lata de creme banhe os picolés no chocolate hidrogenado de leite • 4 xícaras (chá) de leite integral derretido e passe-os no granulado$$ • 100 g de coco ralado • 1 frasco pequeno de leite de coco O rendimento depende do tipo de forma utilizado 1/21/10 11:07 AM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Jeanne Callegari", "edition": "12", "months": "fev/mar", "year": "2010", "text": "Para viver em liberdade Como disse Cecília Meireles, não há ninguém que explique e ninguém que não entenda o sentimento de ser livre. Talvez seja justamente por isso que a liberdade é tema de tantas obras de arte. Conﬁra uma seleção e inspire-se a vivenciá-la Para saber ser livre Ética, Demonstrada à Maneira dos Geômetras, livro de Baruch de Espinosa$$ “Essa obra do século XVII Para largar tudo Na Natureza Selvagem, ﬁlme de Sean Penn, 2007, EUA$$ Se ser livre signiﬁca ter a habilidade de fazer as escolhas de vida sem nos importamos com o julgamento dos outros, este ﬁlme acerta em cheio$$ Baseado numa história verídica, narra a saga de um americano recémformado que largou o conforto de uma vida ﬁnanceiramente bem estruturada, mas pobre de afeto, para se aventurar pelo mundo sem nenhuma obrigação. A decisão acaba levando-o ao Alasca selvagem, num retiro solitário e revelador. Indicado para dois Oscar, ainda conta com uma bela trilha sonora na voz de Eddie Vedder, do Pearl Jam$$ ainda nos denuncia um dos grandes desaﬁos a uma vida livre: a dominação pelas ideias. Nós nos deixamos dominar por medo da vida. Tentamos fugir da tristeza nos apegando à esperança de que passará. E trocamos a felicidade pelo medo de que acabe$$ Algumas pessoas se valem dessa fragilidade para dominar. ‘Faça isso!’, dizem, ‘senão...’, e fazemos, por medo da tristeza prometida$$ A liberdade, em suma, não seria fazer tudo o que se quer, mas fazer ou não algo em razão das tristezas e alegrias próprias, e não alheias.” Dica de Júlio Pompeu, professor de ética da Universidade Federal do Espírito Santo$$ Para dar sabor à rotina Gourmet, livro de história em quadrinhos de Jiro Taniguchi e Masayuki Kusumi$$ Dica de Ronaldo Lemos, diretor do Creative Commons no Brasil e fundador do site overmundo.com.br$$ Um Estranho no Ninho, ﬁlme de Milos Forman, 1975, EUA$$ ã l õ Jack Nicholson interpreta magistralmente o personagem de um condenado pela Justiça que resolve se ﬁngir de louco para escapar da prisão. Acaba transferido para um manicômio. Lá, empenha-se em libertar o ambiente das rígidas normas impostas pela enfermaria. Obviamente, ele acaba batendo de frente com o status quo, representado pela ﬁgura da enfermeira-chefe. De forma singela, o ﬁlme mostra como a sensação de liberdade pode ser subjetiva$$ Faturou cinco Oscar, incluindo o de Melhor Filme$$ d Para questionar normas l “Este mangá fala sobre a liberdade de uma forma inusitada. Ele aborda um aspecto ao qual poucas vezes prestamos atenção na nossa vida urbana: a rotina da alimentação, que nos leva a nos deslocarmos pela cidade, entrando em contato com pessoas novas todos os dias. O livro acompanha um executivo de Tóquio durante 18 refeições. Enquanto se alimenta, ele reﬂete sobre questões como a cidade, o trabalho, a rotina e, obviamente, a comida. Mais do que nos mostrar que a forma como nos alimentamos diz muito sobre quem somos, a HQ nos convida a enxergarmos nosso cotidiano com outros olhos.” 1/21/10 2:38 PM Para que não se repita O Diário de Anne Frank, livro de Anne Frank$$ Este é o diário real de Annelisse Maria Frank, uma garota judia que morava em Amsterdã nos anos 1940. Suas despretensiosas anotações de adolescente acabaram se tornando um dos livros mais lidos do mundo. Aos 12 anos, Anne vê sua vida virar do avesso: a invasão da Holanda pelas forças nazistas faz com que ela e seus pais tenham de viver num esconderijo minúsculo, por mais de dois anos. Através dos olhos da menina, enxergamos o terror de uma vida constantemente ameaçada e repleta de privações. Aos 15 anos, Anne morre num campo de concentração. Mas seu diário sobrevive, tornandose um valioso documento dos absurdos da guerra$$ Para entregar-se à preguiça Liberdade, poema de Fernando Pessoa, 1935$$ “Ai que prazer / Não cumprir um dever, / Ter um livro para ler / E não o fazer!”, são os primeiros versos deste que é um dos poemas mais conhecidos do célebre autor português. Alguns o veem como um grito de apelo contra o intelectualismo que por vezes acaba nos privando de certos encantos simples do mundo$$ Outros enxergam a mais pura ironia nas palavras do poeta, que estaria na verdade dizendo que o homem que quer ser livre deve se submeter ao cumprimento do dever que lhe é imposto. Liberdade foi eternizado na voz do ator português João Vilarret. Vale uma pesquisada na internet para ouvir a declamação$$ Para ser dono de si Maysa – Só Numa Multidão de Amores, livro de Lira Neto$$ “Esta biograﬁa da cantora Maysa é uma das melhores que já li: extremamente bem escrita, imparcial, dotada de uma pesquisa minuciosa, com ritmo e enorme qualidade literária. No que se refere ao conceito de liberdade, o livro é fascinante. Maysa era uma mulher à frente de seu tempo, dona – até demais – do próprio nariz: uma artista que viveu livre e pagou um preço alto por dizer o que pensava, por fazer apenas o que gostava e seguir unicamente o que acreditava.” Dica de Rafael Cortez, repórter do programa CQC$$ Para reinventar a arte Les Demoiselles d’Avignon, quadro de Pablo Picasso, 1907$$ Esta é uma das telas mais libertadoras da história da pintura, considerada um dos marcos da fundação da arte moderna. Quando foi exibida pela primeira vez, causou enorme perplexidade, por ser diferente em todos os aspectos de tudo que havia sido pintado até então. Os corpos das mulheres são representados com linhas retas e formas angulosas. As que estão mais à direita reita usam máscaras africanas. Uma delas tem o rosto voltado oltado para a frente, embora o corpo esteja de costas. Ao quebrar os principais paradigmas da pintura ocidental, ntal, Picasso abriu caminho para a transformação de todas as demais artes, tornando-se um nos nomes mais inﬂuentess de seu tempo$$ Para soltar o gogó Compositores de todo o mundo se inspiraram nas mais diversas facetas da liberdade para criar canções inesquecíveis. Conﬁra uma seleção I’m Free, dos Rolling Stones$$ O primeiro verso diz tudo: “Eu sou livre para fazer o que eu quiser quando bem entender”$$ Maluco Beleza, de Raul Seixas$$ Celebra a possibilidade de pensar e agir quebrando as regras do convencional$$ The Thrill Is Gone, famosa na voz de B.B. King$$ Com a típica melancolia do blues, canta a liberdade do ﬁm de um relacionamento amoroso$$ Cálice, de Chico Buarque$$ Um clássico da luta por liberdade política em nosso país durante a ditadura militar$$ Free as a Bird, dos Beatles$$ Relaciona a liberdade à interdependência: Re “Podemos realmente viver um sem o outro?”$$ 1/21/10 4:39 PM pequenos grandes prazeres montagem T h a i s D e n a r d i O céu dentro de casa LEMBRO-ME DE TER APRENDIDO o truque quando criança, em um gibi velho. Com uma caixa de sapatos, uma lanterna e um mapa, eu levava as estrelas para dentro de casa, projetando-as no céu particular do teto do meu quarto. Hoje percebo que, além de divertido, o miniplanetário pode ser muito instrutivo, tanto para ﬁlhos quanto para pais – principalmente se brincarem juntos$$ A própria construção do projetor já ajuda a reconhecer as constelações. E de cada uma pode surgir uma história, como as aventuras mitológicas de Hércules e Órion, os pontos cardeais, que o Cruzeiro do Sul ajuda a encontrar, os signos do Zodíaco, e assim por diante. Veja abaixo como fazer o seu e se prepare para uma viagem pelo universo$$ Você precisa de: • caixa de papelão • lanterna • agulha Veja como é fácil fazer seu planetário 2. Use agulhas de diferentes espessuras para criar estrelas de tamanhos variados$$ Quanto mais largo o furo, mais brilhante será a estrela correspondente$$ 1. No fundo da caixa, use a agulha para fazer os furos que representarão as estrelas$$ Você pode se basear em um mapa celeste (facilmente encontrado na internet ou em livros especializados), como o da foto acima, ou criar as próprias constelações$$ 3. Preﬁra caixas com as paredes internas escuras, para evitar reﬂexos indesejados$$ 4. Posicione a caixa em direção a uma parede, ligue a lanterna e... ﬁat lux! Eis um céu só seu! Para melhorar o efeito, cubra a lanterna e a parte aberta da caixa com um pano preto$$ 1/22/10 12:16 PM “EU NÃO SOU ATOR, sou contrarregra.” É assim que o publicitário Ubiratan Macedo, de 57 anos, define sua relação com o GRAACC. Quem vive o dia a dia do hospital dificilmente vai trombar com ele pelos corredores. É a distância, nos bastidores, que Bira, como é conhecido, dá sua importante contribuição$$ Foi graças a um panfleto deixado no para-brisa de seu carro, cerca de oito anos atrás, que essa história começou. Recémcurado de um linfoma, Bira procurava uma instituição à qual doar os caros medicamentos que sobraram em sua casa$$ Dias antes, uma enfermeira havia lhe falado do GRAACC. E agora, por capricho do acaso, o nome do hospital novamente cruzava seu caminho, impresso na filipeta deixada rente ao vidro. “Parecia um sinal para que eu entrasse em contato com esse lugar maravilhoso”, recorda-se$$ Quando ligou para o GRAACC, Bira acabou oferecendo muito mais do que alguns frascos de medicamentos. Pediu logo para falar com o pessoal do departamento institucional e avisou que estava à disposição para prestar trabalho voluntário. “Depois de uma doença séria, como a que eu sofri, a nossa forma de ver a vida se transforma. Eu queria ajudar outras pessoas. E optei por fazer o que eu mais sei, que é publicidade”, explica$$ Com uma longa agenda de contatos construída no decorrer de 30 anos de carreira, Bira percebeu que sua grande colaboração poderia ser construir pontes. “Eu faço a ligação entre os que querem ajudar e os que precisam de ajuda$$ Em todo lugar que vou, falo do GRAACC$$ Nem as reuniões de família escapam”, conta. Assim, ele vai conquistando novos parceiros para o hospital$$ Dia desses, por exemplo, Bira citou o GRAACC num bate-papo com um amigo, diretor de uma faculdade de publicidade. Ao fim da conversa, havia a promessa de mobilizar uma turma de universitários para realizar uma pesquisa que ajudará o hospital a aprimorar suas propagandas. Com o auxílio de uma amiga, casada com o dono de um cinema, Bira abriu caminho para a realização de uma pré-estreia beneficente$$ De modo parecido, garantiu a veiculação gratuita de comerciais nos maiores canais de TV a cabo do país$$ “O que eu faço é ajudar com os contatos. As coisas dão certo no GRAACC porque os profissionais de lá são muito capacitados”, garante. Ao comprar Sorria, assim como o Bira, você ajuda a tornar nossa corrente do bem ainda maior e mais forte. Obrigada! a quem precisa"}
]