[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Tudo tem COMO MUITA GENTE, eu também tive anos e anos de ensino religioso obrigatório na escola. Do qual, confesso, não me lembro nada. Com uma exceção: a Oração da Serenidade. É uma prece com muitas versões, que certamente você já ouviu (atribuída de São Francisco de Assis a Deepak Chopra, mas que ﬁcou famosa por ser o mantra dos Alcoólicos Anônimos). Basicamente, diz assim: “Dá-me serenidade para aceitar as coisas que não posso mudar; coragem para mudar as que posso; e sabedoria para distinguir umas das outras”$$ Gosto dessa frase porque ela resume como deveria ser nossa relação com os limites. O mundo é cheio de nãos; nós somos cheios de impossibilidades (consegue lamber o próprio cotovelo? Não? É a vida). Tem horas que dá pra forçar a barra, que empurrando mais um pouco a gente alcança (sentado no chão, pernas esticadas em frente, você alcança os pés? Não? Com treino, é possível). Mas tem horas que tem de saber parar, porque insistir só vai trazer cansaço e sofrimento. (O cotovelo? Não vai rolar. Aceite e vá em frente.) E como saber quando é uma coisa, quando é outra? Só com anos de prática, o que signiﬁca quebrar bastante a cara para aprender até onde conseguimos ir$$ Quando, a certa altura, a gente começa a ter na vida a sensação do “Hum... já vi esse ﬁlme antes...” nas mais variadas situações, é sinal de que já reconhecemos bem alguns limites. Então, temos a chance de decidir antes o que fazer – seja para mudar o rumo das coisas, seja para respirar fundo e aceitar o que vier por aí$$ Ah, mas como é difícil pôr isso em prática! Perco a serenidade todo dia com o que não posso mudar – como as pessoas que não se emendam, não importa quanto a gente peça, reclame e brigue. Acovardome diante de mudanças que poderia fazer porque só dependem de mim – como uma simples dieta, das centenas que comecei e larguei no meio. E tendo a trocar a sabedoria pelo autoengano – aquele de me dizer que “Ah, não, desta vez, vai ser diferente, vai dar tudo certo” (mesmo que no fundo eu saiba que não)$$ “VOCÊ NÃO PRECISA ULTRAPASSAR SEUS LIMITES PARA SER FELIZ. VOCÊ PRECISA RESPEITÁ-LOS” Vivemos esta época em que somos bombardeados o tempo todo por fábulas de pessoas bem-sucedidas, que nos vendem a (falsa) impressão de que todo mundo é especial, feliz e capaz de grandes feitos$$ Que, se você desejar muito, será capaz de tudo. Então: é mentira. Tudo e todos têm limites. E nem todos os limites precisam ou podem ser ultrapassados. Essa expectativa cria uma ansiedade que deixa a gente eternamente insatisfeito, quando o mais provável é que uma vida feliz se encontre na capacidade de aceitar e conviver com o possível – aquilo que já se tem$$ Respeitar os limites – nossos, de quem amamos, de desconhecidos – talvez seja a lição mais importante a aprender e a ensinar aos ﬁlhos, especialmente nestes dias de tanta intolerância. Porque é uma lição de autoestima: quem conhece e respeita os próprios limites se aceita com dignidade e se assume como é$$ Porque é uma lição de convivência e empatia: quem respeita os limites alheios compreende que somos diferentes e preza mais a paz e a liberdade$$ É também uma lição difícil, dessas que se aprendem aos poucos, numa vida inteira. Tomara que esta edição te inspire. Um abraço e boa leitura. :) ROBERTA FARIA editora-chefe limites 6 REVISTA SORRIA 21/05/13 14:51 17/05/13 09:55"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "ROBERTA FARIA", "edition": "32", "months": "jun/jul", "year": "2013", "text": "16 REVISTA SORRIA 21/05/13 13:06 Baile à FANTASIA A GENTE SABIA QUE ESTAVA CHEGANDO quando a professora distribuía a rifa. A malograda obrigação (vender 20 números; prêmios: um porco vivo, um som 3 em 1 e um jogo de panelas) era também a contagem regressiva para a maior festa do ano$$ Hora de tirar do armário o vestido caipira e a camisa xadrez$$ Os mais reﬁnados iam de peões e prendas, à gauchesca. Mães despojadas, como a minha, improvisavam – retalhos colados com ﬁta crepe nos fundilhos da calça, chapéu de palha, bigode riscado com carvão, lápis de olho para as pintinhas, e tá ótimo$$ Lá íamos nós para a escola, o dinheiro contado para gastar nas barracas de jogos, onde lutávamos pelo grande prêmio das bolas gigantes de plástico. E dá-lhe arremessar argola, destruir pilhas de latas, mirar na boca do palhaço, apostar nas corridas de porquinhos-da-índia, pescar mentalizando o peixe com a melhor prenda (que era a arminha de espoleta, não o pião)$$ Entre uma coisa e outra, jogávamos estalinhos nos pés uns dos outros. Nos empanturrávamos de cachorro-quente, paçoca, milho, churros, pinhão, maçã do amor melecada. E rolávamos no chão, que a festa junina era uma gincana de corridas bizarras: tinha a do saco, a do ovo na colher, a das duplas com pernas amarradas, aquela fazendo carrinho de mão. Quantos joelhos ralados só para ganhar um vale-pastel com laranjinha..$$ Vinham a noite e o frio, mas o clima esquentava$$ Secretamente, todos torciam pelo cutucão da mensageira do correio elegante. Nada mais romântico do que receber o cartãozinho de coração com bordas purpurinadas. Mais emoção que isso, só na hora da quadrilha, o único momento do ano em que se dançava de mãos dadas. Olha a cobra, olha a chuva... e olha a fogueira de 10 metros de altura, cujo acender era sempre a última atração. Ver as fagulhas se espalhando pelo ar, subindo para o céu como que para encontrar as estrelas, parecia mágica – o ﬁnal perfeito para o melhor de todos os bailes à fantasia$$ JUN/JUL 2013 17 21/05/13 13:06 Eu uso óculos FOI POR VOLTA dos 10 anos que as coisas embaçaram. O que a professora escrevia no quadro começou a ﬁcar confuso, e eu não conseguia mais ver televisão de longe. O mundo estava borrado$$ Quando contei a minha mãe o fenômeno e ﬁz o primeiro teste de visão, que alegria: eu ia usar óculos! Escolhi uma armação preta, parecida com a da colega que admirava. E tudo voltou a ter forma$$ Desde então, já perdi a conta dos pares de óculos que passaram pelo meu nariz. Simplesmente não consigo viver sem eles$$ Na adolescência, até tentei. Para ser bonita, sentava na primeira carteira da sala e os usava pouco. Aí descobri que tinha virado a menina mais metida da 7ª série. A escola inteira dizia que me cumprimentava, falava comigo e eu não respondia, indiferente$$ Não enxergava nada! Voltei a usá-los – e a ter amigos$$ Por causa deles, sou ruim nos esportes: sem óculos, não vejo a bola; com óculos, tenho que fugir dos golpes para evitar que sejam quebrados. Mas tudo bem, porque, ao usá-los, somos intelectuais – mesmo que os vidros redondos não digam nada sobre a inteligência$$ Foram estas décadas de óculos que me ensinaram a focar no que realmente interessa. Como as lentes enquadram imagens nítidas e borram outros contornos, passei a não ter olhos para o que não importa. E eles também me mostraram que existe mais de um jeito de enxergar o mundo. Podemos vê-lo com cores vivas ou suaves, imagens ﬁxas ou mergulhadas em sonho: depende do óculos que usamos$$ 18 REVISTA SORRIA 21/05/13 13:07 Minha catedral TEM GENTE QUE só de ouvir falar quer correr para as montanhas. Já eu sinto nostalgia. Bibliotecas me lembram tardes inteiras fazendo trabalho em grupo, disputando a Barsa. Emoções como a de achar um livro que se queria muito (melhor até que encontrar dinheiro no bolso). Ou um que nem estava procurando – só de bater o olho no título, abrir uma capa ao acaso, ler as primeiras linhas e se perder na história. A alegria de descobrir um novo autor, que é quase como se apaixonar$$ Cometer delitos de amor, como escolher vários livros e, ao não poder levar todos para casa (ah, os limites de empréstimo!), esconder os deixados para trás em prateleiras obscuras para buscá-los depois. Deixar o nome na lista de espera para o único exemplar daquele lançamento. Espiar a ﬁcha de empréstimo na última página, para ver quem pegou o livro antes. Não saber por qual começar, então ler dez livros ao mesmo tempo; terminá-los no prazo, mas atrasar a devolução sem motivo – e depois tentar enrolar a bibliotecária para não pagar a multa. Passar tardes inteiras fazendo pesquisas que, na verdade, são mais desculpas para estar junto de alguém. Ficar observando os frequentadores como quem identiﬁca espécimes (como o bicho-preguiça, que aparece só para dormir). E o melhor: ler, ler, ler, até a bibliotecária avisar que está fechando. E sair, braços carregados de livros, cabeça cheia de ideias – e essa sensação tão vasta de que ainda há muito a descobrir$$ JUN/JUL 2013 19 21/05/13 13:07"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "JÉSSICA MARTINELI", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Caminhando e conhecendo Caminhar é uma excelente forma de conhecer a história e a cultura de sua cidade. E essa experiência divertida de aprendizado por ruas e construções só exige calçados confortáveis, um roteiro deﬁnido e boa companhia. Quer saber por onde começar? Siga a trilha abaixo$$ TEMPO BOM Deﬁna dia e horário, mas, antes, cheque as condições do clima e escolha um período sem previsão de chuva ou calor intenso$$ O início e o ﬁm do dia geralmente têm boas temperaturas. Também evite feriados, quando os espaços ﬁcam cheios de gente$$ OS CAMINHANTES Convide todos a fazer a caminhada. Seu grupo pode começar com amigos da escola, familiares ou vizinhos. O ideal é reunir cerca de 20 pessoas, para que possam se conhecer, ouvirem-se uns aos outros e não tumultuar o caminho por onde vão passar$$ 20 REVISTA SORRIA ROTA ACERTADA Com o grupo fechado, escolham o tema. Pode ser o centro histórico da cidade, suas árvores ou a origem do bairro onde vivem. Pesquisem os locais e marquem o ponto de partida$$ Façam um mapa com as ruas a percorrer e o mantenham em mãos no dia do tour$$ 21/05/13 13:13 COMO EU FIZ! “ANDANDO, PROTEGEMOS O PATRIMÔNIO” Em 1995, nas idas ao Centro Histórico de Fortaleza, iniciei um mapeamento dos prédios antigos da cidade$$ Comecei a levar alunos para vê-los aos domingos, e, aos poucos, o grupo cresceu. Hoje, tenho 20 roteiros, com mais de 5 mil ediﬁcações mapeadas em 15 bairros antigos$$ Durante o caminho, mostro fotos antigas dos prédios e conto suas histórias. Ao longo desses 18 anos, organizei mais de 1500 passeios$$ Já protegemos muitos prédios de demolição com esse trabalho de reconhecimento do patrimônio$$ GRUPO ORGANIZADO Escolha os guias. Eles irão controlar o roteiro, listar os participantes e transmitir as informações. Crie uma identiﬁcação para o grupo, como camisetas, crachás ou coletes refletivos, se o passeio for à noite$$ CAMINHADA LIMPINHA No dia marcado, vista roupas e sapatos confortáveis. Leve água e lanches, mas não deixe lixo pelo trajeto. Se a rota seguir por locais como museus, será importante veriﬁcar se haverá cobrança de entrada. Se sim, avise o grupo$$ FIM DA LINHA O encerramento da caminhada pode ser um ótimo momento de troca de experiências. Um piquenique no ﬁm ou uma nova reunião para ver as fotos do passeio são boas opções para interagir com os amigos e programar outra jornada$$ Gerson Linhares, 43 anos, educador (Fortaleza-CE) “É IMPORTANTE GOSTAR DE ONDE VIVEMOS” As caminhadas pelo Centro de São Paulo surgiram para colaborar com sua revitalização$$ Em setembro de 2005, planejei um roteiro pela manhã que foi remarcado para a noite$$ Foi a primeira caminhada noturna, feita com a da comunidade da Rua Barão de Itapetininga$$ Ela é realizada às 20h das quintas-feiras e saímos do Teatro Municipal. Levo ampliﬁcador, coletes e uma bandeira para ajudar no trajeto. Ele tem temas, como as fontes da cidade, deﬁnidos com leituras e conversas. Em oito anos, ﬁzemos mais de 390 passeios. Assim, as pessoas passam a gostar da cidade onde vivem$$ Carlos Beutel, 58 anos, empresário (São Paulo-SP) JUN/JUL 2013 21 21/05/13 13:13"},
{"section": "DÁ PRA MUDAR?", "title": "uma repórter, um desaﬁo", "author": "PATRÍCIA PEREIRA", "edition": "32", "months": "jun/jul", "year": "2013", "text": "SSÃO MI Passar um mês SEM JOGAR FORA NENHUM ALIMENTO$$ A PATRÍ CIA CONSCIENTE Em um mês, ela..$$ passou HORAS A MAIS NA COZINHA COM O DESAFIO DE PASSAR UM MÊS SEM JOGAR OS ALIMENTOS NO LIXO, NOSSA REPÓRTER DESCOBRIU UMA VIDA MAIS SAUDÁVEL E SUSTENTÁVEL Nestes meus 35 anos, nunca fui ecologicamente correta. Consumo consciente era uma assunto que passava longe do meu cotidiano. Por isso, quando recebi a proposta de ficar um mês sem desperdiçar nenhum alimento, achei que era a hora certa para encarar o tema. No fundo, pensei que diminuir o impacto de meus alimentos seria fácil. Afinal, sou jornalista e fotógrafa freelancer em Niterói (RJ), passo grande parte dos dias em casa e cozinho minhas refeições. E preparo pequenas porções, reaproveitando o que sobra$$ Então, na primeira semana, fui logo fazendo o que imaginava ser correto: substituí os produtos industrializados por alimentos frescos para diminuir as embalagens, passei a cozinhar porções menores ainda, a comprar a quantidade certa de pão pela manhã e a coar café como nos tempos de minha avó – com aquele coador de pano, reutilizável, e não com o filtro de papel$$ Também optei por frutas que se comem inteiras, com casca e semente, como uva e maçã, e até fiz uma lasanha de berinjela só porque não teria de pensar o que fazer com a casca. Mas logo vi que estava me enganando. Afinal, ninguém pode restringir o cardápio e a variedade nutricional para sempre$$ Aí veio o primeiro desafio. Comprei muitas frutas para fazer uma salada. E o que fazer com as cascas? Entrei na internet e encontrei algumas receitas. Descobri que, com as cascas de banana, dava para fazer bolo! Com o preparo semelhante ao de um bolo qualquer, ficou bem gostoso. Com as cascas do abacaxi fiz suco – e inovei na receita, incluindo as cascas de manga e mamão. Ficou com gosto de vitamina mista, mas rala. Na próxima vez vou usar leite$$ Nos dias seguintes, aproveitei cascas de frutas e legumes, talos e até sementes, que podem ser torradas no forno e temperadas com sal – um petisco delicioso! Minha vida ficou mais saudável. Deixei de comprar sucos de caixinha porque transformava cascas de frutas em sucos. E aproveitava para colocar cascas de legumes raladas no arroz$$ COLOCANDO A VIDA EM ORDEM Mas aí começaram os problemas. A cada prato que eu fazia era preciso preparar pelo menos outras duas ou três receitas com as cascas. Como moro apenas com meu marido, não estava dando conta de comer tanto$$ Além disso, cozinhar leva tempo, e eu estava passando praticamente o dia todo na cozinha. Antes, gastava meia hora para preparar meu almoço, tomando sucos prontos, sem me preocupar com quantidades. Mas, durante essas semanas, comecei a pensar o preparo da refeição com antecedência. E, depois, levava ainda mais tempo picando cascas e talos. Passei a cozinhar mais e a lavar mais louça, o que tomava parte da minha tarde. Para compensar o tempo na cozinha, precisei trabalhar até um pouco tarde$$ 22 REVISTA SORRIA 21/05/13 13:54 6 FORA SÃO JOGADAS DESPERDIÇAMOS 35% DAS HORTALIÇAS E 30% DAS FRUTAS QUE PRODUZIMOS ISSO É IGUAL A O LIXO ORGÂNICO (RESTOS DE COMIDA) REPRESENTA 65% DO LIXO DO BRASIL JUN/JUL 2013 23 21/05/13 13:54 TOP 3 DO DESPERDÍCIO 24 REVISTA SORRIA 21/05/13 13:55 Na segunda semana, comecei a questionar se o desperdício zero era possível$$ Foi quando conheci Estanislau Maria, assessor do Instituto Akatu, ONG que propõe o consumo consciente. Procurei-o porque só uma pessoa envolvida com uma rotina sustentável poderia me ajudar a pôr a minha nova vida em ordem. Então, ele me explicou que existe uma diferença entre desperdício zero, que é possível, e geração zero de resíduos, que é uma utopia$$ “Não há atividade sem impacto no meio ambiente. Tudo gera algum resíduo, seja na cadeia produtiva, seja no consumo. O consumidor consciente é aquele que tem noção de seus impactos e procura reduzi-los”, me disse. Foi ele quem me ajudou a me organizar melhor sem uma produção insana de receitas$$ A primeira dica foi planejar meu cardápio. “Falta de planejamento é a raiz de todo o desperdício. O brasileiro joga fora um terço de todos os alimentos que compra”, explicou. Compramos alimentos em excesso e deixamos que estraguem. Cozinhar uma porção maior do que vamos comer é outra vilã, já que as sobras vão para um canto da geladeira e ficam por lá. É preciso pensar o que será consumido, listar os ingredientes que devem ser comprados e seguir a lista. Sempre fiz listinhas de supermercado, mas a ideia não era me esquecer de nada, e sim deixar de comprar o que não seria utilizado. Restringir é mais difícil que acrescentar produtos$$ Outro conselho foi consumir em maior quantidade no início da semana o que estraga, como leite e verduras. Não é preciso parar de comprar nada, basta conhecer os alimentos e saber quanto tempo duram. Logo pensei que nunca mais compraria um maço de alface, que sempre estraga. Quando ele me disse para abandonar a neurose de ter de aproveitar 100% de cada alimento, foi um alívio$$ SUPERALIMENTOS E há outras medidas de consumo alimentar até mais eficientes em beneficiar o planeta, como instituir um dia da semana sem o consumo de carne. Este é o alimento que tem o impacto mais nocivo na cadeia produtiva, pois, para cada quilo produzido, são gastos 15 mil litros de água. Aliás, quando se evita o desperdício de alimentos, um do recursos naturais mais preservados é a água. No Brasil, de cada 100 litros, 81 ficam na agropecuária e somente 19 vão para residências, a indústria e o comércio$$ Outra forma de ajudar o planeta é largar o preconceito sobre consumir alimentos “feios”$$ Cerca de 30% do que é produzido não chega ao mercado por estar fora do padrão estético que os consumidores gostam. E isso provoca perdas em toda a cadeia$$ Aos poucos, vi que eliminar o desperdício envolve mais do que evitar a perda dos grãos e verduras: representa diminuir o consumo de água, de energia gasta no cultivo ou na criação, de combustível no transporte e até a emissão de gases do efeito estufa. Não precisamos comer menos, e sim jogar menos fora$$ Uma grande ajuda para isso veio da coordenadora de Projetos Educacionais da ONG Banco de Alimentos, Camila Rezende. Procurei-a porque queria saber se, do ponto de vista nutricional, valia a pena aproveitar as partes renegadas das frutas e vegetais. Ela me contou que jogamos o que contém mais nutrientes. A casca da banana possui três vezes mais potássio do que sua polpa e a do abacaxi tem o triplo de fibras. Comer cascas, talos e sementes é uma maneira saudável de incluir fibras e vitaminas na dieta sem precisar consumir suplementos. Aprendi a guardar essas partes em sacos plásticos na geladeira ou free-zer para usá-los depois. E não os perdi mais$$ Aos poucos, eu me adaptei para planejar meu cardápio, comprar os alimentos e fazer o aproveitamento integral deles. E percebi que não era fácil como pensava. Mas também me dei conta de que a maior dificuldade é a desinformação. Aí pude entender por que ativistas insistem em falar sobre sustentabilidade: exatamente porque as pessoas acham que já sabem como fazer a sua parte. E não sabem! Eu não sabia nada. Desperdicei muita comida sem ter ideia de como poderia reaproveitálá, enriquecendo minha dieta em nutrientes$$ E fiquei um pouco chocada e com vergonha de mim mesma quando percebi quanto meu consumo não era consciente. O mês acabou$$ Mas a prática de desperdício zero seguirá comigo – de forma menos inflexível, talvez, mas muito mais consciente$$ • Gaste alguns minutos para elaborar o cardápio semanal$$ • Com ele, liste as quantidades de ingredientes necessárias. Veriﬁque o que há em casa e o que precisa ser comprado. Não exagere! • Faça suas compras uma vez por semana, para evitar que os perecíveis estraguem$$ • Prepare suas refeições na quantidade certa. Mas, se sobrar, faça outras receitas: a carne cozida pode incrementar uma farofa$$ • Guarde talos, cascas e sementes em sacos plásticos por até dois dias na geladeira ou um mês no congelador$$ • Talos e cascas batidos se misturam a outros ingredientes. E as cascas fervidas são mais saborosas e facilmente digeridas$$ • Cozinhar com panelas tampadas diminui o tempo de cozimento e a energia usada$$ • Use o forno em mais de uma receita ao mesmo tempo, para economizar energia$$ SAIBA MAIS: Banco de Alimentos: bancodealimentos.org.br$$ ONG de conscientização sobre o desperdício de alimentos Instituto Akatu: akatu.org.br$$ Propõe o consumo consciente para um futuro sustentável$$ Campanha “Pensar$$ Comer. Conservar. Diga Não ao Desperdício”: thinkeatsave.org Campanha das Nações Unidas (ONU) para combater o desperdício de alimentos$$ JUN/JUL 2013 25 21/05/13 13:56"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "JAQUELINE LI", "edition": "32", "months": "jun/jul", "year": "2013", "text": "A ATIVIDADE FÍSICA É UMA EXPERIÊNCIA QUE TRAZ, ALÉM DE APRENDIZADO, CUMPLICIDADE ENTRE OS MORADORES E LAÇOS COM A REGIÃO ONDE MORAMOS E sse é o espaço para chamar de nosso. É meu, é seu, é de todos os vizinhos. É onde nos encontramos, trocamos experiências. Pode ser a quadra de futebol do bairro, a rua que recebe os grupos de caminhada, a praça onde os moradores fazem ginástica. Em comum, os laços criados pelo esporte, que unem as pessoas e as ligam à região onde vivem$$ No bairro Santo Antônio de Lisboa, em Florianópolis, esse ponto de encontro era em um rancho de canoa. No fim dos anos 1940, o local onde se guardavam os barcos servia também como espaço de integração dos moradores. Eles reuniam-se ali para falar de política, contar causos e discutir futebol. Logo, formou-se um time. E, em 1947, nasceu o clube Avante, social e esportivo. Para fazer o campo, os moradores saíram com balaios pelas ruas procurando mudas para formar o gramado$$ “Com o time, viramos uma liderança forte para combater o que não era do agrado da comunidade”, conta Edenaldo da Cunha, 52 anos, presidente do clube. “O futebol acabou ligado ao desenvolvimento social, cultural e econômico de Santo Antônio. Além de se encontrarem, os moradores aproveitavam os jogos para vender frutas, bolos e fazer negócios”, conta Edenaldo. Uma das grandes vitórias foi o movimento contrário à instalação de uma usina de lixo na rodovia que dá acesso à comunidade, em 1985. Com a ajuda do Avante, a usina nunca foi construída$$ Hoje, o local sedia quase tudo: aniversários, casamentos, audiências públicas, reuniões dos conselhos de saúde, segurança, grupos de teatro e um bloco de Carnaval. Foi nessas atividades que Edenaldo nasceu e cresceu. Seus pais se conheceram no Avante, e, quando o garoto nasceu, virou a mascote do time. Jogou nas categorias infantis e, quando cresceu, entrou na diretoria. “Tenho orgulho de viver aqui. O Avante é a oportunidade de estar ao lado das pessoas de que gostamos, de rir, torcer, alegrar-se e ganhar forças para enfrentar as dificuldades”, diz o presidente$$ É que o esporte, além de fazer com que as pessoas se conheçam, fortalece e aprofunda suas relações, tornando-as harmônicas e coesas. Partilhando vitórias, derrotas e histórias, o grupo que pratica uma atividade em conjunto se torna cúmplice 26 REVISTA SORRIA 21/05/13 13:57 PARA MONTAR UM TIME EM GRUPO Para formar um time, divulgue a atividade entre os vizinhos e peça o apoio da associação do bairro e do comércio local$$ O SEU ESPAÇO Se não existir equipamento esportivo no bairro, solicite-o. Junte assinaturas e vá ao órgão público responsável$$ FECHANDO A RUA Há bairros com ruas que podem ser fechadas. Peça a autorização do órgão de trânsito$$ COM PERMISSÃO Se quiser hastear uma rede ou ocupar a quadra, veja se precisa de autorização (do síndico, do parque ou da prefeitura)$$ PARCERIAS Para fazer um campeonato ou disputar jogos fora, peça o apoio dos comerciantes para uniformes, transporte ou coletes$$ e companheiro. “O esporte pode estabelecer vínculos fortes de pertencimento”, diz Carlos Nazareno Borges, professor de pós-graduação da Universidade Federal do Espírito Santo e especialista em sociologia do esporte. “Ele tem o potencial de formar grupos, estimula a interagir com os outros e fazer com que os membros se sintam parte de algo maior.” JOGO MISTO E, quando os indivíduos se encontram em outras situações além da prática esportiva, têm a possibilidade de estreitar os laços e batalhar juntos por um lugar melhor$$ É nesse momento que o espaço se torna, realmente público. Durante muitos anos, o campo de futebol do Parque Doroteia, bairro da Zona Sul de São Paulo, foi esse lugar de diversão e encontro. Mas, a partir do momento em que foi reformado com os recursos da prefeitura, passou a ficar com os portões trancados. A grama sintética, as arquibancadas e os equipamentos foram entregues ao bairro e passaram a ser geridos pela comunidade, que, por segurança, preferiu fechar suas grades$$ Vendo o que acontecia com o campinho onde cresceu batendo bola, Felipe Silva, de 25 anos, chamou o primo, Douglas Silva, de 31, para reverter a situação$$ Como os dois são estudantes de educação física, montaram um programa de acompanhamento e monitoria de caminhadas e o propuseram à diretoria do campo. Assim, as pessoas voltariam a frequentar o local. “Ficava indignado com os portões fechados. Meus pais usavam o espaço antes e, agora que arrumaram, não podemos mais entrar?”, comenta Felipe. “O espaço público deve ficar aberto.” A ideia da dupla virou uma turma de cerca de 20 participantes que andam durante uma hora pela manhã, três dias por semana. Felipe e Douglas ensinam, ainda, gratuitamente, atividades de alongamento e fortalecimento. “Tenho uma simpatia enorme por essas pessoas que me viram crescer. Falamos sobre política, cidadania, as decisões para o desenvolvimento do bairro, da inclusão de outros espaços e projetos em nossa vida”, diz Felipe$$ É essa atitude do time de Felipe, aliando a atividade física a discussões, conversas e ocupação dos espaços públicos, que faz com que o esporte seja, além de um benefício para o corpo, uma ferramenta social. Sozinho, ele é apenas um meio de tornar o organismo saudável$$ Mas, em conjunto com objetivos amplos, pode transformar a realidade. “Na sociedade brasileira há um vazio de estratégias voltadas para o esporte como instrumento de mudança social”, afirma o educador e consultor Ruy Pavan, que durante 20 anos foi coordenador do escritório Unicef na Bahia e em Sergipe. “Com um projeto político e pedagógico por trás, o esporte é um instrumento social. É preciso enxergar a prática esportiva como direito humano, essencial para o desenvolvimento físico e mental de todo cidadão.” São ações como as de Felipe, Douglas e do Avante que tornam o esporte não só um divertido encontro, como também uma forma eficaz de mudar o lugar onde vivem$$ Com os jogos e as caminhadas pelos espaços públicos do bairro descobriram que praticar um exercício em conjunto não só traz amigos e companheiros de vida, mas também faz uma sociedade melhor$$ JUN/JUL 2013 27 21/05/13 13:57"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "BRUNA FASANO E DILSON BRANCO", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Somos quem podemos ser VIVEMOS CERCADOS POR LIMITES. ELES VÃO IMPEDIR ALGUNS DOS NOSSOS SONHOS. MAS TAMBÉM PODEM SER O ESTÍMULO DE QUE PRECISAMOS PARA ALÇAR OS MAIS INCRÍVEIS VOOS anhar asas e voar. Esse sempre foi o sonho de Celso Lino$$ Desde o começo da adolescência, aos 10 anos, ele percorria de bicicleta os quase 15 quilômetros entre a casa em que morava com a família, no bairro do Cambuci, em São Paulo, e o Aeroporto de Congonhas. “Tinha verdadeira fascinação por ir até lá e ficar olhando os aviões passear pelas pistas e, de repente, ganhar o céu”, diz$$ E o menino também sonhava sair do chão. Aos 18 anos, fez um curso que exigia 45 horas de voo para se tornar piloto. A família economizou, pagou com esforço, e Celso formou-se piloto privado. Mas, para ele, a carreira só seria completa se estivesse comandando grandes jatos. Foi aí que, no céu límpido, as turbulências despontaram no horizonte$$ Celso conseguiu emprego em uma empresa de aviação, na área de manutenção de motores, a fim de juntar dinheiro e concluir os cursos para pilotar aeronaves de grande porte. Procurando enxergar melhor entre as nuvens, fez uma cirurgia para correção de miopia. Mas, quando tentou renovar a carteira de piloto comercial, foi reprovado. Celso não sabia, mas a cirurgia deixara uma cicatriz na córnea que, pelas regras médicas da época, o impedia de voar. “Meu mundo desmoronou. Perdi as esperanças. Eu me sentia punido pela vida, pelo destino, por uma cirurgia que eu tinha feito com o objetivo de melhorar minha condição física para ser piloto”, lembra$$ O baque foi grande. Além da decepção, ele sofria por trabalhar em um ambiente repleto de aviões. “Meu limite estava ali, diante de mim. Era como se eu quisesse voar, mas meus pés estivessem sempre presos ao chão”, diz$$ “Fazer a manutenção de uma aeronave me matava. Mas eu não tinha condições de abandonar tudo e fugir. Decidi dar o melhor de mim e encarar a vida como ela se impunha.” Celso cursou administração, tornou-se chefe do setor de manutenção e percorreu o mundo ensinando sobre conservação de aeronaves e técnicas de segurança em voos. Estabilizou-se e, com um bom salário, levava a vida sem preocupações. Aos 44 anos, diante das dificuldades que o destino lhe apresentara, sentia-se satisfeito com a carreira invejável que havia conseguido construir$$ Foi quando alguns amigos, cientes de seu desejo antigo, o indicaram para a seleção em uma nova companhia aérea. A medicina evoluíra, e a cicatriz no olho não era mais impedimento para voar. Celso decidiu conceder uma nova chance a si mesmo. Aprovado, no dia 24 de maio de 2012, enfim realizou o sonho de pilotar uma aeronave comercial. “O primeiro dia em que decolei sozinho foi uma das melhores sensações da minha vida”, conta$$ Aceitar o que não podia mudar lhe deu força, experiência e maturidade para valorizar o momento em que, finalmente, se sentou na cabine de comando. Durante estes anos, viu que a vida pode ser vivida de várias formas. “Hoje, eu me sinto completo, pleno de corpo e alma”, diz$$ 28 REVISTA SORRIA 21/05/13 15:16 “DECIDI DAR O MELHOR DE MIM E ENCARAR A VIDA COMO ELA SE IMPUNHA.” Celso Lino, piloto e administrador de empresas JUN/JUL 2013 29 21/05/13 15:11 “QUANDO É CONOSCO, TUDO MUDA. NOSSOS PRECONCEITOS SÃO TESTADOS.” Mariana Desimone, mãe, dona de casa e jornalista 30 REVISTA SORRIA 21/05/13 15:11 ACEITAR-SE É O EXERCÍCIO DE RECONHECER PONTOS FRACOS E CONVIVER COM ELES a reda ad o çã Podemos contar a história de qualquer pessoa sob o ponto de vista dos seus limites. Eles nascem com a gente, multiplicam-se no decorrer da vida e nos acompanham até a morte – nosso limite final. Quando um bebê chora, está no limite da fome, do sono, da dor. (Ou apenas testando até onde vai o poder da manha...) Mais tarde, na primeira queda do balanço, a criança descobre o limite entre diversão e perigo$$ E, conforme crescemos, vamos percebendo que há uma infinidade de outras limitações: físicas, intelectuais, genéticas, culturais, científicas, geográficas, políticas, burocráticas, morais, financeiras, sociais..$$ A maneira como interagimos com esses bloqueios é o que nos define. “Nossa personalidade se constrói à medida que reagimos ao que a vida nos oferece$$ Depende do que fazemos com aquilo que fazem conosco”, afirma Betty Fuks, psicanalista da Pontifícia Universidade Católica do Rio de Janeiro (PUC-RJ)$$ A descoberta do limite costuma ser dolorida. Mas também serve como estímulo ao crescimento, podendo trazer resultados fascinantes. É como acontece com as plantas cultivadas com a técnica bonsai – tradição oriental baseada em podas constantes. O instinto da muda é crescer, mas ela é impedida. E, no momento em que um ramo é interrompido, a força da espécie se direciona a outras terminações. Ou seja: são os cortes consecutivos que moldam a planta. Dessa forma, ela pode viver por centenas de anos, dar flores e frutos – e ainda gozar do prestigioso status de obra de arte. Não há melhor metáfora para a beleza do limite$$ Em nossa vida, o processo pode ser bem parecido. “Somos impelidos a sempre buscar o que queremos, em ritmo incessante. Mas aceitar-se é um exercício ainda mais difícil”, afirma Betty Fuks. É preciso muita coragem e força para não desanimar diante das frustrações, para reconhecer o momento em que não é mais possível avançar e então saber redirecionar as forças. “Isso nos leva a reconhecer os pontos fracos e saber conviver com eles de forma pacífica, leve, sem amargurar-se com a vida”, diz a psicanalista$$ Dic O LIMITE NOS DEFINE AMADURECENDO CONCEITOS Foi nesse embate entre o querer e o poder que Mariana Desimone, de 29 anos, descobriu a melhor versão de si mesma. Diferentemente do piloto Celso, que demorou mais de quatro décadas para realizar seu sonho profissional, logo cedo Mariana alcançou o que desejava. Aos 25 anos, tinha uma carreira promissora em um dos maiores jornais do país, em São Paulo. Trabalhava dez horas por dia, numa rotina UM SONHO POSSÍVEL, ﬁlme de Michael Sandel Um adolescente semteto, Michael passa a morar com uma família milionária. Convivendo, os dois lados passam a ver o mundo de outras formas$$ estressante, mas valia a pena: sentia-se independente, uma pessoa do seu tempo. “Eu achava um absurdo as mulheres interromperem a carreira para ficar em casa cuidando das crianças. Para mim, elas se anulavam, diminuíam-se perante a sociedade”, diz$$ Mas então Mariana se casou. Em seis meses, engravidou. E, de repente, todas as suas certezas foram por água abaixo. O emprego já não parecia indispensável. Desapegar-se de sua rotina não soava mais descabido. Afinal de contas, o que é ser uma mulher do seu tempo? Com todas essas questões na cabeça, ela foi à mesa do chefe e pediu demissão$$ “Quando o Nicolas nasceu, eu me olhava no espelho e não me reconhecia. Estava em casa, sem trabalho, com uma criança pequena nos braços, me dividindo entre as tarefas domésticas e a amamentação. Eu era um retrato de tudo aquilo que condenava”, comenta. “Mas foi aí que eu notei que era isso que me fazia feliz naquele momento: estar com meu marido e com meu filho. Percebi que me dava muita satisfação atender o telefone e, em vez de falar o nome de uma empresa, dizer o meu. Pela primeira vez, a prioridade da minha vida era eu mesma”, diz$$ A decisão revelou-se tão acertada que, no início do ano passado, Mariana engravidou novamente$$ Hoje, Nicolas tem 2 anos e Letícia, a caçula, 8 meses. Com redução da renda e aumento das despesas, o orçamento da família ficou mais apertado, mas o marido apoiou a opção de Mariana. Dono de uma escola de ioga, ele divide com ela as atividades domésticas: levar as crianças ao médico, lavar roupa, limpar a casa, manter a despensa abastecida... Ela, por sua vez, tão orgulhosa da sua independência, entendeu a importância de compartilhar. “Vi que preciso pedir ajuda quando não consigo administrar tudo sozinha e que admitir a necessidade do apoio de outra pessoa não é demérito nenhum”, reflete$$ Recentemente, a jornalista reativou a carreira, mas, agora, de forma autônoma e num ritmo mais leve. “Trabalho em casa e, uma vez por semana, faço questão de marcar uma reunião externa, para arejar”, conta. Enquanto ela se dedica às reportagens, o marido fica com os pequenos. “Assim, compartilhando esses momentos, temos certeza de que os dois são igualmente presentes no dia a dia das crianças”, relata$$ Vendo sua vida completamente transformada pela maternidade, Mariana analisa como suas ideias amadureceram. “Quando chega nossa vez de viver determinada situação, nossos preconceitos são testados e paramos de julgar o que não conhecemos. Eu me sinto muito sortuda por tudo que tenho passado.” JUN/JUL 2013 31 21/05/13 15:16 O RESPEITO FAZ COM QUE A SOCIEDADE SE ORGANIZE DE FORMA MENOS AGRESSIVA TOLERAR SEM LIMITES? Mariana aprendeu não só a lidar com seus limites, como também com os dos outros. Ao passar pela experiência de priorizar a maternidade em relação à profissão, ela entendeu não haver nada de absurdo nessa postura, que antes condenava$$ Enxergar os limites alheios e tolerar modos diferentes de pensar é um dos grandes desafios da humanidade. Principalmente hoje em dia. “Vivemos um tempo em que, pela primeira vez, pessoas com valores díspares são obrigadas a conviver no mesmo espaço sem atrito entre si. E é o respeito que faz com que a sociedade se organize de forma menos agressiva”, afi rma Marcelo Carvalho, professor de filosofia da Universidade Federal de São Paulo (Unifesp)$$ Respeitar o que é contrário a nossas convicções é um princípio que se afirmou no século 18, na Europa, com o Iluminismo. Em vez de violência, passou-se a valorizar o debate racional como o embate ideal entre ideias opostas. “Posso não concordar com nenhuma palavra que você disser, mas defenderei até a morte seu direito de dizê-las”, afirmava naquela época o filósofo francês Voltaire (1694-1778)$$ Mas até para a tolerância haverá limites? Quando uma opinião contrária à nossa nos prejudica, nos oprime, devemos reagir passivamente? “Em determinados momentos, admitir que algo nos é intolerável é a única forma de sermos honestos conosco e com o mundo”, afirma Marcelo. Foi por uma situação desse tipo, tensa e delicada, que Lia Diskin passou$$ a reda ad o çã Dic UMA TERCEIRA VIA DEVERES E DIREITOS, música de Toquinho A letra da canção diz que todos são iguais em deveres e direitos e mostra pela poesia a beleza das diferenças$$ * Dica da leitora Alyne Avellar Marqueti, 30 anos, Jundiaí (SP) Lia nasceu em Buenos Aires, em 1950. Seus pais, europeus, haviam migrado em busca de liberdade, fugindo do nazismo. Mas a filha também teria o infortúnio de vivenciar um regime autoritário. Na juventude, durante a faculdade de jornalismo, Lia viu a Argentina atravessar os anos mais duros de sua ditadura militar, que vigorou de 1966 a 1973. Na sala de aula, os professores tinham o desafio de ensinar uma profissão baseada na liberdade de expressão sob a vigilância de um soldado armado$$ “Ao meu redor, tudo era violência e contradição$$ As pessoas simplesmente sumiam porque tinham ideais, porque não compactuavam com o governo. E eu não podia aceitar aquela situação”, conta Lia. Mas a saída não era fácil. “Meus amigos pegavam em armas para lutar contra o regime. Era como se tentássemos combater fogo com fogo, violência com violência. Eu não me sentia representada por nenhum dos lados.” Foi essa dupla falta de identificação que a trouxe ao Brasil. Aos 32 anos, acompanhou o marido, um trabalhador industrial transferido para o país$$ Desembarcou em São Paulo em 1972, nos anos de chumbo do governo militar brasileiro. Mas, em terra estrangeira, sentiu que podia respirar. “Eu queria propor outra via, outra maneira de pensar e viver. Na Argentina, era impossível”, diz$$ Foi quando Lia resolveu estudar a fundo a filosofia da não violência. Associada à luta pela independência da Índia, em 1947, liderada por Mahatma Gandhi, seus princípios buscam promover a paz por meio da gentileza e da não agressão, que permitem criar uma atmosfera de harmonia e paz. Quando compreendeu que esse era um modo de lutar sem violência, de aceitar sem ser passivo, de respeitar e provocar mudança por meio de uma ação pacífica, encontrou, finalmente, sua voz$$ Assim, fundou a Associação Palas Athena, uma organização social com iniciativas que promovem o diálogo e a capacidade de acolher outras visões de mundo, sem negar a cultura de cada um. Entre as atividades estão a realização de cursos e fóruns e a publicação de diversos livros$$ Lia também se tornou uma espécie de embaixadora do dalai-lama no Brasil. Organizou três das quatro visitas que ele fez ao país, ajudando a divulgar a mensagem de paz do líder budista. “Com a violência não há reparação. É criado um ciclo de destruição constante do ambiente e das pessoas. O exercício da não violência também não é simples. Ser tolerante e compreensivo exige mais do que apenas aceitar. Não significa ser passivo. Ao contrário, pede um esforço muito maior para romper esse ciclo e assumir as consequências dos atos desfavoráveis”, diz$$ Os mais de 40 anos de luta pacífica de Lia brotaram de uma semente de guerra. Foi a opressão que a tornou defensora da liberdade. A violência a converteu em promotora da compreensão. Assim como ela, como Mariana e Celso, todos vivemos cercados por limites. Às vezes, conseguimos superá-los, e encontramos a glória já sonhada. Em outros casos, é mesmo impossível. Aí temos de mudar os planos. Projetar nossos galhos em outras direções$$ E isso é sair derrotado? Claro que não. Pode ser a oportunidade de gerar frutos tão incríveis que nem sequer fomos capazes de imaginá-los. Como tudo na aventura humana, é da imperfeição que vem a graça. Ao não saber até onde podemos ir, nos enchemos de disposição para plantar e colher as maravilhas que a vida pode nos reservar$$ 32 REVISTA SORRIA 21/05/13 15:17 “SER TOLERANTE E COMPREENSIVO EXIGE MAIS QUE APENAS ACEITAR.” Lia Diskin, fundadora da Associação Palas Athena e praticante da ﬁlosoﬁa da não violência JUN/JUL 2013 33 21/05/13 15:12"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "SOLANGE MEDEIROS", "edition": "32", "months": "jun/jul", "year": "2013", "text": "NO RESTAURANTE Ao pensar a quantidade certa de ingredientes para seus clientes, o cozinheiro calcula sem parar O universo em números ENTENDER OS CONCEITOS MATEMÁTICOS DESENVOLVE O PENSAMENTO E O RACIOCÍNIO LÓGICO E NOS ENSINA A MELHOR FORMA DE TOMAR AS DECISÕES DO DIA A DIA N a escola, as aulas de matemática eram um conjunto de conteúdos vazios para Matheus Uliana. O estudante ignorava as explicações, que nunca entendia, e se esforçava para decorar fórmulas e cálculos inteiros. “Sabia o mínimo para ser aprovado, mas nada daquilo tinha significado para mim”, diz o paulista de São José do Rio Preto (SP). Mesmo sem intimidade alguma com a aritmética, ele era apaixonado por eletrônica. Resolveu prestar vestibular para engenharia. E foi lá, durante as aulas obrigatórias de física, que percebeu que havia algo por trás dos números. “Comecei a achar maravilhoso usar álgebra para decompor forças e calcular aceleração. De repente, todas aquelas coisas passaram a fazer sentido”, conta o engenheiro de 31 anos$$ Ao entender o raciocínio e as estruturas abstratas da matemática, Matheus ficou fascinado pela disciplina. Em pouco tempo, viu que os números faziam parte das atividades do seu dia a dia. Hoje, tudo para ele está relacionado aos números. “Dirigir, por exemplo, é um problema de cálculo: saber a hora de acelerar em uma curva para manter a velocidade ideal pede raciocínio matemático”, diz$$ Fazemos contas não só para saber a velocidade do carro, mas também para descobrir troco no supermercado, para defi nir a quantidade de ingredientes em um bolo, o horário de um compromisso e até o tamanho ideal da mesa para a sala de jantar. Mas, afora essas relações simples de adição ou subtração, os números se encadeiam com lógica. Eles se unem em relações de causa e consequência$$ Além disso, ensinam a compreender estruturas abstratas e gerais, como as formas geométricas$$ Ou seja, aprender matemática é também aprender a pensar e a compreender conceitos. Dentro de cada símbolo escrito no caderno de aritmética há um universo de ideias, teorias e relações funcionando. Foi isso que Matheus percebeu depois de adulto. “Tudo aquilo por que não tinha o mínimo interesse se tornou, de uma hora para a outra, fundamental em minha vida”, diz o engenheiro$$ 38 REVISTA SORRIA 21/05/13 14:19 A MA TE ESTÁ MÁTICA Conﬁ EM TUDO! ra NO SUPERMERCADO Ler preços, calcular informações nutricionais e saber o troco certo$$ Sem matemática ninguém faz compras exem alguns p ilust los na ração ! NO TRÂNSITO Aceleração, quantidade de combustível e até pensar se vai dar para atravessar no sinal amarelo são cálculos ALGARISMOS SIGNIFICATIVOS Experiências assim, de desconexão entre os números e a nossa vida, costumam ser rotina nas salas de aula brasileiras. Dados divulgados no mês passado pelo Fórum Econômico Mundial mostram o Brasil na 132ª posição entre 144 países avaliados no ensino de matemática e ciências. No ano passado, estávamos na 127ª posição. Nações como Venezuela, Colômbia, Camboja e Etiópia aparecem à nossa frente. A péssima colocação é mais um alerta para um problema conhecido: chegamos ao nono ano sem saber conceitos básicos da disciplina$$ Essa dificuldade se dá, entre outras coisas, porque nos contentamos com as receitas prontas de fórmulas e equações e não pensamos no que faz com que algarismos e símbolos entrem em ação. “O que se aprende não é matemática, mas receitas para passar no vestibular”, diz o matemático Newton da Costa, membro do Centro de Lógica, Epistemologia e História da Ciência da Universidade de Campinas (Unicamp). “Apesar de grande parte dos alunos acreditar que a matemática se resume a contas e números, ela também o ensina a pensar, a entender conceitos abstratos e a desenvolver o raciocínio lógico. Por isso, um aluno brasileiro não pode dizer que não gosta de matemática, porque ele simplesmente não sabe o que ela é, de fato.” CÁLCULO INFINITESIMAL Foi por isso que a produtora Maria Borges, de 28 anos, só descobriu o que era esse ramo do conhecimento na adolescência$$ A paulista de Mirassol (SP) acabava sempre de recuperação em matemática até que, no primeiro ano do ensino médio, sua turma ganhou um novo professor. “Não entendia o que aquelas fórmulas queriam dizer, achava o assunto chato, não tinha a menor vontade de assistir às aulas”, conta. “Mas esse professor ensinava de um jeito diferente. As aulas mais pareciam um show, com a caixa de som e as paródias que ele fazia. Era um jeito divertido de ensinar, que acabou me conquistando, e a matemática começou a fazer sentido.” Com o início das novas aulas, as equações logo deixaram de ser decoreba. “Comecei a entender o que estava fazendo$$ Pela primeira vez, sentia que estava pensando, e não apenas aplicando as fórmulas que tinha memorizado”, diz. Os resultados vieram já nas primeiras provas, com uma melhora no desempenho. As notas subiram, e, com isso, a aversão à matéria JUN/JUL 2013 39 21/05/13 14:19 educação que transforma NA NATUREZA As formas do mundo são feitas de pontos, retas e planos que se repetem em padrões NOS JOGOS Pensar em estratégias, calcular pontos e sequências é dar uma aula de matemática foi perdendo espaço para uma afinidade inesperada. “Passei a entender os conceitos e pude compreender um pouco do que acontece na economia”, conta$$ Hoje, Maria não foge dos números e encara até mesmo fazer sozinha o próprio imposto de renda. “Quando estava no colégio e via meu pai fazendo o dele, achava aquilo tudo uma complicação. Agora, entendo as contas, o raciocínio e o porquê das coisas que estão no documento”, diz. “Quando era mais nova, não sabia nem mexer com dinheiro. Mas aprendi a calcular coisas como juros e contas parceladas.” Junto com os cálculos, Maria aprendeu a disciplina para estudar e compreender algo que parecia fora de seu alcance. Com a ajuda do novo professor, descobriu que os algarismos e as equações também lhe diziam respeito$$ É que a ciência dos algarismos é também ciência do raciocínio, que procura padrões e formulação de ideias. “Para saber matemática é necessário, em primeiro lugar, saber que existem regras que precisam ser compreendidas. Depois, saber aplicá-las”, diz Saddo Almouloud, professor do Programa de Estudos Pós-graduados em Educação Matemática da PUC-SP$$ “Além do óbvio, como fazer as contas do dia a dia, a matemática nos ajuda a pensar, a entender o mundo.” Descobrir que o que está ao nosso redor pode ser visto pelo prisma de contas e fórmulas abre um novo universo a ser desbravado. Por isso, os dados concretos, como medidas geométricas, tamanhos e volumes, que podemos facilmente visualizar e tocar, são apenas a ponta do iceberg matemático. No fundo desse oceano de números estão estruturas que nos obrigam a pensar, fazer conexões e resolver problemas. Por isso, a matéria é vista como um bicho de sete cabeças: precisamos de esforço para superar os desafios que ela nos impõe. “A falta de disciplina é um dos principais prejuízos para a compreensão dos conceitos matemáticos. E ali há questões importantes como os números negativos”, diz Almouloud. Números negativos, aliás, são um conhecimento fundamental para o controle de algo que interessa a todo mundo: a conta bancária$$ NÚMEROS RACIONAIS E foi ali, no banco, que a falta de compreensão dessa ciência custou caro ao escritor Alexandre Versignassi, 36 anos. Assim que começou a ganhar seu dinheiro, 40 REVISTA SORRIA 21/05/13 14:19 NA MÚSICA Quem toca calcula sem cessar: a duração de uma nota, sua altura e posição na escala MATEMÁTICA PARA VOCÊ NA CONSTRUÇÃO Para fazer uma parede parar em pé, o pedreiro calcula ângulos e medidas com perfeição trabalhando em uma editora, acostumou a levar sua vida fi nanceira sempre no limite do cheque especial. E isso nem chegava a lhe causar preocupações. “Não fazia diferença, porque eu não conseguia visualizar quanto os juros estavam corroendo da minha conta”, diz. Anos mais tarde, em 2006, Alexandre quis investir no mercado de ações. E viu que precisava aprender a lidar com os juros bancários. Para dominá-los, mergulhou em livros de economia e investimento. “Até que notei que os conceitos de porcentagem que aprendi na escola estavam fazendo sentido. Ficou tudo muito claro$$ E só então percebi quanto dinheiro tinha perdido com juros de banco”, conta$$ A dedicação e o empenho em se aprofundar nos estudos deram origem a um livro de história da economia. “A matemática, que era algo totalmente frio para mim, acabou ganhando um peso emocional, virou algo importante, de valor. Ela começou a fazer sentido na minha rotina”, comenta. Hoje, mesmo as decisões comuns do dia a dia do escritor, como escolher um destino de viagem e como pagar por ela, são tomadas por meio da economia. Ele calcula que alternativas valem mais a pena com raciocínio de custos e benefícios – argumentos matemáticos. “Tudo é um passivo ou um ativo$$ Há coisas que dão dinheiro e outras que custam dinheiro. Basta encontrar o equilíbrio entre elas, e as opções melhores”, explica. Esse modo de ver a vida passou a ser o universo de Alexandre, e acabou direcionando o jeito como ele olha as pessoas ao seu redor e a maneira como age diariamente. “Tudo é matemática”, diz$$ CONFIRA DICAS PARA APRENDÊ-LA: LEIA o livro O Homem que Calculava, do escritor brasileiro Malba Tahan, que narra as aventuras matemáticas de Beremiz Samir, em Bagdá, no século 13$$ Ou o título Crash – Uma Breve História da Economia, de Alexandre Versignassi. O autor conta episódios da história pelo ponto de vista econômico, de maneira simples$$ ASSISTA ao ﬁlme Pi, do diretor Darren Aronofsky, lançado em 1998. O roteiro gira em torno da busca da constante Pi na vida cotidiana$$ PRATIQUE SUAS HABILIDADES NUMÉRICAS com o quebra-cabeça Sudoku, que desenvolve o raciocínio lógico$$ ESTUDE MÚSICA$$ Os tempos das notas e os tipos de escala são pura matemática. E vale tanto perceber a harmonia da música clássica como a de uma canção de MPB$$ JUN/JUL 2013 41 21/05/13 14:19"},
{"section": "GENTE QUE FAZ", "title": "conversas inspiradoras", "author": "JULIANA ARAÚJO", "edition": "32", "months": "jun/jul", "year": "2013", "text": "a reda ad o çã Dic A música da vida MR. HOLLAND: ADORÁVEL PROFESSOR ﬁlme de Stephen Herek O músico Holland começa a lecionar para ganhar dinheiro. Mas envolve-se de tal maneira com os alunos que a vida de todos se modiﬁca$$ NO INSTITUTO BACCARELLI, A ARTE ENSINA AOS JOVENS DE HELIÓPOLIS QUE ELES PODEM MUDAR SEU MUNDO A os 13 anos, Edilson Ventureli era quem organizava cadeiras e partituras para os músicos conduzidos por Silvio Baccarelli. Hoje, aos 49, ele não só monta orquestras, como também rege a vida de milhares de jovens músicos. Vice-presidente do Instituto Baccarelli, a associação sem ﬁns lucrativos por trás da Sinfônica de Heliópolis, Edilson faz com que meninos e meninas da segunda maior favela de São Paulo se tornem músicos eruditos. E tão competentes que podem ser regidos pelo indiano Zubin Mehta, que dirigiu as melhores orquestras do mundo, ou tocar para o papa emérito Bento 16. “São aplaudidos não porque sejam crianças de favela tocando, mas porque são músicos excelentes”, aﬁrma. Mais que instrumentistas, Edilson ajuda a formar jovens com dignidade e amor próprio. A seguir, o maestro assistente da orquestra de Heliópolis conta como aprender a ler partituras e a tirar sons de instrumentos eruditos mudou não só a existência dessas crianças, mas também sua trajetória$$ 42 REVISTA SORRIA 21/05/13 14:13 f a di eren ça Faz Sorria – O instituto nasceu de um incêndio. Como a música surgiu da tragédia? Edilson – Em 1996, o maestro Silvio Baccarelli viu pela televisão um incêndio em Heliópolis. Comovido, veio até o bairro, parou na primeira escola da Estrada das Lágrimas e se ofereceu para dar aulas de música erudita. Sabia que o poder da música é transformador: forma seres humanos e muda a realidade. Insistiu por uns quatro meses com a diretora, que achava que música clássica era coisa de elite. Aos poucos, ele reuniu uma turma de 36 crianças e formou uma orquestra$$ QUEM É Edilson Ventureli, 49 anos, músico A CAUSA Ensinar música erudita para crianças de Heliópolis, a segunda maior favela de São Paulo, com 60,2 mil moradores COMO LUTA É maestro assistente e vice-presidente do Instituto Baccarelli, que atende 1.200 crianças em um coral e duas orquestras$$ Aproximadamente 6 mil crianças já passaram pela ONG$$ institutobaccarelli$$ blogspot.com.br (11) 3506-4646 Sorria – E você era regente? Edilson – Eu me formei em Direito e estudei piano, violino e regência$$ Trabalhava com o maestro, e, em 1998, ele me chamou para o projeto. Ajudei a inscrevê-lo na Lei Rouanet e montamos a sede do Instituto. Hoje, sou vicepresidente – o Silvio tem 78 anos e está afastado do dia a dia por problemas de saúde – e assistente de Isaac Karabtchevsky, regente da sinfônica$$ Sorria – As crianças aprendem rápido? Edilson – Nossa função não é formar músicos. É formar seres humanos$$ Interferir no caráter das crianças e fazê-las descobrir seu potencial, resgatar sua autoestima. Desde o início, esse é o objetivo, os instrumentos são o apoio nessa formação$$ Sorria – Então os professores não ensinam só música? Edilson – Mais que isso, eles são exemplos de vida, uma referência para os alunos, já que, em seu cotidiano, vivem situações difíceis, de violência$$ Sorria – Por que música erudita? Edilson – A orquestra é disciplinadora$$ No ensaio de uma sinfônica, não há conversa paralela. Ao mesmo tempo, trabalhamos a solidariedade. A melodia vai passando de instrumento para instrumento – há o seu solo, mas eu tenho que dar o meu melhor para que seu som saia bonito. Faço o máximo para que o outro brilhe. A audição também se educa: o aluno começa a ouvir melhor, para aﬁnar seu som com o dos outros$$ Sorria – E isso se reflete em outras áreas? Edilson – Nas reuniões com as professoras do bairro, elas contam que percebem diferenças em seus alunos$$ Aﬁnal, uma partitura é matemática pura. As crianças trabalham com raciocínio lógico e fazem contas o tempo inteiro. E há não só crescimento escolar, mas na sociabilidade – de líderes negativos, eles passam a ser líderes positivos na classe$$ Sorria – Qual é seu maior incentivo? Edilson – São as apresentações$$ Vejo os olhos dos alunos brilhar e eles percebem que são importantes$$ Estudamos muito e, quando subimos ao palco, somos aplaudidos. Sabendo que são capazes, eles percebem que podem conquistar o que quiserem$$ Sorria – Para você, qual é o signiﬁcado desse trabalho ? Edilson – É mostrar aos jovens que eles podem. Vou contar uma história marcante para mim, a do Vinícius$$ Durante uma seleção de alunos, perguntei a ele o que queria ser quando crescesse e ele me disse: “Médico. Mas não vou ser. Ninguém aqui é médico”$$ Aos 8 anos, ele já não se dava o direito de acreditar. Quatro anos depois, o doutor Antonio Ermírio de Moraes, administrador do Hospital Beneﬁcência Portuguesa, nos fez uma visita e repetiu a mesma pergunta para ele. O Vinícius não abaixou a cabeça, olhou nos olhos dele, de igual para igual, e disse: “Vou ser médico”. Essa transformação é a alma do que fazemos$$ JUN/JUL 2013 43 21/05/13 14:15"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "ANDREA VIALLI", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Trabalho com sabor regional CONVIVER COM A DIVERSIDADE CULTURAL TRAZ UMA TROCA DE EXPERIÊNCIAS QUE AMPLIA OS HORIZONTES O primeiro choque profissional de Thelma Kai em Brasília veio por e-mail. Em 2006, a paulista de Santa Cruz do Rio Pardo (SP) foi aprovada em um concurso público e mudou-se para a capital federal. Ao assumir o cargo, na área de comunicação, mandou uma mensagem para o diretor do departamento, passando por cima da chefia direta. A advertência veio logo. Na cidade onde estava, ligada ao poder, posição hierárquica é coisa séria. “O respeito à hierarquia era algo novo para mim. Tive de aprender na marra”, conta a jornalista, de 42 anos$$ Thelma custou a compreender os novos códigos. Tanto os da empresa quanto os brasilienses. “Ao descer do ônibus na rodoviária, pedi indicação de um hotel. Me mandaram para o setor hoteleiro da cidade, onde existiam centenas deles. Fiquei perdida”, conta. Demorou três anos para se acostumar com a cidade, as posturas e culturas locais. E foram seus colegas que deram as dicas de segurança de como se locomover, e a ajudaram a encontrar um imóvel para morar. “Essa mudança me fez enxergar quanto a minha vida, até aquele momento, era limitada”, comenta$$ Hoje, é ela quem toma a dianteira na hora de ajudar os forasteiros que chegam ao seu departamento. No último ano, mais 13 funcionários foram integrados à equipe – gente de regiões como Goiás, Rio Grande do Sul, Ceará, Tocantins, Bahia e Paraná$$ “A experiência de conviver com gente do país todo é uma forma de conhecer a realidade de várias regiões sem sair de Brasília e ajuda na hora de desenvolver estratégias de comunicação para cada região. É como se elas viessem até nós”, diz Thelma$$ ENRIQUECIMENTO PROFISSIONAL Essa convivência entre diferentes culturas regionais não é nova – ela existe, afinal, desde que os portugueses vieram para cá, em 1500, mas ganhou força em meados do século 20, quando o Brasil se tornou um país urbanizado, e as pessoas passaram a migrar em busca de trabalho$$ Graças à globalização da economia, que fez com que empresas espalhassem filiais pelo Brasil e pelo mundo, mudar de cidade por causa do trabalho passou a trazer novas experiências, e, muitas vezes, oportunidades de crescimento. Mas ainda são raras as empresas que sabem lidar com a diversidade cultural. Na prática, são os próprios empregados que, do seu jeito e de maneira informal no dia a dia, recebem e acolhem os colegas$$ Afinal, a vinda de um novo funcionário mexe com toda a equipe – traz à tona a curiosidade e o desejo de conhecer um pouco mais daquela cultura desconhecida. “A chegada de alguém de fora causa uma provocação nos demais funcionários em relação ao que é diferente naquele indivíduo, naquela cultura. E isso é positivo e possibilita trocas que enriquecem o cotidiano do trabalho”, afirma a professora Ana Cristina Limongi França, criadora do Núcleo de Estudos e Pesquisas em Gestão da Qualidade de Vida no Trabalho, da Universidade de São Paulo (USP)$$ 44 REVISTA SORRIA 21/05/13 14:17 BISSURDO DE BÃO! PODE CRÊ! BAH, TRIBOM! LUCROS CULTURAIS Foi o que sentiu Thiago Polisel, de 36 anos, ao trocar a vida em São Paulo por uma rotina a 3 mil quilômetros de distância – em São Luís, no Maranhão. Especializado em direito ambiental, Polisel sabia que sua nova rotina seria cheia de embates culturais. No cargo que ocupa desde o fim de 2010, em uma grande empresa do setor de mineração, trabalha em um porto – e suas obrigações incluem visitar comunidades tradicionais como tribos indígenas e quilombolas. O advogado só não imaginava que, ali, o diferente seria ele$$ Era “o paulista”, que tinha outro sotaque, usava expressões desconhecidas e levava a própria sacola de lixo quando ia à praia. Era um estranho na cidade em que é raro homem dividir as tarefas domésticas com a mulher, como estava acostumado, e que usa gírias até então desconhecidas. O apoio para se integrar veio de quem dividia as horas de trabalho com ele. “No início, eu me sentia um forasteiro, por estar entrando em uma realidade que não era a minha. Mas não houve resistência nem preconceito dos colegas, e foram eles que me ajudaram muito”, diz$$ Após a fase de adaptação ao novo cotidiano, o advogado aprendeu a caminhar em outro ritmo de vida. Aos poucos, começou a ver a cidade e suas pessoas com outros olhos. Três anos depois, integrou-se tanto à sociedade local que, no ano passado, se casou com outra forasteira – sua esposa é de Mato Grosso do Sul. Agora, esperam o primeiro filho, que será maranhense$$ A interação entre brasileiros de origens distintas estimula o respeito e a diversidade no ambiente de trabalho e traz resultados não só para a empresa, mas também para quem trabalha nela. Por meio da troca de experiências, todos aprendem. “A pluralidade de visões e experiências propicia um ambiente intelectualmente rico”, diz Juliana Molinero, coordenadora de Recursos Humanos da Boucinhas&Campos, consultoria de gestão de negócios. Ou seja, unir os diferentes no ambiente profissional é uma fortuna contabilizadas em lucros culturais$$ ÔXENTE! PARA CONVIVER COM A DIVERSIDADE EVITE ESTEREÓTIPOS Converse com quem acaba de chegar. Estigmatizar impede que você conheça a pessoa como ela realmente é$$ TROQUE EXPERIÊNCIAS Interagindo e discutindo, vocês crescem com a soma de experiências$$ AMPLIE SEU VOCABULÁRIO Aprender novas palavras e expressões torna seu vocabulário mais rico$$ E você se comunica melhor$$ GERE GENTILEZA Evite piadas desnecessárias com a origem do colega$$ É sempre melhor ser gentil$$ NA DÚVIDA, PERGUNTE Cada região tem seu tom e jeito de falar. Às vezes, o que era para ser gentil pode ser interpretado de forma diferente. Veja se foi bem compreendido$$ JUN/JUL 2013 45 21/05/13 14:32"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "JÉSSICA MARTINELI", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Meninos e meninas NOS ESPORTES MISTOS, HOMENS E MULHERES TÊM POSIÇÕES COMPLEMENTARES. AQUI, O QUE CONTA SÃO A HARMONIA E A ESTRATÉGIA a reda ad o çã UM CASAL QUASE PERFEITO, ﬁlme de Paul Glaser Neste romance clássico, uma patinadora e um jogador de hóquei que se odeiam são obrigados a formar uma dupla de patinação artística para disputar as Olimpíadas e precisam aprender a trabalhar juntos$$ ESTRATÉGIA, ENTROSAMENTO, harmonia. Para jogar em equipes mistas, homens e mulheres estão ao mesmo lado, em movimentos complementares. Se homens são mais fortes ou mulheres mais flexíveis pouco importa. Juntos, combinam os movimentos, exercitam o melhor de cada gênero e, assim, constroem uma equipe perfeita$$ “Historicamente, tendemos a olhar homens e mulheres na mesma quadra como se isso não fosse natural. Mas a separação foi criada artiﬁcialmente”, diz Katia Rubio, professora da Escola de Educação Física da Universidade de São Paulo (USP). “O esporte não discrimina ou exclui, ele iguala.” É o que acontece no tênis, natação, hipismo ou korfebol, modalidade que nasceu para ser jogada com eles e elas no mesmo time. Juntos, exercitam mais que apenas o corpo: treinam o respeito, a sociabilidade e o cuidado com o outro. Dentro das quadras, aprendem a trocar experiências e a somar talentos$$ Dic 46 REVISTA SORRIA 21/05/13 14:43 CHEERLEADING Nível de diﬁculdade médio É BOM PRA QUÊ? Melhora a capacidade cardiovascular e motora, o condicionamento, desenvolve os músculos e a flexibilidade$$ ONDE COMEÇAR: Se você estuda, veriﬁque se sua escola tem uma equipe$$ Senão, procure a União Brasileira de Cheerleading: cheerleading.com.br/ubc/ ou ubcheer.com.br “O CHEERLEADING É UM TRABALHO EM EQUIPE E DE ENTROSAMENTO.” Mônica Queiroz, 22, pratica cheerleading há quatro anos ME DÊ UM “A”..$$ Há quatro anos, Mônica Queiroz queria apenas ser líder de torcida. Hoje, ela não só realizou o sonho de estar à frente de uma equipe executando saltos e evoluções para incentivar seu time, como virou a treinadora de diversos grupos de cheerleading (em inglês, animação de torcida)$$ “O cheer mudou minha vida$$ Treino equipes e ajudo o esporte a crescer no Brasil”, conta a paulista de 22 anos$$ Mônica conheceu a atividade na faculdade de biologia, em Bauru. Fisgada pelos movimentos inspirados na ginástica artística, que fez quando era criança, mudou seu curso para educação física, na capital, e aprendeu tudo sobre o esporte americano. Praticado em equipes de cinco a 25 pessoas, o cheerleading é feito em grupos femininos, masculinos ou mistos – como a Fierce Extreme, em que Mônica treina com Tiago Bento, aluno de engenharia de gestão. Ele conheceu o esporte em 2011 e, desde então, pratica semanalmente. “Vi que as mulheres têm tanta força quanto nós, mas são mais flexíveis”, conta o paulista de 21 anos. “Hoje, entendo o que elas sentem só de olhar.” Com o grupo, eles criam as coreograﬁas e se apresentam em jogos e campeonatos universitários$$ “O mais importante é o trabalho em equipe e o entrosamento”, diz Mônica$$ JUN/JUL 2013 47 21/05/13 14:44 XADREZ COM BOLA Apaixonado pelo esporte, que inclui nas aulas que dá para crianças e adolescentes, o carioca conta que a modalidade atrai até quem não gosta de esportes. Como a professora de matemática Lisamaura Oliveira, de 35 anos. “Nunca me liguei em esportes, mas adoro praticar. Melhora meu físico e meu intelecto”, conta a colega de Marcelo$$ Sempre que podem, eles chamam os amigos para uma partida na escola ou em eventos de divulgação do esporte. Como não há limites de idade ou gênero, os alunos são convidados e todos se divertem juntos. “O korfebol é um xadrez. Mas seu jogador toma atitudes coletivas”, diz Marcelo$$ “O KORFEBOL É UM JOGO DE ESTRATÉGIA.” Marcelo Soares, 40, joga korfebol desde 1998 KORFEBOL Nível de diﬁculdade fácil É BOM PRA QUÊ? Melhora o condicionamento físico, o equilíbrio, estimula o raciocínio e a percepção$$ ONDE COMEÇAR? Para saber onde o korfebol é praticado mais perto de você, entre em contato com a Associação Brasileira de Korfebol (korfeblog$$ blogspot.com.br)$$ É bola ao cesto, mas não é basquete. Em português, a tradução do korfebol diz pouco sobre esse jogo holandês. Além de fazer cesta, seu objetivo é unir nas quadras meninos e meninas, de qualquer idade. Por isso, suas regras mandam que os dois times de oito pessoas lancem a bola ao cesto adversário sem quicá-la ou correr. Ao recebê-la devem parar e pensar rapidamente para qual companheiro de time jogar. “Por ser um jogo de estratégia, vence a equipe que melhor se comunicar, e não a mais forte, alta ou veloz”, diz Marcelo Soares, professor de educação física responsável por difundir o korfebol no Brasil desde 1998$$ 48 REVISTA SORRIA 21/05/13 14:44 DUPLA AFINADA TÊNIS MISTO Nível de diﬁculdade difícil É BOM PRA QUÊ? Melhora a capacidade cardiovascular e respiratória, a coordenação motora e os reflexos$$ POR ONDE COMEÇAR? No site da Confederação Brasileira de Tênis (cbtenis$$ uol.com.br) é possível localizar as federações estaduais. Ou procure por escolas, como a Marco Silva Tênis (41) 3022-6502$$ “NÃO É A FORÇA QUE PREVALECE. VALEM MAIS A TÁTICA E A HARMONIA.” Marco Silva, 45 anos, joga tênis em dupla com sua esposa, Márcia Pelanda, desde 2003$$ Aos 13 anos, Marco Silva começou a jogar tênis, em Curitiba. Desde então, o esporte faz parte de sua vida dentro e fora de casa. Passou a jogar proﬁssionalmente, montou uma academia e é casado com sua dupla de tênis, a ﬁsioterapeuta Márcia Pelanda. Desde que aprendeu a jogar, há 10 anos, Márcia divide a quadra com o marido. Do mesmo lado da quadra, passaram a executar movimentos complementares. “Na dupla, o que conta são a estratégia e o entrosamento”, diz Márcia, de 42 anos. “Às vezes, nos desentendemos durante o treino, mas na competição precisamos estar sempre no mesmo clima.” Durante os treinos, ela, por ser mais ágil, é quem recebe e busca a bola, enquanto Marco, por ser mais forte, saca e ﬁnaliza as jogadas. “No jogo, não é a força que prevalece$$ O que conta são a tática e a harmonia, além de saber o momento certo de fazer as jogadas”, diz Marco, de 45 anos. Fora das quadras, o casal também tem postos complementares. É ele quem treina a esposa, em uma rotina de exercícios diários. Por outro lado, é Márcia a ﬁsioterapeuta responsável por tratar as lesões do marido$$ “Tínhamos muito respeito um pelo outro antes de jogarmos juntos”, diz Márcia. “Hoje, temos cumplicidade.” JUN/JUL 2013 49 21/05/13 14:45"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Minichurros, bolinhos de chuva, pães de queijo ou biscoitos não muito doces também são ótimos para mergulhar na panelinha! Ao escolher o doce de leite, preﬁra os ﬁrmes e pouco açucarados. Para deixar a receita mais leve, use creme de leite fresco$$ Fondue do Brasil PARA UMA NOITE DE INVERNO, FONDUE SEM FRESCURA. SIGA O RITUAL COM DOCE DE LEITE PARA AQUECER O CORPO E A ALMA! 21/05/13 14:29 SE HÁ UMA RECEITA que, no friozinho, garante boas risadas é a fondue. Aﬁnal, a fórmula suíça nasceu informal: gente querida diante uma panela aquecida por uma chama, que protagoniza o baile de garﬁnhos mergulhados no creme. Para ser ﬁel ao ritual, a receita pode variar: queijo, chocolate ou o brasileiro doce de leite$$ Com o hábito de comer doce de leite com queijo minas no café da manhã, o casal carioca Rafa Sampaio, de 33 anos, e Tatiana Abramant, 34, donos do bar Barthodomeu, resolveram, há três anos, colocar o doce na panela, juntar uma dose de uísque, para ajudar a derreter os ingredientes, e creme de leite, que dá a liga. Acompanharam com o queijo minas. Ficou irresistível. “É melhor que o de chocolate e ainda tem gosto brasileiro”, diz Rafa. Aos poucos, foram surgindo outros acompanhamentos: banana, morango, uva e wafer de limão. E, além de virar prato da casa, a receita foi parar no cardápio do bar$$ Foi lá que o músico Bruno Yoguy, de 30 anos, e sua mulher, Christine White, 50, conheceram a fondue brasileira. Pediram a receita e hoje o prato é tradição nos encontros entre amigos. A reunião começa na cozinha, com a seleção dos ingredientes e os pitacos no preparo$$ Foi assim que decidiram usar o leite condensado cozido em panela de pressão, que vira um doce de leite de primeira. E descobriram que a receita ﬁca soﬁsticada com vinho branco e noz-moscada. Seguindo a inspiração do dia, eles acrescentam cream cheese ou manjericão. “Pão de queijo é ótimo para ser mergulhado. E a receita tem um gostinho de quando eu era criança”, diz Christine$$ Sete pessoas ao redor da fondue se servem sem conflitos, ela garante. Todo mundo se diverte ao equilibrar os acompanhamentos no palitinho – e pede mais, torcendo para o próximo inverno chegar logo$$ Escolha frutas de textura consistente para serem espetadas nos garﬁnhos. Sabores mais azedos ajudam a equilibrar a receita$$ FONDUE DE DOCE DE LEITE Experimente castanhas, coco ralado ou confeitos como cobertura dos acompanhamentos que serão mergulhados no doce de leite! Ingredientes 300 g de doce de leite mineiro ou 1 lata de leite condensado cozida na panela de pressão • 100 ml de creme de leite • 2 colheres (sopa) de conhaque • 1 pitada de sal Modo de preparo Derreta o doce de leite na panela e acrescente o creme de leite. Adicione o sal e, por último, o conhaque. Misture bem e sirva com acompanhamentos como banana, morango, uva, wafer de limão e queijo minas$$ JUN/JUL 2013 53 21/05/13 14:30 você nos faz sorrir EDSON E ISABEL NUNCA MAIS FORAM OS MESMOS DEPOIS DO IAS E DO GRAACC. AO COMPRAR SORRIA, SÃO MUDANÇAS ASSIM QUE VOCÊ PROVOCA! e essa id lh ! eia PARA MELHOR Esp a"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "CAROLINA MUNIZ E JAQUELINE LI", "edition": "32", "months": "jun/jul", "year": "2013", "text": "Imunidade de ferro PARA UMA VIDA SAUDÁVEL, AS DEFESAS DO CORPO DEVEM ESTAR EM DIA. VOCÊ SABE COMO VÃO AS SUAS? P ara se proteger das doenças, o corpo humano conta com o batalhão de defesa do sistema imunológico. É ele que faz com que o corpo tenha capacidade de combater não apenas vírus e bactérias, mas também o estresse gerado por sentimentos de impotência, tristeza e ansiedade. Quando nossas defesas vão mal, há espaço para o aparecimento de doenças oportunistas, como conjuntivite, herpes e inflamações. Além dos resfriados e gripes comuns em temperaturas frias$$ O segredo para fugir dessas agressões é manter o físico e a mente em boa forma$$ Quando um ou outro está em desordem, o corpo sofre. “A saúde do ser humano é integral$$ Por isso, o tripé dieta, exercício físico e controle emocional deve estar bem amarrado e equilibrado para que as dimensões biológica, psíquica e social estejam saudáveis”, diz Ricardo Monezzi, professor e pesquisador do Instituto de Medicina Comportamental da Universidade Federal de São Paulo (Unifesp). O apoio para manter uma imunidade de ferro vem de uma alimentação rica em vitaminas, sono em dia e atividades físicas. Será que suas defesas estão fortes? Conﬁra fazendo o teste abaixo: DEFESA ARMADA Marque as opções que mais se aproximam da sua realidade e saiba como vai seu sistema imunológico: Antes de começar o dia, o que é mais importante? a) Um café da manhã! Ele deve ter frutas, iogurte e cereais$$ b) Beber algo leve e partir para o exercício físico, que não pode faltar! c) Dormir até o último minuto possível$$ E acionar a soneca do despertador$$ d) Planejar as demandas diárias, checar e-mails e mensagens$$ Na sua rotina, o que não pode faltar? a) Caminhadas esporádicas e passeios ao ar livre em parques ou praças$$ b) Uma happy hour com os amigos, mesmo que o cardápio venha com algumas frituras$$ c) Algumas horas vagas para o passeio no shopping e saídas à noite para dançar e bater papo$$ d) Alguns momentos em que você pára e organiza a casa e as tarefas proﬁssionais$$ Quando chega a hora de ir para a cama, você..$$ a) Diminui o ritmo das atividades e aproveita para tomar um banho$$ b) Está cansado, então liga para a pizzaria, que já conhece o seu pedido$$ c) Ih, acabou dormindo no sofá! d) Usa o tempo para ver alguns sites no computador, liga a TV para acompanhar o jogo e, quando vê já é de madrugada$$ O seu sono é..$$ a) Tranquilo. E sente-se com energia no dia seguinte$$ b) Pesado. E com sonhos turbulentos$$ c) Leve. Desperta algumas vezes durante a noite$$ d) Inquieto. Se acorda, aproveita para pensar no que vai fazer durante o dia$$ O plano ideal em seus ﬁns de semana é: a) Descansar e curtir a família$$ b) Comer doces e aquele bolinho frito sem culpa$$ c) Fazer churrasco com os amigos ou sair para se divertir$$ d) Dormir até mais tarde e descansar bastante$$ CONFIRA O RESULTADO Se marcou mais opções A, você tenta levar uma vida equilibrada e, por isso, deve ter a saúde mais resistente$$ Se suas respostas foram diferentes, suas defesas podem estar frágeis$$ 50 REVISTA SORRIA 21/05/13 14:38 enção! At O teste não vale por uma consulta médica. Para qualquer problema de saúde, o melhor é sempre procurar um médico$$ MARCOU MAIS LETRAS B? VOCÊ PODE ESTAR SE ALIMENTANDO MAL Precisamos dos nutrientes dos alimentos, pois são eles que fornecem energia para a formação de células como as do sistema de defesa$$ MARCOU MAIS LETRAS C? VOCÊ PODE ESTAR SE EXERCITANDO POUCO A atividade física promove liberação de noradrenalina, serotonina e dopamina, que regulam funções vitais como o sono, o apetite e o humor$$ MARCOU MAIS LETRAS D? VOCÊ PODE ESTAR COM ESTRESSE O cortisol, hormônio liberado pelo estresse, diminui a proliferação de linfócitos e inibe a produção dos anticorpos que defendem o corpo$$ O que fazer? Consuma carboidratos, proteínas e lipídios e beba bastante líquido para hidratar as células$$ O que fazer? Se não tiver tempo, caminhe mais no dia a dia, como na ida à padaria ou ao voltar do trabalho$$ O que fazer? Diminua o ritmo e priorize noites de descanso, para reduzir o nível de cortisol em seu organismo$$ Cuidando da alimentação “Sete anos atrás, fazia cursinho e trabalhava como depiladora. Sem tempo, comia lanches na rua e vivia gripada. Certa vez, não consegui me levantar por uma semana$$ Sem forças nem mesmo para descer uma escada, percebi o perigo. Fui para a casa de uma amiga e comecei a comer melhor: legumes, verduras e frutas. Dois meses depois, já não ﬁcava resfriada$$ Passei a ir à feira e, quando vejo que vou adoecer, reforço a alimentação.” Praticando exercício físico “Antes de começar a fazer ginástica, há dois anos, sofria com as crises de rinite e gripes. O tempo mudava e minha garganta começava a coçar e o nariz, a escorrer. Há dois anos, decidi focar na corrida e me senti mais disposta$$ Minha respiração melhorou e as crises diminuíram. Hoje é difícil eu ﬁcar doente. Além disso, o exercício fez com que eu me alimentasse melhor e reforçou a minha imunidade.” Equilibrando o emocional “Quando meu casamento entrou em crise, em 2010, minha imunidade caiu. Tinha problemas de saúde toda semana: gripe, virose, crise de asma, infecção na garganta e urinária. Dois anos depois, meu médico pediu para que eu procurasse apoio psicológico. Em um mês fazendo terapia, encontrei motivação para me cuidar mais: passei a me alimentar de maneira mais saudável e a praticar exercícios. As doenças logo sumiram.” Alda Santos, 32 anos, São Paulo (SP) Claudia de Lima, 32 anos, São Paulo, (SP) Daniela Moraes, 36 anos, Guarulhos (SP) JUN/JUL 2013 51 21/05/13 14:38"}
]