[
{"section": "editorial", "title": "DIRETORA EDITORIAL Roberta Faria", "author": "", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "DIRETOR EXECUTIVO Rodrigo Pipponzi o que vale é a ação CONSELHO DO PROJETO Antônio Sérgio Petrilli, Cristiana Pipponzi, Marcel Soares, Roberta Faria, Rodrigo Pipponzi, Tammy Allersdorfer EDITORA-CHEFE DIRETORA DE ARTE Roberta Faria Claudia Inoue EDITOR EDITOR DE ARTE Dilson Branco André Rodrigues REPÓRTERES DESIGNERS Jeanne Callegari Danielle Bidóia Nina Weingrill Janaína Pinho Simone Cunha ESTAGIÁRIOS DE DESIGN ESTAGIÁRIOS DE TEXTO Marília Filgueiras Camila Gonçalves Pedro Piccinini Chico Spagnolo PESQUISA E PRODUÇÃO Marília Kodic Juliana Sousa INTERNET Laura Sobenes Talita Xavier COLABORADORES Giovanna Tucci, Tarso Araújo, Roberta De Lucca (texto) | Carla Barth, Eduardo Medeiros, Fabiano Silva, Marcelo Araújo, Mariana Coan, RodrigoVisca (ilustração) | Daniela Toviansky, Luiz Henrique Mendes, Guilherme Mohallem, Mario Nogueira, Patrícia Stavis, Renato Pizzuto, Rodrigo Braga (fotografia) | Beth Freidenson (produção de culinária) | Ana Paula Amaral (produção de moda e objetos) Marina Schmidt (produção de objetos)| Felipe Glessler (tratamento de imagem) | Júlio Yamamoto, Marina de Souza (revisão) COORDENAÇÃO DE PROJETOS FALE COM A GENTE: Amanda Rahra contato@revistasorria.com.br Telefone (11) 3034-3839 | Rua Andrade Fernandes, 303, loft 3, São Paulo, SP, CEP 05449-050 www.revistasorria.com.br PUBLICIDADE E VENDAS Murilo Casagrande ATENDIMENTO AO LEITOR Elaine Duarte DISTRIBUIÇÃO TIRAGEM PARA VENDA IMPRESSÃO Droga Raia 136,5 mil exemplares Plural Sorria* – Para Ser Feliz Agora é impressa em papel LWC 60g A revista Sorria* – Para Ser Feliz Agora, edição 11, ano 2, é uma publicação bimestral da Editora MOL Ltda. A revista é vendida nas lojas da rede Droga Raia nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. O valor pago pelo preço de capa é, descontados os devidos impostos, 100% doado ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer)$$ INSTITUIÇÃO BENEFICIADA PRESIDENTE Sérgio Antônio G$$ Amoroso VICE-PRESIDENTE Fernando de C. Marques DIRETORES Antônio Carlos Pipponzi Paulo Anthero S. Barbosa Ruy Campos Filho SUPERINTENDENTE GERAL Antônio Sérgio Petrilli SUPERINTENDENTE DO VOLUNTARIADO Lea Della Casa Mingione DIRETORA CLÍNICA Adriana Seber DIRETORA Maria Helena F. Veríssimo PATROCÍNIO REALIZAÇÃO SORRIA É FILIADA AO Lucas Oliveira (Agência Proactors) foi fotografado por Daniela Toviansky. Assistente de fotografia: Rodrigo Machado. Beleza: Rafael Guapiano (Agência Glloss). Produção de moda: Ana Paula Amaral. Tratamento de imagem: Felipe Gressler$$ AGRADECIMENTOS Capa Green by Missaqo (11) 3088-2986, Cuidar Brechó Minha Avó Tinha (11) 3801-4124, Maria Jovem (11) 3088-1396 Crescer Cão Horus - Agência Cão Modelo (11) 4114-0798, Objetos de Cena (11) 3129-3369, Arte na Festa Bolos e Bem Casados (11) 3441-0340, Escola Caminhando (11) 3666-9008, Amar Brechó Minha Avó Tinha (11) 3801-4124, Bel Paoliello (11) 3032-9727 Comer Spicy (11) 5181-4504 , Suxxar (11) 3842-3200, Roupa de Mesa (11) 3811-9715, Donatelli (11) 3885-6988 Movimentar Projeto Cavalo no Parque (11) 3673-0978 Brincar Parque Villa Lobos (11) 3023-0316 Dias melhores estão NA QUINTA-FEIRA PASSADA, eu perdi o casamento de uma amiga querida, a Ellen$$ Foi uma grande festa, preparada durante meses para celebrar com poucos escolhidos. Eu já havia comprado o presente, separado o vestido, programado a babá e combinado com outra amiga, a Juliana, de irmos juntas à cerimônia, às 19 horas$$ Mas a quinta chegou, e a Sorria que você está lendo precisava estar na gráﬁca na madrugada. Estávamos atrasados e cheios de problemas: fotos não chegaram, o editor saiu de férias, um personagem adoeceu, e por isso o texto e as Quando ﬁnalmente saí da redação, o dia estava claro, e a noiva, a caminho da lua de mel. Perdi a chance de testemunhar um dos momentos mais importantes da vida dela para cumprir minhas obrigações. A Juliana escreveu mais tarde, contando que havia sido incrível. Respondi com um desabafo: lamentava demais, mas não tive escolha – havia trabalho a ser feito, e era minha responsabilidade$$ Então ela, que é uma das pessoas mais sábias que conheço, me respondeu uma linda carta, em que me disse o seguinte: minha amiga, a sua vida está indo embora. E você está deixando que a falta de escolha seja a sua escolha$$ Chorei ao ler isso, como não chorava havia muito tempo. Ela tem razão. Com frequência, eu me deixo levar pela aparente falta de opções. Penso que não tenho tempo, dinheiro, energia, que está chovendo – tudo é justiﬁcativa para recusar pequenas chances de felicidade. Não saio com amigos por cansaço, não vejo um ﬁlme com minha ﬁlha na terça à noite porque tenho de ler o jornal, deixo e-mails pessoais deliciosos sem resposta porque priorizo os com más notícias, não viajo porque é caro, longe e demora, e raramente faço algo que não seja por dever$$ Estou sempre dizendo, para mim e para os outros, que na semana que vem, no mês que vem, no ano que vem, vai melhorar. As coisas estarão mais calmas, e então darei mais atenção a quem amo e terei a vida equilibrada que quero$$ “Faz dez anos que ouço isso”, responde minha mãe. Verdade, as coisas não mudam – sempre há novos problemas para me ocupar. Eu é que deveria mudar, e parar de tratar a vida como o controle remoto da TV lá de casa, que há anos prometo, em vão, consertar. Ele continua quebrado: não é prioridade, de vez em quando funciona e, bem, a gente vive sem. Faço o mesmo com a felicidade$$ Há escolhas. O que me falta são coragem e sabedoria para fazê-las. Tenho de aprender a dizer não (e a dizer sim). Preciso priorizar mais o amor e menos a obrigação. Ser mais espontânea e menos preocupada. Não pensar tanto nas cobranças e expectativas minhas e alheias, e mais em aproveitar esses instantes capazes de deixar lembranças inesquecíveis$$ É deles, estou certa, e não dos dias em que só corri, que vou me recordar mais tarde$$ A vida precisa ter mais sentido do que cumprir tarefas. Elas são inevitáveis. Mas, percebo agora, sou eu quem determino a importância delas. E eu quero consertar o controle remoto, ir a casamentos e escolher pela felicidade. Essa ediRoberta Faria EDITORA-CHEFE ção me inspira isso. Espero que a você também$$ 11/23/09 7:45 PM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Chico Spagnolo", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Chuá de alegria A imagem está pendurada na parede da casa dos meus pais: dentro de uma piscina desmontável de lona, aparecemos, com nossos melhores sorrisos, abraçados, eu – então com uns 4 anos –, meus dois irmãos mais velhos e meu primo-irmão. Sempre que vejo essa foto, ﬁco me perguntando: “Como era possível caber tanta diversão naqueles 6 metros quadrados?” Nadávamos um atrás do outro, os quatro ao mesmo tempo, dando voltas e mais voltas numa velocidade que me parecia alucinante. Jogávamos bola, tentávamos surfar sobre uma pranchinha de plástico, incorporávamos personagens, competíamos de todas as maneiras possíveis – pra ver quem era mais rápido, tinha mais fôlego, conseguia pegar primeiro um objeto jogado ao fundo. Eu não tinha a menor dúvida: era a coisa mais divertida do universo. A gente acordava pensando nisso, almoçava pensando nisso e esperava, contando os segundos, passarem as três horas regulamentares de digestão impostas por minha mãe. Saímos só de tardezinha, mãos e pés enrodilhados, lábios roxos nos dias mais frios, loucos para recomeçar tudo de novo. Alguns anos mais tarde, essas cenas foram repetidas por minha prima, 10 anos mais nova. Hoje, é meu sobrinho, de 8, que cumpre o ritual – assim como milhões de crianças ﬁzeram e fazem. É a imagem que eu escolheria para representar a felicidade: uma criança sentindo-se plena, só porque está na água$$ 19/11/09 22:24 11/19/09 7:30 PM em festa A vida Aprendi a dar festas porque não tinha vida social. Como minha ﬁlha era bebê na época da faculdade, eu não podia acompanhar os amigos nos programas depois das 18 horas$$ A solução foi trazer as baladas para casa. Começou com um aniversário à cubana. Depois vieram a noite anos 1970, a dos anos 1980, as rodas de samba, a noite na Caverna do Dragão..$$ Era sempre um acontecimento, exemplar no trabalho em equipe e na criatividade sem grana$$ A amiga designer bolava o convite, outra conseguia bebidas para vender, os metidos a DJ traziam discos, eu fazia decoração com ﬂores do mato, velas e tecidos coloridos baratinhos$$ Mesmo exaustos com os preparativos, nossa diversão não acabava antes de amanhecer$$ Quando voltei a sair, estava mal acostumada. E nunca mais achei que uma festa na rua pudesse ser tão boa quanto as feitas em casa. Hoje elas são menores (e não deixam marcas de pés na parede), como jantares, almoços de domingo, encontros com pequenas turmas$$ Continua dando trabalho cozinhar o cardápio perfeito, deixar a casa bonita, dar atenção a todos. Mas é tão bom quando as pessoas chegam, enchem os olhos e abrem um sorriso enorme, sentindo-se especiais ao ver o que preparamos para elas. É tão gostoso ver os cômodos cheios de gente querida, ouvir as risadas e o zunzunzum das pequenas conversas, receber os elogios na primeira garfada, perceber como os assuntos vão ﬁcando íntimos e sentimentais com o passar das horas. Dar festas, aprendi, é um modo de dizer às pessoas quanto elas são amadas. E de encher a casa – e a vida – de histórias, ainda que não haja nada mais a comemorar além da felicidade que é estarmos juntos$$ 19/11/09 22:23 Diversão certa por linhas tortas Lá pelos meus 7 anos, eu não perdia a chance de explorar os livros de cirurgia clínica da minha tia, então estudante de odontologia. Minha família achava que era coisa de garoto prodígio. Na verdade, eu estava me preparando para pregar peças em meus colegas no jogo de forca, e não havia lugar melhor para encontrar palavras esdrúxulas do que naqueles calhamaços. Até hoje não sei direito o que signiﬁca “bucomaxilofacial”. Mas me lembro de que, apesar das três letras A, que sempre garantiam um começo arrasador para os adversários, essa palavra me rendeu uma porção de vitórias$$ Pena que não servia no stop, já que não é nome, “CEP”, ﬁlme, carro nem nada. Mas para esse jogo também havia vários macetes. Ouvi falar de gente que escrevia e memorizava listas de A a Z com soluções dignas de 10 pontos para cada categoria. Tinha também as palavras-coringa, que serviam para várias colunas. Como rosa, que é nome de gente, de cor e de ﬂor. E a gente podia ﬁcar discutindo por horas se “alaranjado” e “esverdeado” valiam como cores. Bem mais rápido era o jogo da velha. Esse, deﬁnitivamente, não era meu forte$$ Nunca entendi se o certo era começar pelas beiradas ou pelo centro..$$ Dia desses, paramos tudo aqui na redação com a desculpa de produzir os rabiscos que ilustram esta página. Foi aí que todas essas lembranças voltaram. Junto com uma saudade desse tempo, em que bastavam papel e lápis para ter diversão a tarde inteira$$ 19/11/09 22:36"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": ",peçasdeteatroetenhoplanosde", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Fazer a banda passar Flávio Pimenta perdeu a chance de virar pop star nos Estados Unidos para ensinar música a três meninos que brincavam no esgoto. Nesse dia, formou o grupo que mudaria sua vida – e milhares de outras 11/19/09 3:47 PM EM UMA ENSOLARADA manhã de 1996, Flávio Pimenta passeava com seus cães pelo Morumbi, bairro nobre da capital paulista que faz divisa com uma das maiores favelas da cidade, a Paraisópolis. Estava pensativo. Acabara de receber um convite para ir morar nos Estados Unidos, uma chance e tanto de aprimorar sua carreira de músico$$ Numa poça de esgoto, ele avistou uns meninos brincando. A visão lhe incomodou$$ Pensou na ﬁlha adolescente, que acabara de se mudar com a mãe, de quem Flávio estava recém-separado. Num impulso, se aproximou-se dos garotos e disse: “Sou baterista, estou montando uma banda, vocês querem tocar comigo?”. Sem nada melhor para fazer, três deles seguiram com Flávio ao estúdio que ele tinha em casa$$ No dia seguinte, os três viraram cinco. Um mês depois, chegaram mais dez$$ “Quando desisti de ir para os Estados Unidos, ninguém entendeu nada. Minha ﬁlha falou: ‘Eu achei que teria um pai pop star e você vai virar o Betinho? (em referência ao falecido ativista social Herbert de Souza)’.” Flávio alugou o sobrado ao lado da sua casa e, em 1997, fundou a Associação Meninos do Morumbi. Hoje, a organização não governamental oferece aulas de música, dança, inglês e informática a 3 mil jovens$$ Formam uma grande banda, com a qual Flávio já se apresentou não só nos Estados Unidos, mas também na França, Inglaterra e Brasil afora. Na entrevista a seguir, ele conta como aquela manhã ensolarada transformou a sua vida e a de tantas crianças$$ Vocês são uma escola de música? Flávio – Não. Ensinamos música, temos parcerias que permitem a inclusão de cerca de 60 alunos bolsistas em conservatórios e grupos de dança, mas nosso objetivo é mais abrangente. Queremos ampliar o leque de escolhas dos jovens, compartilhar conhecimentos e valores, estimular o prazer em aprender, conviver, empreender e protagonizar. A grande preocupação é estimulá-los a entender a diferença entre o que faz bem e o que faz mal para si e para o outro$$ E como vocês fazem isso? Flávio – Permitindo aos meninos fazer parte de uma banda, com todas as diferenças, desavenças e aprendizados que esse convívio pode proporcionar. E os estimulando sempre a fazer benfeito. A ensaiar, suar a camisa e se esforçar para realizar os sonhos no dia a dia. Certa vez, estávamos já no ônibus saindo pra tocar em uma balada quando um menino que sempre faltava nos ensaios apareceu. Ele estava drogado, e a molecada veio pedir pra que eu não o deixasse ir, pois erraria tudo, comprometeria horas e mais horas de ensaio. Gritei ao motorista que, enquanto o garoto estivesse no ônibus, não era pra arrancar. Então o grupo inteiro se virou pro menino e disse pra ele descer logo do ônibus, porque estava atrapalhando. Ele saiu, sentou-se na calçada e começou a chorar. A partir daí, passou a frequentar as aulas. É o coletivo que abraça e que repele. E você só descobre quanto é forte e tudo o que tem quando compartilha$$ Antes de tudo, vocês são uma banda..$$ Flávio – Isso mesmo. Aqui não sou o presidente, fundador nem maestro... Eu sou o “Fravão” – uma espécie de bandleader. A gente toca junto. Eu também sou um Menino do Morumbi. Mas demorou pra nos enxergarem assim. No início, quando a gente começou a tocar em eventos, as empresas nos chamavam pra fazer marketing de responsabilidade social... O mestre de cerimônias apresentava a gente assim: agora vocês vão ouvir música brasileira feita por jovens da favela, pobrezinhos, coitadinhos, que poderiam estar passando fome se não fosse esse projeto maravilhoso... Isso nos diminuía tanto! Comecei a convencer as empresas a não cair nesse discurso. Você pode dizer que é favelado, mas não diz que é coitadinho$$ Isso gera um estigma. Eu não parei minha vida pra ajudar coitadinhos. Eu peguei o meu projeto de vida, aquilo de que eu mais gosto de fazer, e abri pra todo mundo. E até hoje faço de tudo pra que a gente tenha sucesso e qualidade$$ Quero que a banda seja boa o suﬁciente pra ganhar mais prêmios, muito dinheiro e comprar todo o quarteirão$$ Por falar nisso, de onde vêm os recursos que sustentam a banda? Flávio – Dos cachês. Em 2008, ﬁzemos 87 shows, especialmente em empresas$$ Nunca ﬁzemos campanha de captação de recursos. Já passamos por muitas diﬁculdades, mas pedir dinheiro é triste$$ A gente prefere ﬁcar duro por um tempo, esperar o próximo show, pedir empréstimo pro banco... Mas não passamos o pires. Teve um ano em que quase fechamos as portas. Mandei um e-mail pra 80 amigos ricos. Só um ajudou$$ Você faz questão de que a banda tenha qualidade técnica para andar com as próprias pernas..$$ Flávio – Não gosto de incompetência, de gente que não busca, não vai à luta, não tem sonho. Acho que é por isso que a gente nunca teve o estigma assistencialista. Não é muito mais fácil tirar 2 reais do bolso e entregar a uma criança? Sim, claro, mas isso não é o que transforma$$ Você tem de pegar aquilo que mudou você pra transformar o outro. Se não for assim, é assistencialismo. Não acredito em projeto social que ensina de tudo, só dá repertório, e não mostra como batalhar no dia a dia, ter perseverança e brigar pelo sonho$$ O verbo não é ajudar. Qual é, então? Flávio – Compartilhar. O melhor de si. E provar que a cada dia é preciso ser melhor pra que aquilo que eu compartilho também seja. Eu era um músico meio frustrado, indo embora do Brasil, separado, ﬁlha ﬁcando grande – “o que vou fazer da minha vida?”. Aí fui me redescobrindo. Só me sinto forte quando conquistamos algo no coletivo. Quando fazemos um show legal. Quando vejo o moleque alcançar outro patamar. Eu me sinto parte da vida deles. O que eu queria deu certo. É muito intenso. Isto aqui não é algo que arrumei pra fazer da minha vida. É a minha vida$$ 11/19/09 3:48 PM GRUPO SANTANDER BRASIL apresenta Todos são vencedores UMA GRANDE HISTÓRIA É FEITA DE MUITAS HISTÓRIAS JUNTAS$$ PARABÉNS AOS VENCEDORES DO 11º TALENTOS DA MATURIDADE Sandoval Alecrim, vencedor da categoria Música Vocal em 2006 C Suzana Medeiros, vencedora da categoria Programas Exemplares em 2005 hegou ao fim mais uma edição do Concurso Talentos da Maturidade$$ Não só os 20 vencedores, mas todos os 11.500 participantes que criaram e mostraram suas obras ajudaram a valorizar a população madura, proporcionando uma reflexão sobre o envelhecimento. Seja cantando, escrevendo contos ou poesias, pintando, esculpindo, seja realizando projetos que ajudem outras pessoas, cada autor e cada trajetória de vida são uma peça na construção dessa história$$ Este ano, os trabalhos puderam também ser inscritos pela internet, mudança que agradou aos participantes, já que 40% enviaram sua obra pela rede. A novidade ainda permitiu maior interação entre os candidatos e a exposição dos trabalhos, disponíveis no site$$ Das ótimas criações inscritas, os jurados tiveram de selecionar cinco para cada categoria$$ “Foi uma tarefa árdua. Há trabalhos excelentes$$ Escolher 20 chega a ser penoso”, conta Laura Tereza Ana dos Santos, vencedora da categoria Artes Plásticas em 2001 Domenico Canonico, vencedor da categoria Literatura em 2008 Machado, psicóloga, gerontóloga e consultora do Talentos da Maturidade. A equipe de jurados, formada por especialistas reconhecidos em cada uma das áreas, é apresentada aos vencedores somente na cerimônia de entrega dos prêmios – o que contribuiu para a imparcialidade no julgamento$$ Os critérios para a escolha dos ganhadores são criatividade, expressividade e qualidade técnica. Na categoria Música Vocal também contam afinação, ritmo e qualidade vocal, dicção e interpretação. O processo de escolha ocorre em etapas. Cada jurado seleciona os mais bem avaliados do ponto de vista técnico e todos juntos chegam aos cinco vencedores$$ “Há muitos trabalhos excelentes que não foram selecionados”, afirma Laura. “Mas o importante é continuar acreditando no seu valor”, ressalta$$ Confira a seguir quem são alguns daqueles que contribuíram para tornar essa história ainda mais incrível e o que eles sentiram$$ 11/19/09 8:16 PM Especial Publicitário COMPARTILHAR POR PRAZER “Quando minhas filhas eram crianças, eu pintava em suas saias mesmo sem saber as técnicas. Depois que fiquei viúva, elas me incentivaram a estudar artes. Não esperava ganhar! Participo porque adoro a ideia de todos compartilharem seus talentos.” “Eu já gravei alguns CDs, que dou a amigos e clientes. Canto desde os 11 anos, seguindo a minha intuição. Mas m nunca soube de n verdade se fazia isso bem ou não e se as pessoas gostavam. Vencer o concurso logo na primeira vez em que me inscrevi é a resposta para essa dúvida!.” Almycir C. Dall Acqua, 79 anos, São Paulo (SP). Vencedora da categoria Artes Plásticas José Graziano, 67 anos, São Paulo (SP)$$ Vencedor da categoria Música Vocal É SÓ O COMEÇO NOSSAS RAÍZES “Sou jornalista, passei a vida toda escrevendo, mas hoje dedico o meu tempo à literatura$$ Faço oficinas de escrever uma novela. Ganhar o concurso aumentou minha autoconfiança, inspirou-me e me deu coragem para me dedicar aos meus projetos.” “O projeto Seu Bené e Dona Maria: Empreendedores da Agricultura e Professores da Farinha busca movimentar a economia em Bragança, no Pará, e resgatar parte da cultura local. O casal Bené e Maria ministrará oficinas sobre preparação de farinha de mandioca e artesanato, passando suas técnicas para as novas gerações.” Zeny Nunes Belmonte, 60 anos, Curitiba (PR). Vencedora da categoria Literatura Teresa Corção, 54 anos, Rio de Janeiro (RJ)$$ Vencedora da categoria Programas Vencedores 2009 Artes Plásticas ✓ Cicera Batista de Oliveira Costa ✓ Angela Elisabeth Faria da Silva ✓ Eiji Yajima ✓ Almicyr Carvalho Dall Acqua ✓ Ronaldo Miranda Música ✓ Maria Cecilia Bruce dos Reis ✓ José Graziano ✓ Wanderte Salim ✓ Diracy Martins Cancio Soares ✓ Antonio Alfredo de Sousa Neto Saiba mais no site: www.talentosdamaturidade.com.br Literatura ✓ Zeny Nunes Belmonte ✓ Adeivan Barbosa Ferreira ✓ Margarida Maria Corcão ✓ Lucila Casseb Pessoti ✓ Zelinda Esterci Projetos Exemplares ✓ Diana Blay ✓ Maria Teresa Corção Braga ✓ Rogéria Kapp Cardoso ✓ Carlos Lima Rodrigues ✓ Lorena Pimentel de Souza 11/19/09 8:17 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Valor agregado Carregados de história e estilo, roupas, livros e móveis antigos podem ser uma maneira divertida e barata de contribuir com a natureza e dar um toque de exclusividade em seu dia a dia texto Camila Gonçalves e Ta l i t a X a v i e r REUTILIZAR. O que você pensa quando lê essa palavra, apontada como uma das chaves para salvar o planeta? Para o caçula que herda as roupas surradas do irmão mais velho, é um pesadelo. Para o funcionário que aproveita as folhas impressas para rascunho, é um pequeno sacrifício que não custa nada. Para a dona de casa que guarda o pote de sorvete e nele congela a sobra do almoço, é até prático. Mas nada mais que isso$$ Agora, será possível que alguém se dedique a comprar objetos usados por prazer? Sim, e não são poucos. Por meio de heranças e divertidas procuras em milhares de lojas, sites, feiras e bazares informais espalhados pelo país, eles provam que essa é uma ótima maneira de adquirir produtos cheios de estilo, muitas vezes por preço mais baixo e qualidade superior aos equivalentes recém-fabricados$$ Moda atemporal Uma chance de entrar em contato com outro tempo, quando a moda das ruas ia além da dupla calça jeans e camiseta. É assim que a produtora Claudiana Cabral, de 27 anos, encara seus frequentes passeios pelos diversos brechós de São Paulo. Aﬁnal, quem não se lembra dos anos 1950, por exemplo, ao ver um vestido de bolinhas? E uma calça boca de sino? “É uma caça ao tesouro”, aﬁrma, empolgada. Uma oportunidade de exercer a criatividade e renovar o guardaroupa com itens exclusivos sem gastar muito. Cuidadosa, Claudiana presta atenção em cada detalhe das roupas: rendas, laços, cortes e tecidos. “Fico muito feliz quando encontro uma peça bonita que remete a outras formas de viver a vida, produzida com riqueza de detalhes”, explica. Enquanto revira as araras, ela vai pensando em como GOSTOU DAS PEÇAS QUE APARECEM NESSA ILUSTRAÇÃO? ELAS FORAM GARIMPADAS EM LOJAS DE OBJETOS USADOS! 19/11/09 22:26 dar seu toque especial às composições$$ A graça é combinar peças antigas e atuais, para formar um ﬁgurino único$$ A exclusividade dos produtos, que é uma das grandes atrações dos brechós, também tem seu lado ruim. O que fazer quando o único exemplar disponível não é do tamanho certo ou está com algum defeito? Para esses momentos, Claudiana ensina: é sempre bom ter uma costureira de conﬁança à disposição. “Inúmeras vezes me apaixono por modelos que precisavam de algum reparo. E não deixo de levar para casa. Quando vou encontrar outro igual?”, avalia$$ Lar cheio de história Quem entra na casa do historiador Thiago Majolo, de 28 anos, não deixa de reparar: a mesa de centro de sua sala é um charmoso baú. Se você perguntar onde ele arranjou o móvel, vai ter conversa por um bom tempo: “Meu avô o trouxe de Portugal, quando deixou o país fugindo da ditadura de António de Oliveira Salazar, que durou dos anos 1930 aos 1960”... e por aí vai$$ A mania de mobiliar a casa com peças usadas começou quando Thiago estava na faculdade e decidiu morar sozinho. Sua irmã estava se desfazendo de alguns móveis e os repassou para ele. Da casa dos pais também vieram alguns objetos, ainda em bom estado, que corriam o risco de ser jogados fora por causa do desuso. Com criatividade, ele deu cara nova às peças. Um porta-CD, por exemplo, virou uma prateleira para os copos$$ E algumas mesinhas foram cobertas por almofadas para tornar-se bancos$$ Morador de São Paulo, ele adora passear pelas feiras de antiguidades, comuns nas grandes cidades. “Vasculho peças às quais posso dar novos usos, como objetos de decoração que viram pesos de papel”, diz. Outra paixão são os lustres de antigamente. “Alguns são teoricamente bregas, multicoloridos, mas é assim que eu gosto!”, diverte-se$$ Surpresas entre páginas Foi por volta dos 12 anos que Luís Mauro Sá Martino começou a gostar de literatura. Como a mesada era curta, ele acabou descobrindo outra paixão: os sebos$$ “Eram várias obras a preço muito baixo$$ Tudo de que eu precisava”, recorda-se$$ Hoje, aos 31 anos, o jornalista e professor mantém uma tradição: todo o primeiro dia de férias é dedicado a visitar as lojas de livros usados do centro de São Paulo. Tal garimpagem é responsável por cerca de metade dos 6 mil livros de sua biblioteca particular$$ Os sebos são especialmente úteis quando Luís precisa encontrar obras esgotadas que o ajudem nas aulas. “Já achei diversos títulos raros a preços baixíssimos”, lembra. Nos cantos das páginas dos livros teóricos, muitas vezes ele encontra anotações feitas pelos antigos donos, que tornam o exemplar único. “Às vezes, as notas contêm raciocínios tão interessantes quanto o texto original. Nesses casos, é como levar duas obras pelo preço de uma”, diz$$ Outros tipos de lembranças esquecidas entre as páginas também lhe chamam a atenção. Luís já encontrou cartas de amor, fotograﬁas e várias dedicatórias de primeira página. “Essas lembranças são parte do livro. Quando encontro uma carta, por exemplo, deixo-a onde está”, diz$$ Se quer se desfazer de um livro, nada de jogar fora. “Sempre doo. Não costumo me envolver com o objeto, mas com a história que ele conta, e espero que seja útil para outras pessoas”, garante. Assim, o ciclo não se fecha$$ 19/11/09 22:26"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Nina Weingrill,", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Sofrendo no trânsito, passando-se por mendigo, convivendo na favela, experimentando os hábitos da ﬁlha... Quem se dispõe a entender como se sentem as pessoas com quem convive aprende grandes lições 11/19/09 4:09 PM FAZIA 15 ANOS que Ademilton Pereira Lima, de 50 anos, não andava de bicicleta. Naquele domingo ensolarado, em junho de 2009, ele estava apreensivo: iria encarar 10 quilômetros sobre a magrela. Com ele estavam 80 colegas de proﬁssão, todos motoristas de ônibus, função que Ademilton desempenha há 25 anos$$ O passeio foi uma iniciativa da empresa que coordena o sistema de ônibus em São Paulo, a SPTrans, com o objetivo de conscientizar os motoristas sobre a importância de respeitar os ciclistas no trânsito. “Mesmo pedalando num grupo grande, num domingo, já nos sentíamos apreensivos ao ouvir o barulho dos carros. No trânsito do dia a dia, então, é muito mais difícil”, diz Ademilton, ao lembrar da experiência. Hoje, ele toma mais cuidado quando passa por alguém andando de bicicleta, pois sabe como é ser a pessoa no veículo mais frágil. “Passei a respeitar mais, a ver que é um meio de transporte como os outros, com o mesmo direito de estar na rua”, aﬁrma$$ Ao deixar de lado, por um dia, sua posição de motorista para assumir o papel de ciclista, Ademilton praticou uma atividade fundamental para a convivência: a arte de se colocar no lugar do outro, chamada pelos psicólogos de empatia. “É um exercício que todos deveriam fazer sempre, em relação ao namorado, ao marido, aos pais, aos amigos”, diz Antônio Carlos Amador Pereira, professor de psicologia da Pontifícia Universidade Católica de São Paulo (PUC-SP)$$ “Pensar no que o outro está sentido e nos perguntar o que faríamos se estivéssemos no lugar dele são a chave para facilitar o diálogo”, completa$$ A técnica é tão eﬁcaz para resolver conﬂitos que costuma ser utilizada nas sessões de psicodrama – tipo de psicoterapia que se baseia na representação dramática. Um ﬁlho que tenha problemas de relacionamento em casa, por exemplo, pode ser encorajado a interpretar o pai, como um personagem teatral, para melhor entender o que se passa na cabeça do familiar. “Ao trocar de papel com o outro, percebemos como ele vai se sentir com nossas atitudes. Entendemos que aquilo que fazemos ou dizemos pode magoar os outros, causar reações que a gente nem tinha previsto”, aﬁrma a psiquiatra e especialista em psicodrama Elizabeth Sene-Costa$$ Nem bandido, nem assassino Ao nos permitir enxergar as pessoas com quem interagimos e entender as consequências de nossas ações – como aconteceu com Ademilton –, a prática de se colocar no lugar do outro também possibilita derrubar os mais intrincados preconceitos. Charles Martins do Nascimento, de 18 anos, morador da favela da Vila Ventosa, de Belo Horizonte, e o sargento da polícia Cássio Johnny Tenório, 32, sentiram isso. Na opinião de Charles, todo policial era corrupto e violento. Para Johnny, jovens de bairros pobres, com seus cabelos compridos e piercings, eram o tipo de elemento a sofrer uma abordagem policial. Hoje, porém, ambos pensam de modo diferente$$ Charles e Johnny reviram suas opiniões após entrar para o programa Juventude e Polícia, uma iniciativa da ONG AfroReggae e do Centro de Estudos de Segurança e Cidadania (CESeC), em parceria com a Polícia Militar de Minas Gerais. Por meio de oﬁcinas culturais oferecidas a jovens moradores de favelas e ministradas pelos policiais que fazem a ronda nesses bairros, o projeto tem aproximado os dois grupos com sucesso – o que se reﬂete em signiﬁcativa redução dos índices de criminalidade, que caíram em até 50%$$ A iniciativa começou em 2004. Inicialmente, os policiais participaram de oﬁcinas com instrutores do AfroReggae, nas quais aprenderam dança de rua, 11/19/09 4:09 PM o espaço de todos nós percussão, graﬁte e teatro. Num segundo passo, eles ensinaram essas habilidades aos jovens das favelas$$ Johnny não queria participar$$ “Olhei para aqueles jovens e achei que não tinha nada a ver a polícia se envolver com eles”, conta. Pressionado pelos superiores, seguiu em frente. Em 2005, tornou-se instrutor. E desde então não quis saber de abandonar o projeto. “Após a quebra da barreira, os professores se tornaram referência para os jovens. Hoje participo da vida deles, conheço as famílias. Tenho uma relação de afeto com meus alunos”, conta$$ O início de Charles também foi relutante: “Os policiais achavam que todo mundo que morava em favela era bandido”, conta. Matriculado no projeto pela diretora do colégio onde estuda, aos poucos o jovem se empolgou com a novidade. “Alguns policiais passaram a ver a gente de outro jeito. E eu também mudei minha opinião. Vi que tem muitas pessoas boas lá dentro”, explica. Hoje, Charles é instrutor das oﬁcinas de percussão – técnica que aprendeu com Johnny – e tem o grupo como uma família$$ “O sargento Johnny acabou se tornando quase um pai para mim, e também para todo o pessoal da oﬁcina. A cada dia, a amizade se fortalece”, conta$$ O programa Juventude e Polícia exempliﬁca um elemento fundamental à empatia: a reciprocidade. “Para compreendermos a outra pessoa, é preciso que ela se esforce para nos entender também. Tem de ser uma via de mão dupla”, aﬁrma o psicólogo Antônio$$ “Fazendo isso, aprendemos tanto sobre o outro quanto sobre nós mesmos”, completa o especialista$$ No pico do inverno, o publicitário Douglas Téo se misturou aos moradores de rua. Teve de beber para se aquecer, foi olhado com desprezo, não pôde entrar em igrejas: “A experiência mudou minha visão de mundo” Dor das ruas na pele Uma curiosa iniciativa própria rendeu um aprendizado transformador ao publicitário Douglas Téo, de 25 anos. Para realizar um projeto artístico pessoal, que em breve deve originar um livro de fotograﬁas, Douglas vestiu uma camiseta surrada e um short, no pico do inver11/19/09 4:10 PM no paulistano, e se misturou à população de rua da metrópole. Em três dias, passou horas circulando pelas sarjetas como maltrapilho, enquanto um fotógrafo registrava tudo de longe$$ A primeira diferença que Douglas percebeu foi na forma como as pessoas o encaravam. “Algumas me miravam com extrema piedade. Outras ﬁngiam que eu não existia. E havia também quem deixasse claro que minha presença era um incômodo. Como uma senhora no ponto de ônibus: quando me sentei ao seu lado, ela me deu as costas”, conta$$ No segundo dia do ensaio, a chuva tornou o frio mais intenso. Para aguentar a temperatura, Douglas bebeu vários copos de vinho. “Aí entendi por que muitos moradores de rua têm problemas de alcoolismo: é uma defesa, uma forma de aguentar a situação em que vivem.” Nesse dia, o publicitário tentou entrar em uma igreja, mas foi impedido pelos seguranças, que chegaram a chamar a polícia. O mesmo já havia acontecido em outro templo. “Eu pensei: se nas igrejas, que deveriam supostamente acolher a todos sem preconceito, é assim, imagine no resto da cidade.” Sem mais suportar o frio, Douglas foi levado para casa por amigos que estavam ajudando no registro das imagens. Quando ligou o chuveiro e sentiu a água quente lavando a sujeira e esquentando a pele gelada, desatou a chorar. “Eu só pensava que eu estava ali, de volta ao conforto, enquanto os moradores de rua continuavam lá, sofrendo frio e fome”, lembra. A experiência foi tão marcante que Douglas resolveu incluir em sua rotina alguma ação em auxílio aos sem-teto. Tornouse voluntário da revista Ocas, editada pela ONG Organização Civil de Ação Social e comercializada por moradores de rua, que ﬁcam com o lucro da venda$$ “A experiência mudou minha visão. Estou muito mais atento às pessoas que encontro pelo caminho. Quando posso, ajudo com dinheiro, café, comida, roupas e, principalmente, atenção.” Lições do almoço Mas não precisamos viver uma situação tão extrema quanto Douglas para exercitarmos a empatia. Diariamente, a necessidade de compreensão está bem perto de nós – dentro de casa, por exemplo. Para Ana Lúcia Queiroz, de 44 anos, de São Paulo, o caso foi exatamente assim. Há alguns meses, sua ﬁlha Tamara, de 25 anos, começou a frequentar aulas de ioga e, aos poucos, foi deixando de comer carne. Quando soube que a ﬁlha havia se tornado vegetariana, Ana Lúcia não gostou nem um pouco. “Fiquei brava, com medo de que ela tivesse uma anemia”, conta$$ Devagar, Tamara começou a mostrar algumas receitas para a mãe. Explicou que havia substituições saudáveis, e que ela não ﬁcaria doente se comesse de forma variada. Ainda desconﬁada, Ana Lúcia foi experimentando as receitas$$ Começou a gostar. Um dia, ela revelou a Tamara: “Estou há uma semana sem comer carne”. A ﬁlha abriu um sorriso de orelha a orelha: “Não esperava convencer o pessoal de casa a virar vegetariano. Mas conseguir a aceitação foi ótimo”$$ Hoje, a mãe raramente come carne$$ Ana Lúcia teve diﬁculdade em se adaptar, mas, quando deu uma chance à nova maneira de pensar e agir da ﬁlha, começou a perceber vantagens$$ “Aprendi a apreciar o sabor mais suave dos outros alimentos e me sinto melhor, mais leve”, conta. Os novos hábitos acabaram aproximando mãe e ﬁlha, que hoje trocam receitas diferentes e experimentam juntas temperos e grãos. “Passamos horas na cozinha batendo papo”, diz Tamara$$ Da mesma forma que Ademilton, Johnny, Charles e Douglas, Ana Lúcia aprendeu como vivenciar novos pontos de vista pode ser transformador, nos tornando pessoas mais tolerantes e conscientes. Seja em relação a estranhos, pessoas próximas, seja a nós mesmos. “Tem que se sentar, conversar, ouvir, conhecer antes de atirar a primeira pedra. O diálogo é a melhor coisa”, ensina$$ 11/19/09 4:10 PM trabalhar para viver melhor Negócio do bom Fazemos isso desde que o mundo é mundo, mas ainda estamos longe de ser peritos. Aprender a negociar melhor ajuda a descomplicar a vida e pode ser a porta para grandes realizações FORAM CINCO LONGOS ANOS DE SILÊNCIO. O motorista particular Natanael Mendes, de 42 anos, de São Paulo, achava que estava ganhando menos do que merecia. Afinal, além de guiar o carro, cuidava do jardim da casa e fazia serviços de office-boy para a família que o empregava. Mas nunca teve coragem de tocar no assunto. Até que um dia recebeu uma proposta para trabalhar em outro lugar, recebendo mais. Só então encarou a patroa. Explicou tudo, confessou que gostaria de ficar. Ela cobriu a oferta no ato$$ E, um ano depois, por conta própria, lhe concedeu novo aumento$$ Para conseguir o que queria, Natanael utilizou-se de um dos mais antigos recursos do convívio social: a negociação. Onde houver duas ou mais pessoas civilizadas querendo equilibrar interesses conflitantes, lá estará ela. Na pechincha da feira, na organização da festa de Natal da família, na separação dos times da pelada... No ambiente de trabalho não é diferente. O tempo todo precisamos negociar, e saber conduzir esses momentos de forma eficaz abre portas para inúmeras oportunidades$$ Para não se trumbicar O exemplo de Natanael evidencia a importância do aspecto mais básico da negociação: a comunicação. Como ele sentiu durante anos, evitar a conversa não leva a nada. Natanael adiou esse momento até dispor de um argumento praticamente infalível para conquistar o aumento. Mas o que ele teria a perder se tivesse conversado antes? “É sempre bom dizer o que está sentindo. Mesmo que o aumento fosse negado, o patrão saberia que ele estava insatisfeito e poderia beneficiá-lo de outras maneiras – dando um bônus no fim do ano, por exemplo”, afirma o especialista Douglas Peternela, consultor do Instituto MVC de Educação Corporativa$$ Estabelecida a comunicação, um erro que muita gente comete é focar em posições, e não em interesses. Uma historieta contada no livro Como Chegar ao Sim, escrito por alguns dos maiores 11/19/09 4:15 PM especialistas do mundo em negociação, os norte-americanos William Ury e Roger Fisher, ajuda a entender o que isso significa$$ Imagine dois homens numa biblioteca. Um deles quer que a janela fique aberta; o outro, fechada.Insistindo nessas posições,não chegam a acordo nenhum. Então entra a funcionária do local. Ela pergunta ao primeiro qual seu interesse em ter a janela aberta$$ “Para ter ar fresco”, ele responde. E, ao segundo, por que a quer fechada? “Para evitar o vento forte”.Então ela abre a janela da sala ao lado, trazendo ar fresco sem ventania..$$ Construir relações DESDE QUE NOSSOS ANCESTRAIS TROCARAM A BRIGA PELA CONVERSA, A NEGOCIAÇÃO É A CHAVE PARA AS DIVERGÊNCIAS DO DIA A DIA Além de nos perguntarmos o que realmente queremos, às vezes a solução é despertar no outro um interesse que ele ainda não percebeu. Como aconteceu com o publicitário Rafael Grostein, de 30 anos, executivo de uma empresa especializada em marketing via celular, em São Paulo. Uma fabricante de telefones lhe encomendou um concurso cultural para os usuários de seus celulares. A ideia inicial era cobrar uma taxa dos participantes. Rafael não concordava. Achava que, assim, a iniciativa teria pouca repercussão, o que não seria bom nem para sua empresa, nem para a fabricante. Ele acreditava que o serviço deveria ser gratuito. Mas isso implicaria maior investimento por parte da companhia com quem negociava. Como convencê-la? Apontando um benefício que ela ainda não havia percebido: o fato de que mais pessoas participariam, ampliando a abrangência da ação. Deu certo: “Eles apostaram na minha ideia, e o número de cadastros foi 50% acima do previsto”, conta Rafael$$ Mas nem toda negociação se resolve batendo o pé. Ceder também é necessário, e pode ser bem rentável a longo prazo. Em outra negociação de Rafael, uma empresa cliente insistia em realizar uma ação de marketing por meio de uma máquina inovadora. Semelhante aos equipamentos automáticos que vendem latas de refrigerante ou salgadinhos, o invento é capaz de entregar um brinde após receber uma mensagem enviada por celular.Adotar a inovação custaria muito à empresa de Rafael. No início ele contestou, mas então percebeu que valeria a pena. “Tivemos de baixar demais nossa margem de lucro para viabilizar o projeto. Mas ele deu início a uma ótima parceria entre as duas empresas. Atualmente, somos sócios numa companhia que aluga essas máquinas”, conta$$ “Numa negociação, sempre há dois interesses: a questão pontual e o futuro da relação entre as partes”, afirmam os autores de Como Chegar ao Sim. E esse segundo aspecto frequentemente é mais importante. Até porque contribui para equilibrar as próximas divergências, como asseguram William Ury e Roger Fisher: “Uma relação em que a confiança, o entendimento, o respeito e a amizade são construídos no decorrer do tempo resulta em futuras negociações mais suaves e eficientes”$$ DIPLOMACIA, CAPÍTULO 1 Conﬁra dicas para melhorar seu poder de negociação – no trabalho e na vida • Busque entender o ponto de vista da outra parte. Encontre itens em que vocês concordem. Isso tende a aumentar a disposição coletiva para alcançar o acordo$$ • Se ouvir “não”, pergunte “por que”$$ Entenda as razões da negativa e tente contorná-las com novas ideias$$ • Quando suspeitar de que houve um mal-entendido, busque esclarecê-lo$$ Conﬁra se você interpretou bem e se foi corretamente compreendido$$ • Faça com que a outra parte participe da elaboração da solução$$ Diﬁcilmente as pessoas concordam com decisões impostas$$ 11/19/09 4:15 PM crescer Roberta De Lucca e Roberta Faria FELICIDADE É... CONVIVER. PORQUE JUNTOS SOMOS MELHORES. COMO OS DEMÔNIOS DA GAROA, 60 ANOS DE HISTÓRIA 11/24/09 3:48 AM ã d bj t A P l A l|B l M R / Gll M t TODOS QUEREMOS SER FELIZES. Mesmo sem saber exatamente o que é essa felicidade, onde ela mora ou como se encontra, traçamos planos, fazemos escolhas, listamos desejos e alimentamos esperanças pela expectativa de alcançá-la$$ Em seu nome, comemos chocolate, estudamos para a prova, damos festas, casamos ou separamos, compramos carro, dançamos valsa, formamos turmas, entramos na dieta, brigamos, perdoamos, fazemos promessas – nós vivemos$$ Às vezes, agimos pensando na felicidade como uma recompensa futura pelo esforço. Noutras, a encaramos como o bilhete dourado na caixa de bombons$$ Não raro, pensamos que ela é um direito. Ou um dever a ser cumprido – e, assim como em outras obrigações cotidianas, como fazer o jantar, se a gente falha em executar a meta, tendemos a procurar soluções prontas, como lasanha congelada ou antidepressivos$$ Por isso é tão difícil deﬁnir (e achar) a tal felicidade. A confundimos com o afeto (se encontrarmos o amor, ela virá), com a sorte (com esperança, ela vai chegar), com o alívio (se resolvermos os problemas, como o excesso de peso, então a teremos). A confundimos com a conquista: se realizarmos tudo o que queremos e se espera de nós... seremos felizes, não? Não. São pensamentos como esses que transformam a felicidade na cenoura eternamente pendurada à nossa frente – próxima, mas inalcançável. Estabelecer tantas condições para ser feliz faz a gente superestimar o poder que coisas nem tão importantes assim têm sobre nosso bem$$ Enganamo-nos com a promessa de que há uma fórmula a seguir e jogamos a responsabilidade pela satisfação em lugares fora de nós (e além do nosso controle), como ganhar aumento ou ser correspondido na paixão. E ao invés de responder aos nossos anseios, essas ilusões podem criar um vazio ainda maior$$ Podemos não saber explicar o que é felicidade – até porque é uma experiência única para cada pessoa. Mas a ciência, a ﬁlosoﬁa e as histórias de quem se assume feliz dão pistas do que ela não é. E ela não é receita, não tem garantias, não está no futuro, nem à venda$$ Não pode sequer ser possuída. A felicidade é um instante passageiro e presente, em que não precisamos de nada além do que estamos vivendo. Esses momentos podem ser acumulados, e a sensação será quase constante. Mas isso não é algo a se procurar, nem a esperar. Porque não é o ﬁm. É o caminho. A felicidade – autêntica, profunda e duradoura – está na soma dos dias de uma vida bem vivida$$ Diferentes, mas iguais Cada um tem sua versão do que é uma vida feliz, onde projetamos valores, experiências e expectativas. Mutável, essa deﬁnição é inﬂuenciada pela personalidade, pela realidade em que vivemos e pela fase da vida em que estamos – razão pela qual livros genéricos com receitas para ser feliz em 10 passos só alegram seus autores. “Se fosse assim, já teríamos banido a tristeza do mundo”, diz Clóvis de Barros Filho, professor de ética da Universidade de São Paulo$$ Mas certas coisas todos temos em comum. A começar pelo fato de que somos projetados para fugir da dor e amar o prazer. “É uma tática da natureza para garantir a sobrevivência e nos fazer passar os genes adiante”, diz Nancy Etcoff, neurocientista da Universidade Harvard, nos Estados Unidos. Esse mecanismo inconsciente nos faz preferir o sabor doce do que o amargo, por exemplo$$ Mas a procura por satisfação também é inﬂuenciada pela cultura de cada época. E durante a maior parte da história da humanidade, a ideia de felicidade não foi nada parecida com a de hoje$$ Tão perto, tão longe Há cerca de 2500 anos, gregos e romanos acreditavam que ela era questão de sorte. O ﬁlósofo Sócrates foi o primeiro a considerar que ser feliz podia ser um objetivo humano, não um capricho divino$$ Mas a fundação do cristianismo, há cerca de 2000 anos, levou a felicidade de novo para o além. Para a doutrina cristã, a mais inﬂuente no Ocidente, viemos ao mundo para sofrer: a felicidade é uma graça reservada para o paraíso$$ Foi o Iluminismo, movimento ﬁlosóﬁco do século 18, que retomou a ideia da felicidade aqui e agora. Para os iluministas, ser feliz é um direito. A teoria cresceu e chegou aos nossos dias dominante. Embora conceitos religiosos, como o de que a felicidade precisa ser merecida, permaneçam vivos, ser feliz se tornou uma meta – e o maior dos bens$$ Para conquistá-la, muitas ferramentas surgiram, como terapias, medicamentos e livros de autoajuda. “Mas isso não nos trouxe mais felicidade”, aﬁrma Nancy Etcoff. “O mundo nunca foi tão rico em dinheiro e conhecimento, mas os índices de satisfação das pessoas permacem iguais há 50 anos.” A depressão, por sua vez, cresceu tanto que em 20 anos afetará mais pessoas no mundo do que problemas cardiovasculares$$ 11/24/09 3:48 AM Intrigado com esses índices, o psicólogo americano Martin Seligman, da Universidade da Pensilvânia, dedicou as últimas décadas a investigar o que, aﬁnal, torna as pessoas felizes. O que uns têm que outros não? Se você pensou em viver na praia, ter diploma de doutor, ganhar na loteria e não ter problemas..$$ Errou. “Provou-se que clima, raça, gênero, idade, escolaridade e a proporção de emoções negativas que sentimos não inﬂuenciam a felicidade”, diz Martin. Ter saúde e dinheiro impactam, mas até certo ponto. Se as necessidades básicas estão cobertas e não há sofrimento físico agudo, estar na lista de milionários ou na de inadimplentes, ser paraplégico ou triatleta faz pouquíssima diferença$$ O que nos faz feliz, em primeiro lugar, é seguir nossa natureza. Colecionar momentos de prazer – como almoçar o prato preferido – aumenta o bem-estar instantaneamente e tem mais impacto a longo prazo do que grandes acontecimentos, como ser promovido. Mas a felicidade não se sustenta só assim. Porque o prazer é fugaz – e nos guiar por ele pode fazer o efeito contrário. “Fico feliz se como pamonha. Mas se comer duas, não ﬁco duas vezes mais feliz. E se comer muitas, passo mal e ﬁco triste”, brinca o professor Clóvis de Barros Filho$$ Comparando centenas de pesquisas, Martin e outros pesquisadores perceberam: a felicidade está naquilo que construímos de mais profundo – nossas experiências sociais. A vida bem vivida, sugere o psicólogo, é aquela que se equilibra sobre três pilares: os relacionamentos que mantemos, o engajamento que colocamos nas coisas e o sentido que damos à nossa existência. É isso, aﬁnal, que as pessoas felizes têm em comum$$ Mais ricos que o rei Eles acumularam fama, sucesso e dinheiro. Suas músicas são cantadas de cor pela plateia nos 130 shows que fazem em média por ano, desde que a banda surgiu, 60 anos atrás. A longevidade os alçou ao livro dos recordes, o Guinness, como o grupo vocal mais antigo do mundo, e ao status de patrimônio paulistano. São 123 discos gravados, que lhes deram uma bolacha de ouro para pendurar na parede. E, no entanto, não são esses números que os Demônios da Garoa têm de mais especial, nem as canções de Adoniran Barbosa que tornaram hits, como Trem das Onze. O que lhes deu sucesso e uma vida boa foi a amizade$$ A banda nasceu em São Paulo, nos anos 1940, para mostrar que samba não era privilégio de carioca. Estão juntos desde então – embora sem nenhum dos oito integrantes originais. É que os Demônios viraram uma instituição, levada adiante pelos que chegaram depois. O mais antigo é Roberto Barbosa, o Canhotinho, 71 anos, Demônio há 40. Izael Caldeira, 67 anos, está há 27 na turma. Sérgio Rosa, 54 anos, líder do grupo e ﬁlho do fundador, Arnaldo, cresceu ao som de Samba do Arnesto. Seu ﬁlho Ricardinho, de 21 anos, entrou na banda adolescente, na mesma época que Sydnei Thomazzi, 57 anos. São vidas inteiras juntos$$ Juntos, os Demônios construíram uma obra de altos, mas também compartilharam os baixos. “Houve época em que o dinheiro não entrava, e precisávamos colocar comida em casa”, diz Canhotinho. “Não foi fácil ver amigos deixarem a banda”, conta Izael. Canhotinho mesmo saiu dos Demônios nos anos 1980 pra fazer carreira solo. Pouco depois, o fundador Arnaldo adoeceu. Leal ao grupo e ao amigo, Canhotinho voltou – sem disco solo. “Abandonei o sonho para dar retaguarda. Não me arrependo$$ Tudo o que tenho, ganhei aqui.” Trabalho em equipe “As pessoas têm mais prazer quando fazem algo juntas e não quando estão sozinhas, pensando na vida. O maior erro da psicologia foi colocar a felicidade no eu. Ela está no nós”, aﬁrma Nancy Etcoff$$ Para Martin Seligman, é a extroversão que nos dá as maiores chances de felicidade. Ela pode ser praticada com a turma de amigos da escola, em um casamento afetuoso, em laços familiares fortes, com bons companheiros no trabalho ou pelo simples hábito de manter uma vida social intensa – o que signiﬁca não só ir a festas, mas gostar de gente, de conversar com vizinhos, de jogar bocha no clube. “As pessoas felizes passam a maior parte de seu tempo acompanhadas. De bem com os outros, pensamos menos em nós mesmos e queremos partilhar o que temos de bom”, diz Martin$$ É o que acontece entre os Demônios. O grupo compartilha o cotidiano da carreira, mas também a intimidade e o afeto. “Desde que eu era criança, todos se encontravam na casa da minha avó. Minha mãe fazia bolo e nos divertíamos tocando. Até hoje é assim”, diz Sérgio. “Sabemos do que o outro precisa com um olhar. Somos felizes por estar juntos”, completa Canhotinho$$ A história da banda ilustra como uma vida fundamentada em valores duráveis – como amor e conﬁança, tão ligados à convivência – nos aproxima da felicidade verdadeira. Ainda acha que bom mesmo é o sucesso? Um exercício para colocar as prioridades em ordem, propõe o psicólogo americano Steven Hayes, é escrever seu epitáﬁo. “O resultado nunca é ‘Aqui jaz Pedro, que tinha um carrão’. Em geral, é ‘Aqui jaz Pedro, que amava sua família’”, diz Steven. “Queremos ser lembrados pelo que nossa vida teve de melhor: nossos valores.” Quem pode, pode Os Demônios não fazem ideia, mas muitas vezes ﬁzeram Margarete Gomes, 52 anos, dançar na plateia. Margarete adora shows: já viu ao vivo Maria Bethania, Roberto Carlos e até Michael Jackson$$ Ela também ama atividades manuais, e frequentou dezenas de cursos de culinária e de artes. Na verdade, gosta de aulas em geral: estudou espanhol e biodança na Espanha, onde morou por dois anos, fez cursos de administração, se formou na faculdade de turismo com 50 anos e acabou de se matricular no inglês. “Não recuso um convite, nem a chance de aprender algo novo”, conta$$ É boa a vida de quem gosta do que faz. Um privilégio de quem tem tempo crescer 11/24/09 3:49 AM A vida bem vivida se equilibra sobre três pilares: os relacionamentos que mantemos, o engajamento que colocamos nas coisas e o sentido que damos à existência FELICIDADE É... FAZER TUDO O QUE GOSTA E FAZER TUDO COM GOSTO. COMO MARGARETE, QUE SE ENGAJA SEM MEDO NAS OPORTUNIDADES DA VIDA 11/24/09 3:49 AM M R / Gll M t | Ph t d i F li G l Ficando mais perto da verdade, nos libertamos de várias ilusões e esperanças tolas. Isso nos ajuda a amar mais a vida do que a felicidade, a verdade mais do que a fantasia, o amor mais do que a fé ou a esperança FELICIDADE É... TER UM SENTIDO NA VIDA. COMO MONJA COEN, QUE DESCOBRIU O SEU NO BUDISMO$$ DESDE ENTÃO SUA VIDA FICOU MAIS ILUMINADA 11/24/09 3:49 AM e dinheiro de sobra, né? Bem, não no caso de Margarete, que mora de aluguel no centro de São Paulo, não tem carro e concluiu o ensino médio depois dos 40 anos, porque largou a escola aos 16 – quando se casou, grávida do primeiro de seus três ﬁlhos. Aos 27, se separou para ser independente. Desde então, se vira – foi até faxineira na Espanha. Cursos? É ver as palavras “aula” e “grátis” na mesma frase que se inscreve. A faculdade fez com bolsa. Aos shows, vai sem ingresso: na porta, compra mais barato de quem tem sobrando. Se for o caso, banca o luxo vendendo cerveja na ﬁla. Como se vê, problemas não impedem Margarete de fazer o que lhe dá na telha$$ Gosto pela coisa Essa disposição representa o que o psicólogo Martin Seligman considera o segundo pilar da boa vida: o engajamento$$ É aquele jeito que certas pessoas têm de fazer as coisas, seja no trabalho, em casa ou no lazer, com envolvimento e empolgação. Caso de Margarete, cuja proﬁssão – vendedora – já se prestou a muitos produtos. Hoje, ela trabalha em uma agência de viagens. Mas já vendeu uniforme de garçom, assinaturas de revistas, cosméticos, velas em cemitérios, bolos, planos de saúde, bijuterias e ovos de Páscoa$$ Mudava o produto, a dedicação continuava. “Ter descoberto que essa é a minha vocação é o que me fez mais feliz.” Dar seu melhor nas tarefas gera um fenômeno no cérebro chamado ﬂow – “ﬂuxo”, em português. São momentos em que ﬁcamos tão absortos no que estamos fazendo que perdemos a noção do tempo e somos tomados pelo sentimento de gratiﬁcação. Espécie de paz interior, o fenômeno foi observado em monges e atletas. Mas também pode acontecer quando se resolve tirar o sábado para pintar a sala. O ﬂuxo está em atividades desaﬁadoras, em que a recompensa é a própria realização do trabalho. “Elas nos colocam em contato com as nossas forças”, diz Martin. A satisfação de se sentir capaz é outra emoção durável – e, portanto, canal para a felicidade autêntica$$ O engajamento é também uma forma de viver o instante presente. Margarete entende disso. “Acho que as pessoas ﬁcam muito presas em construir e ter$$ Temos que ser mais livres”, diz. Planos são necessários, mas expectativas demais são frustrantes. “É feliz aquele que vive bem no mundo como ele é”, diz o professor Clóvis de Barros Filho. Ou, como diria Margarete: “A felicidade está nas coisas que a gente faz todos os dias$$ É isso que levamos da vida”$$ A verdade de cada um Hoje, Cláudia Dias Batista de Souza, 63 anos, não quer levar nada da vida$$ Mas houve um tempo em que quis o mesmo que todo mundo. “Achava que ser feliz era ter um bom marido, um bom emprego, um bom carro, sucesso”, conta. Cláudia cresceu em um bairro nobre de São Paulo, casou aos 14 anos, teve a única ﬁlha aos 17, se separou, estudou direito, virou jornalista. Aos 24 anos, mudou para a Inglaterra. De lá, foi para os Estados Unidos, onde conheceu o segundo marido. E aos 36 anos descobriu que não queria mais nada daquilo. Cláudia virou budista. Hoje é conhecida como monja Coen – palavra japonesa que signiﬁca “só e completa”$$ Foi porque estava em busca de algo que a ajudasse a se conhecer melhor que Cláudia procurou o budismo. O encontro provocou uma reviravolta: ela percebeu que a vida que levava não lhe trazia realização. Em busca de um sentido, mergulhou na ﬁlosoﬁa budista e mudou radicalmente de vida. Dos Estados Unidos, partiu para o Japão, onde morou por 12 anos em um mosteiro. Lá, abriu mão de conviver com a ﬁlha, raspou os cabelos, sofreu por não entender a língua e os costumes, deixou os confortos modernos, conheceu o terceiro marido, foi rejeitada por não ter origem japonesa, acordou muitos invernos às 4 horas da manhã para meditar, recolheu donativos na rua, virou monja$$ E descobriu onde estava sua felicidade. “Eu era bravinha, exigente com os outros e comigo. No budismo, aprendi que o caminho da iluminação é conhecer a si mesmo. Isso me trouxe plenitude”, conta. “Vi que sou um ser integrado ao mundo e, para ﬁcar bem, preciso fazer o bem. A recompensa é incrível.” Encontrar um sentido para a vida é isto: saber por que você faz o que faz, qual o seu papel no mundo. E seu impacto na felicidade está ligado à paz que ter respostas traz à vida. “Ficando mais perto da verdade, nos libertamos de várias ilusões e esperanças tolas. Isso nos ajuda a amar mais a vida do que a felicidade, a verdade mais do que a fantasia, o amor mais do que a fé ou a esperança”, diz o ﬁlósofo francês André Comte-Sponville$$ Mapa do acaso É como no clássico Alice no País das Maravilhas. A certa altura, Alice encontra o Gato Que Ri e pergunta para onde vai a estrada onde está. O gato responde: “Para onde você quer ir?”. Ela balança a cabeça, confusa. Ele devolve: “Para quem não sabe para onde vai, qualquer caminho serve”. Não ter um propósito é como andar no escuro. É trabalhar para pagar as contas, casar por comodidade, ter ﬁlhos porque sim, escolher pela moda, fazer só por fazer$$ O sentido pode estar em uma religião, na ﬁlosoﬁa, no autoconhecimento$$ Tanto faz. Assim como a felicidade, cada um encontrará a sua versão: construir uma família, seguir princípios sagrados, deixar uma obra, ajudar os outros – não há resposta certa. “Há uma frase atribuída a Buda que diz: ‘A vida tem o sentido que você der a ela’”, fala Coen$$ Para ela, outra lição sobre a felicidade é entender que tudo passa. “Assim, se pode ser feliz mesmo na perda ou na doença”, diz. O psicólogo Steven Hayes concorda. “A felicidade não é a ausência da dor – ela é inevitável. Aceitar isso é libertador, porque nos ensina a lidar melhor com a frustração e não faz da felicidade uma ditadura.” Senão, diz ele, acabamos paralisados. E deixamos de correr atrás da vida plena que gostaríamos de ter, para não enfrentar o risco de perder – ou de ser feliz$$ 11/24/09 3:50 AM"},
{"section": "amar", "title": "© Johannes Mann/Corbis", "author": "Camila Gonçalves, Dilson Branco, Marília Kodic e R o b e r t a F a r i a fotos R o d r i g o B r a g a ilustração M a r c e l e z a", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Beleza: Jonatan Nunes/Capa Management as relações que importam CLAUDIO É MAIS FELIZ QUANDO ESTÁ VOANDO$$ MESMO QUE SEJA NA IMAGINAÇÃO 11/20/09 6:26 PM Ser feliz agora Pequenas coisas podem mudar para melhor nosso dia, nossa semana, nossa vida. Para acessá-las, muitas vezes basta só vontade, um tantinho de coragem... ou apenas saber olhar O QUE VOCÊ PODE FAZER neste exato momento para se sentir feliz? Pode ser qualquer coisa. Sair correndo, ﬁcar parado, andar despreocupado. Propor, aceitar, negar-se a se conformar. Pode ser uma coisa de ouvir bem alto ou de falar baixinho. De suar, de se refrescar, de lembrar. Pode ser de fazer sozinho, a dois, com os melhores amigos, com a família inteira, para o mundo todo. Pode ser algo tão raro que só se faça uma vez na vida, ou tão rotineiro que nem se repare mais. Algo para que nos preparamos por muito tempo, ou que chega de surpresa. Um presente da natureza que só se vê nessa estação, uma vista que não há de nenhuma outra janela, uma delícia que só a pessoa ao seu lado sabe cozinhar, um sorriso que só você pode receber. Pode ser um cheiro, um gosto, uma textura, um som ou uma visão. Também serve um sexto sentido. Não há opção certa. Vale qualquer coisa que responda à pergunta: “O que te faz feliz agora?” Taí uma questão tão simples e tão fundamental que não dá pra acreditar como não a respondemos mais vezes na vida. Para fazer essa reportagem, interrompemos a rotina de dezenas de pessoas de vários estados do país, de diferentes idades, e pedimos a elas que compartilhassem seus momentos felizes com a gente. Acabou que descobrimos uma nova resposta para a ﬁlosóﬁca pergunta: contagiar-se com a alegria dos outros é uma ótima maneira de ser feliz agora$$ 11/20/09 6:27 PM O que me faz feliz agora é perceber meu bebê se mexendo dentro da minha barriga. É a sensação mais esquisita e sensacional do mundo. Meio alien, meio mágica. Faz a gente se achar muito poderosa$$ E duas vezes mais viva$$ Tereza Bertolli, 29 anos, Canoas (RS) Filhotes me deixam feliz. De cachorro, gato, hamster e coelho. Porque eles são gordinhos, macios, tem olhos brilhantes, fazem cara de coitados e andam desajeitados. Gosto também de ﬁlhotes de gente, com pés que parecem pães. Já percebeu? Acontece com todo mundo: dá uma coisa boba, e a gente ﬁca feliz só de ver um ﬁlhote. Por isso, quando eu crescer, vou ter oito ﬁlhos e uma pet shop$$ Letícia Wang, 9 anos, Maringá (PR) Felicidade é sair do trabalho no meio do dia, só para apertar as bochechas do meu ﬁlho recém-nascido$$ Galileo Giglio, 29 anos, São Paulo (SP) Desligar-me do mundo para ensinar meu ﬁlho a jogar bola de gude$$ Fernando de Santis, 46 anos, São Paulo (SP) Atender ao insistente convite de meu primo Robson, de 9 anos, para jogar futebol na rua. E sem me importar com meus 43 anos, meus 93 quilos, meu sexo feminino e se ﬁcam olhando. Faz um bem! Enice de Paula, 43 anos, São Paulo (SP) Dar um beijo na bochecha da minha ﬁlha enquanto ela dorme. Isso me transporta para o tempo em que essa mulher independente, de 22 anos, era um lindo bebê, ou uma menininha que, cansada da escola, tirava uma soneca no sofá$$ Norma Sono, 56 anos, São Paulo (SP) Beber dois potinhos de Yakult no mesmo dia. Quando eu era criança, minha mãe nunca me deixava tomar mais de um. Hoje, quando subverto essa regra, é o êxtase$$ Rick Levy, 36 anos, São Paulo (SP) O cardiologista que não me ouça. Mas felicidade mesmo é dar aquela primeira pancadinha, de leve, com o lado da colher, para quebrar a pele dourada e brilhante de um porco à pururuca. Ouvir o barulho da casca rachando e, com as mãos mesmo, tirar pedaços desse torresminho, para mastigar fazendo croc, croc, croc. E depois ainda chupar os dedos, brilhantes de gordurinhas salgadas. Ai, como é bom$$ Sérgio Amarante, 52 anos, Curitiba (PR) Uma vista para o mar$$ Lúcio Gouveia, 50 anos, Itapema (SC) Um copo de refresco de laranja com limão, como o que eu tomava quando criança$$ Thaís Baraviera, 31 anos, Brasília (DF) Estar realmente atrasado e encontrar uma vaga que não exija baliza em frente ao prédio. E ainda achar uma solitária folha de Zona Azul no porta-luvas. Sorte, alívio e felicidade são coisas bem parecidas$$ Mário Ikeda, 28 anos, São B. do Campo (SP) Chegar em casa e ﬁcar perto da minha mãe enquanto ela faz o jantar. O cheiro da comida dela me diz: este é o meu lar$$ Mariana Pereira, 23 anos, São Paulo (SP) Ficar de biquíni o dia todo, debaixo do sol$$ Camila Fudissaku, 29 anos, São Paulo (SP) Acordar no susto achando que estou atrasado, ver que é sábado e voltar a dormir$$ Rodrigo Simões, 23 anos, São Paulo (SP) Chegar em casa e ser recebida com um latido de saudade$$ Tiemy Hasimoto, 26 anos, São Paulo (SP) Dizer “eu te amo”$$ Luiz Gonçalves, 23 anos, Campo Grande (MS) Num sábado de manhã, sem motivo aparente, interromper de repente a caminhada, virar para ela, segurar seu rosto entre minhas mãos, olhar em seus olhos... e tascar na minha mulher um beijo comprido, e desavergonhado, desses que fazem os carros buzinar e os feirantes aplaudir$$ André Giacomelli, 44 anos, Rio de Janeiro (RJ) Ouvir “eu te amo”$$ Deolinda Guedes, 52 anos, Fortaleza (CE) Deitar na cama e lembrar-se dele achando graça das minhas imitações. Contar minhas coisas pequenas, sentir orgulho do seu gol. Vê-lo dando bola para o meu ciúme e me fazendo uma ﬂor com bexigas em uma festa de criança. O que me faz feliz mesmo é tê-lo por perto$$ Flavia Elisa, 21 anos, São Paulo (SP) O telefone tocar. E ser ela, dizendo sim$$ Marcelo Vaz, 30 anos, Porto Alegre (RS) Cinema no meio da tarde, num dia útil$$ Heloisa Balardin, 47 anos, Porto Alegre (RS) ENTRAR NO JOGO, MESMO SEM SABER JOGAR, É O QUE FAZ ENICE FELIZ 11/20/09 6:28 PM Estar com sede e beber água. Bem devagar, sentindo a sede ir embora$$ Zadir Ferreira Malta, 55 anos, Rio Grande (RS) Achar 10 reais no fundo do bolso daquela calça que não uso desde o ano passado$$ Nathália Butti, 22 anos, São Paulo (SP) Chegar no meu prédio apertada pra fazer xixi e encontrar o elevador no térreo$$ Priscilla Mazenotti, 34 anos, Brasília (DF) Passar por um sebo empoeirado, entrar sem esperar muito e encontrar o livro que procuro há anos em um cestão, na promoção de “qualquer um por R$ 1,00”$$ Caroline Pﬁffer, 31 anos, Brasília (DF) Tirar os sapatos e mergulhar os pés numa bacia de água quente$$ Elaine Lima Vital, 30 anos, São Paulo (SP) Descobrir que aquele sapato incrível, que namorei por meses, está com desconto de 70%, e só tem um par – do meu número$$ Lorena Kim, 33 anos, Santo André (SP) Ver minhas orquídeas ﬂorescer depois de passar o ano todo cuidando delas$$ Maria Alice Augusto, 44 anos, São Paulo (SP) Ouvir os aplausos da plateia, depois de meses e meses treinando para aqueles dez minutos do recital de piano$$ Rodrigo Echeverría, 13 anos, São José (SC) Logo antes de dormir, com todas as luzes apagadas, olhar da janela da cozinha o céu, por longos cinco minutos$$ Priscila Yazbeck, 19 anos, São Paulo (SP) Dormir sozinha em uma cama de casal, com o barulho do ventilador$$ Vitória Klein, 15 anos, Campinas (SP) Lembrar da sensação da água deslizando pelo corpo enquanto furo uma onda, a caminho da rebentação, para surfar outra$$ Rodrigo da Cunha, 33 anos, São Paulo (SP) Chegar em casa depois de pedalar 25 quilômetros e subir as escadas correndo com a bicicleta nas costas, como se tivesse acabado de achá-la dando sopa na portaria$$ Junior Bernucci, 39 anos, Londres, Inglaterra É um ritual: acordo, me alongo, danço ao som de Astor Piazzolla e subo nos dois pés de manga do meu quintal. Até no frio vale a pena: o bom humor dura o resto do dia$$ Fernando Pimenta, 19 anos, São Paulo (SP) Dançar de olhos fechados, cantando e representando a letra da música, como num musical. Na festa ou na sala de casa, dançar extravasa o que não sei dizer de outro jeito. É a melhor coisa que a gente pode fazer com o corpo – e com a cabeça$$ Bia Weber, 27 anos, Rio de Janeiro (RJ) Ah, não, a melhor coisa é quando não tem ninguém me olhando: daí pulo em uma poça d’água com os dois pés, fazendo muito splash, splash na roupa, na calçada e nas pessoas. Gosto do barulho de nhec, nhec que o tênis faz depois, quando caminho com eles encharcados. A minha mãe não ﬁca feliz. Mas eu ﬁco, muito mesmo$$ João Gabriel Vogel, 7 anos, Belém (PA) No sítio da minha avó, fazer guerra de travesseiros com meus primos e assistir pela nonagésima vez àquele vídeo da gente pequenos, rindo como na primeira vez$$ Mariana Galante, 29 anos, São Paulo (SP) 11/20/09 6:28 PM “Felicidade, neste momento, seria dizer ao meu chefe ‘vou ali e já volto’, pegar um táxi para o aeroporto, escolher o primeiro voo para um destino legal e viajar sem mala nem dia para voltar” Ouvir minha música preferida tocar na rádio, dirigindo de volta pra casa, depois de um longo dia. Então aumento o volume e canto bem alto, com os vidros abertos: passa o vento e chega o alívio$$ Vanessa Lima, 23 anos, São Paulo (SP) Ah, me deixa feliz saber de boas notícias$$ Elas nunca têm destaque, mas procurando, se acha. Coisas como o desmatamento da Amazônia ter reduzido 32% ou que chocolate pode ser bom contra a calvície$$ Haroldo Fonseca, 48 anos, Rio de Janeiro (RJ) Pilotar um avião, dos simplesinhos mesmo, curtir o ronco do motor e apreciar, lá do alto, os contornos da terra. Fiz cursos e tirei brevê, mas há algum tempo não voo – só nos games e na imaginação, e mesmo isso já me faz muito feliz$$ Claudio Luiz Vaz, 56 anos, Guarulhos (SP) Acordar e ver que tem sol$$ Rafael Takano, 24 anos, São Paulo (SP) Dizer ao meu chefe: “Vou ali e já volto”, pegar um táxi para o aeroporto, escolher o primeiro voo para um destino legal e viajar sem mala nem dia para voltar$$ Tarso Araújo, 32 anos, São Paulo (SP) Minha felicidade é assim: levanto cedo, numa manhã de sol, para fazer feira sem lista de compras. Imagino o cardápio conforme encontro os legumes, verduras e frutas mais frescos. Converso com os feirantes, provo pedacinhos maduros que me oferecem e troco receitas com desconhecidos. Lancho pastel de queijo com garapa, ganho ameixas de lambuja, escolho ﬂores para a casa. Volto puxando o carrinho pesado pelo lado da calçada que tem árvores, com dor nos braços, mas feliz de planejar o almoço de domingo$$ Celeste Godinho, 36 anos, São Paulo (SP) Ajudar alguém na rua. Vou com a pessoa comprar comida ou um pacote de fraldas, por exemplo. Para mim é simples, mas faz toda a diferença para quem está em diﬁculdades – às vezes nem pelo valor material, mas pela atenção recebida$$ Hélio Gouveia Rizo, 42 anos, Brasília (DF) Dar presentes a quem amo. Da última vez, surpreendi minha amiga Natália, que estava nervosa com o vestibular. Fiz uma caixinha com incenso, trevo-de-quatro-folhas, suco de maracujá, um disco de música clássica. É uma delícia ver a cara de felicidade quando a pessoa abre o embrulho$$ Vanessa Peralmo, 22 anos, Brasília (DF) Receber ligações espontâneas da turma na balada, falando que eu deveria estar lá$$ Flávia Moreira, 23 anos, São Paulo (SP) Em uma tarde entediada, receber um grande e-mail de um amigo distante$$ Bebel Araújo, 26 anos, São Luís (MA) Andar devagar no meio da chuva, que começou na metade do caminho, bem no dia em que você resolveu ir a pé para casa$$ Máurio Galera, 24 anos, São Paulo (SP) Preciso de pouco para ﬁcar feliz: de silêncio, solidão, um livro arrebatador, uma rede com brisa e a tarde inteira à toa$$ Luiz Alberto Torres, 37 anos, Cotia (SP) Ver um ﬁlme com ﬁnal estupidamente feliz, desses que inspiram a gente a acreditar que o amor supera tudo, as amizades são para sempre, a família é o melhor dos problemas. Filmes que me dizem que, para ganhar, é só desejar de coração, que os justos sempre vencem no ﬁnal e que basta coragem para salvar o mundo. É fantasia, eu sei. Mas é reconfortante como esperar o Papai Noel. Vai que dessa vez..$$ Rafaella Santos, 19 anos, Manaus (AM) Saber que tentei o melhor que pude. E que posso aceitar se não tiver sido o bastante$$ Reinaldo Cruz, 55 anos, Santos (SP) Saber que o amor da minha vida está em paz agora. Francisco foi meu melhor amigo, meu amante, meu pai, meu ﬁlho, meu lar. Do dia em que nos conhecemos, até ele ir para o hospital esperar o transplante de coração, aproveitamos cada momento$$ Mesmo que aproveitar fosse ﬁcar de mãos dadas na cama. Quando o sofrimento o impediu de viver até as pequenas coisas, desejei que ele partisse. A falta é imensa$$ Mas me faz feliz pensar que ele se livrou da dor, e agora carrega só a nossa história$$ Margarete Appel, 56 anos, Curitiba (PR) Acordar no ﬁm de semana, naquele silêncio, com o solzinho batendo na janela, e me aventurar na cozinha. Gosto de misturar coisas que ninguém imagina. Dia desses ﬁz queijo com chocolate (e deu certo)$$ Isabela Santanori, 35 anos, Florianópolis (SC) Do meu lugar na varanda, no ﬁm da tarde, vejo-a vindo a pé pela rua, assobiando distraída para os passarinhos, com o jornal debaixo do braço, um saco de pão quente na mão. Faz 48 anos que assisto a Dora chegar em casa, e sinto o mesmo frio na barriga de quando namorávamos no portão$$ Thomaz Lello, 70 anos, Belo Horizonte (MG) Depois de passar o domingo capinando e remexendo no jardim, chegar naquela hora morna quando o sol começa a baixar, com a sensação orgulhosa de tarefa cumprida. E me recompensar, ainda suado e sujo de terra, com o primeiro gole de uma cerveja trincando de gelada$$ Augusto Viana, 39 anos, Niterói (RJ) Quer participar da próxima edição? Escreva para contato@revistasorria.com.br contando qual foi o maior feito que você já realizou na vida. Os depoimentos publicados são selecionados entre os vários que chegam à redação da Sorria. Obrigado a todos que compartilham suas ideias e histórias com a gente nesta matéria! 11/20/09 6:28 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Nina Weingrill", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Andar é um divertido exercício para o corpo, uma forma prazerosa de relaxar a mente e a maneira mais simples de se manter saudável VOCÊ SE LEMBRA de quando aprendeu a andar? Provavelmente, não. Então, deixe-me ajudá-lo: foi difícil pra caramba$$ Ganhar equilíbrio, sustentar-se nas duas pernas, coordenar os passos – primeiro um, depois o outro, olhando ﬁrmemente para os pés errantes. Mas você conseguiu. Hoje, o que foi um excitante desaﬁo transformou-se em atividade automática$$ O que não é tão bom assim. Talvez pela facilidade que temos em andar, nos esquecemos de como esse exercício pode fazer bem para nosso humor e nossa saúde$$ Para algumas pessoas, porém, a andança nunca perde a graça. A pesquisadora Aide Torres, por exemplo, há 45 anos perambula feliz por aí. Moradora de São Paulo, ela tem desde muito cedo o hábito de caminhar para qualquer lugar. Ao trabalho, ao parque, ao médico, à feira, à casa das amigas – mesmo que o destino esteja a uma dezena de quilômetros. “É costume$$ Sempre escuto que me viram andando em algum lugar”, diz$$ Segundo Aide, a disposição é herança genética. Seu pai, que morava em Foz do Iguaçu (PR), andava pelo menos três vezes por semana até o Paraguai para comprar jornal e chipa, um biscoito tradicional da cultura guarani. “E viveu até os 92 anos, sempre com o mesmo peso”, conta a ﬁlha$$ 11/19/09 4:16 PM Nenhum especialista duvida de que o hábito possa ter contribuído para a longevidade de seu Guillermo. “A caminhada melhora a circulação do sangue, desenferruja articulações, previne contra o glaucoma, reduz o risco de fraturas e de câncer de mama e libera endorﬁna, hormônio que nos dá aquela sensação de bem-estar”, aﬁrma Paulo Roberto Correia, coordenador do Laboratório de Fisiologia do Exercício da Universidade Federal de São Paulo (Unifesp). A atividade é indicada sobretudo para quem já passou dos 30 anos, idade em que a construção ﬁsiológica do corpo se encerra. A partir de então, é preciso manter o organismo ativo para garantir o bom funcionamento da respiração e dos músculos, incluindo o coração$$ Tanta vantagem, porém, ainda não foi capaz de convencer as amigas de Aide a adotar seu hábito. “Elas sempre inventam alguma desculpa quando as convido. Acostumaram-se com o carro e se esqueceram de como é bom ver a cidade com olhos de pedestre”, diz. Para ela, cada caminhada traz suas surpresas. “Uma vez conheci um rapaz que estava tirando ervas daninhas do canteiro de uma avenida e fui ajudá-lo na limpeza. Foi divertido. E os vendedores de ﬂores na frente do cemitério já me conhecem, volta e meia me dão um arranjo.” Ela também não deixa de se conceder presentes: dependendo do percurso, Aide se programa para tomar um café na lanchonete preferida, passear numa livraria, dar uma paradinha no parque$$ “Caminhar me ajuda a descarregar as energias e a me manter saudável. É raro me ver doente”, aﬁrma$$ Meditar pelo caminho Ao contrário de Aide, a carioca Letícia Ferreira Braga aprendeu a caminhar regularmente há apenas alguns anos. No caso dela, a atividade é um tanto diferente. Viúva e com uma ﬁlha pequena, aos 26 anos Letícia pegou tuberculose e se viu obrigada a cuidar melhor da saúde. Orientada pelo médico, procurou um centro budista onde encontraria bons exercícios para treinar sua respiração. Hoje, aos 38 anos, Letícia pratica semanalmente o que os budistas chamam de caminhada meditativa$$ Segundo o monge Thich Nhat Hanh, autor do livro Meditação Andando, todos nós precisamos aprender a andar de novo – “devagar, com alegria e naturalidade”. E, para isso, o trabalho mental que realizamos enquanto caminhamos é fundamental. “Meditar é concentrarse no momento presente, afastando os pensamentos e preocupações do dia a dia referentes ao passado e ao futuro”, diz Herbert Sato, coordenador do grupo de caminhada Zen no Parque, de Curitiba. Ele explica que muita gente que quer aprender a meditar começa tentando enquanto caminha, por ser mais fácil$$ “Concentrar-se nos movimentos do corpo nos ajuda a parar de pensar no trabalho, nos problemas”, diz$$ O exercício da concentração deve ser constante. “Vou sozinha ao Jardim Botânico e saio andando aleatoriamente. Tento focar nos movimentos dos braços, das pernas, conto o meu tempo de respiração. E, quando percebo que estou pensando em outra coisa, digo a mim mesma: ‘Esses passos não valeram’”, explica Letícia, que volta de onde parou e começa de novo. “Termino a caminhada uma, duas horas depois, com o coração bem mais leve. É uma terapia”, conta. Para tornar o momento ainda mais especial, o monge Thich Nhat Hanh sugere que se entoe palavras positivas, que evoquem bons sentimentos$$ Seja para o corpo, seja para a mente, andar é um exercício tão eﬁciente quanto fácil. Quanto você acha que precisa caminhar por semana para começar a sentir os benefícios? Pasme: segundo os médicos, apenas uma hora semanal já é um bom começo. E o melhor é não fazer tudo de uma vez, mas dividir a atividade entre os dias. Somando pequenos trajetos, como ir de casa até a padaria, ou até o cinema do domingo, você fecha a conta com facilidade. Logo, vai querer aumentar o ritmo$$ Aí, siga os conselhos do ﬁsiologista Paulo Correia: “Faça uma consulta médica, coloque um calçado confortável, uma roupa não muito justa e regule-se pela respiração – se estiver ofegante, diminua a velocidade e continue andando”$$ Experimente. Seus caminhos – e sua saúde – nunca mais serão os mesmos$$ 11/19/09 4:16 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Marília Kodice Nina Weingrill", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Parceria animal Fofos, robustos ou delicadamente coloridos, os animais são uma divertida companhia – e um estímulo e tanto para colocar o corpo em movimento e deixar a saúde em dia SE VOCÊ TIVESSE VIVIDO uns 15 mil anos atrás e encontrasse um animal passando em frente a sua caverna poderia encará-lo apenas de duas maneiras: ameaça ou almoço. Era assim a relação primitiva entre os humanos, então caçadores nômades, e os demais bichos. Um dia, porém, alguma tribo de extrema vanguarda histórica percebeu que determinados animais – a princípio, os de carne pouco abundante ou mais dura – poderiam ser encarados de outra forma. O cão virou companheiro de caça. O cavalo, um aliado e tanto para carregar coisas e pessoas. O que os bichos ganhavam em troca? A proteção humana. E essa colaboração ajudou muito a deﬁnir quem somos hoje. A domesticação está ligada a um momento decisivo na trajetória de nossa espécie: o instante em que nos estabelecemos em aldeias ﬁxas, abrindo caminho para o surgimento da civilização$$ Da parceria pragmática nasceu o afeto. Hoje, mais do que achar que os cachorros, por exemplo, podem ser bons pegadores de jornal e pantufas, sentimos amor e companheirismo por eles. E isso trouxe novas vantagens: segundo pesquisas recentes, pessoas que têm bicho de estimação são mais generosas, preocupam-se mais com os problemas sociais e vivem mais. Uma das maneiras pelas quais eles contribuem para nossa saúde é nos contagiando com sua energia. Os animais são ótimos companheiros para os esportes, tornando qualquer atividade física mais divertida e cheia de momentos pra fotografar e pendurar na parede. Querem ver? 20/11/09 16:25 AMAZONA MIRIM Todas as segundas e quartas, depois do almoço, Nayara Souza, vem essa paixão da ﬁlha, Luciana não imagina: “Ninguém em de 10 anos, cumpre o mesmo ritual: pega o ônibus perto de casa falava sobre isso, nem ela sabe de onde tirou!”, diz a mãe$$ casa, no extremo norte da capital paulista, e cruza boa parte da Mas, agora que começou, a menina está disposta a ir cada vez cidade até o Parque da Água Branca, na Zona Oeste. Chegando mais longe. “De vez em quando, eu alugo uns livros sobre cavalos lá, veste o culote, a camisa polo, o capacete e as botas de couro$$ na escola e ﬁco estudando. Você sabia que eles não podem ﬁcar Pega o chicote, respira fundo e monta em um dos cavalos do sem ferradura? É importante para a segurança deles e os ajuda pavilhão 15. Com postura ereta e concentração total, ela segue a andar melhor”, aﬁrma a pequena, cheia de razão. E já percebe até o picadeiro para dar início à aula. Nem parece que começou a como o convívio com os bichões a tem transformado: “Minha treinar há apenas dois meses. “Eu e minha mãe viemos ao parque concentração melhorou muito. E também ﬁquei bem mais calma$$ pela primeira vez para dar uma volta. Quando vi os cavalos, fui Dou amor, carinho, e eles retribuem, passando tranquilidade$$ correndo perguntar se poderia fazer uma aula”, conta. De onde Por mim, ﬁcava o dia inteiro aqui”$$ 20/11/09 16:27 PEIXE GRANDE Tem gente que deveria ter nascido peixe. A paulistana Giselle Guerra, de 25 anos, é um desses casos. Desde pequena acostumada a passar as férias na praia, há quatro anos ela decidiu se aventurar em mar aberto. Foi durante uma viagem com a família para Fernando de Noronha. Seu mergulho de batismo – como é chamada a primeira imersão que se dá no fundo do oceano, de máscara, roupa especial, nadadeiras e cilindro de oxigênio – foi, entre os parentes, o mais sereno. Nem a sensação de falta de ar, a baixa temperatura e por vezes o aterrorizante inﬁnito de azul profundo a intimidaram. “Observei o ritmo da água, a cor brilhante dos peixes, o modo como eles se deixam ser levados, e tudo isso me fez sentir calma”, conta, gabando-se de já ter visto tubarão de mais de A aeromoça troca os céus pelo mundo submarino na primeira oportunidade. “Junto dinheiro para mergulhar em todas as férias$$ Vale cada centavo”, aﬁrma. Além de Fernando de Noronha, a moça já conheceu o fundo azul de Ilhabela (SP), Maceió (AL) e Angra dos Reis (RJ). Agora, ela espera incluir um destino internacional em seu currículo: as cinematográﬁcas ilhas do Caribe, já que a empresa em que trabalha começará a fazer paradas por lá. “Mergulhar é aproveitar o melhor de ser um espectador no meio de uma dança que acontece debaixo dos nossos olhos, todos os dias”, diz$$ 20/11/09 15:38 1 metro, arraia, moreia e polvo. “Tartarugas, então, foram dezenas.” UMA PRANCHA, SEIS PATAS Caruso Mozart Wolff, baiano de Itacaré, 25 anos, surﬁsta desde os juntos. Morder a prancha? Que nada! Pacato cuidou dela como se 15, já teve periquito, gato, galinhas e galos. Mas nada comparado à fosse sua. “Coloquei-o em cima e empurrei o board na marolinha$$ sua relação com Pacato, um pit bull que apareceu em sua vida há E ele foi gostando, abanando o rabo. Fomos praticando até eu oito anos. “Um amigo me disse que estavam vendendo o bichinho$$ conseguir subir junto na prancha. Com o tempo, demos pequenas Cheguei ao canil e vi um cachorrinho desnutrido, com frio, à manobras, até pegarmos nosso primeiro tubo. Foi demais!”, lembra$$ beira da morte. Comprei-o pelo preço de um sapato velho”, conta$$ A prática levou a dupla ao estrelato. “Durante um campeonato Bem alimentado e com a saúde recuperada, Pacato começou a feminino de surfe, em 2006, entramos na água e, de repente, a praia acompanhar o dono à praia, numa alegria só. Mas assim que Caruso se encheu de gente para nos assistir. A segurança até nos pediu para subia na prancha, o cão tratava de desaparecer. “Nunca gostei de sair, pois estávamos tirando a atenção das competidoras”, ri$$ colocar coleira, mesmo porque, quando tentava amarrá-lo, ele se A modalidade esportiva é inédita, mas serve para conﬁrmar um velho soltava ou latia muito”, diz. Foi então que surgiu a solução: surfarem clichê: para Caruso, não há melhor amigo que seu cachorro$$ 11/20/09 3:06 AM"},
{"section": "comer", "title": "sabores que confortam", "author": "Chico Spagnolofoto Luiz Henrique Mendes", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "O milagre do pão Todo mundo sabe: depois que pega no sono, o pão foﬁnho ﬁca duro feito pedra. Mas não é o ﬁm da linha. Com criatividade, é possível ressuscitá-lo em adocicadas rabanadas ou num cremoso pudim Assistente de produção: Claudia Maykot 11/19/09 4:43 PM Assistente de produção: Claudia Maykot ELE NASCE QUENTINHO, crocante por fora, úmido e macio por dentro. O padeiro nem fecha o saco, deixando o vapor enfeitiçar quem passa por perto, emanando aquele cheirinho de mesa posta para o café, convidando a manteiga a se derreter. Mas, à moda do conto de Cinderela, essa magia tem hora para acabar$$ No dia seguinte, a umidade do miolo emborracha a casca. Mais algumas horas, ela se dissipa totalmente, e instala-se a tragédia: o pão que fora a estrela do café da manhã se vê transformado em pedra$$ Quando tudo parecia perdido, aí se dá o milagre. Se o santo estiver sem muita criatividade, a ressurreição vem sob a forma de torradas ou farinha de rosca. Umedecido com água ou leite e levado ao forno, o alimento nosso de cada dia também pode ganhar uma sobrevida. Simples e eﬁciente. Mas cada cultura deu seu jeitinho especial de acordar o pão dormido. Os italianos o rasgam com as mãos e o misturam a tomates para fazer a salada panzanella. Se picado e passado na frigideira com alho e azeite, vira croûtons – lição dos franceses. E os alemães têm mais um motivo para o brinde quando veem chegar uma porção de knödel, bolinhos cozidos feitos de pão seco, leite e temperos – na versão italiana, eles se chamam canerdeli. A massa de trigo adormecida também engrossa ensopados típicos, do vatapá baiano à skordalia grega, passando pelo gaspacho espanhol, e dá liga a hambúrgueres e almôndegas ao redor do mundo$$ Das inúmeras possibilidades de tornar novamente saborosos os pãezinhos que sobraram na despensa, selecionamos duas, simples e deliciosas. Experimente. O risco é você exagerar na conta na próxima vez que for à padaria, só para poder, no dia seguinte, realizar novamente o milagre da ressurreição do pão$$ RABANADA PUDIM DE PÃO Deliciosa herança portuguesa, eis aí uma De sobra à sobremesa: com leite, ovos e ótima pedida para as festas de ﬁm de ano açúcar, nasce um ﬂan macio e caramelizado INGREDIENTES INGREDIENTES • pães franceses dormidos • 1/2 litro de leite • 4 pães franceses dormidos sem casca • 4 ovos • óleo • açúcar • canela em pó • 1 xícara (chá) de leite • 4 ovos • 2 colheres MODO DE PREPARO Corte os pães em fatias oblíquas (para ﬁcarem mais compridas) com a espessura de (sopa) de manteiga • 1 1/4 xícara (chá) de açúcar • 1/2 xícara de uvas-passas • 4 colheres (sopa) de vinho do Porto um dedo. Em uma fôrma, deixe-as de molho MODO DE PREPARO no leite. Num recipiente à parte, bata os ovos$$ Ponha as uvas-passas de molho no vinho Uma a uma, esprema as fatias levemente do Porto. Espalhe o açúcar em uma fôrma entre as palmas das mãos, passe-as nos própria para pudim e leve-a ao fogo para ovos batidos e frite-as em óleo bem quente$$ formar o caramelo. Reserve. Ponha o pão Vire-as para ﬁcarem bem douradas de ambos de molho no leite. Junte os ovos, o açúcar os lados. Escorra-as e polvilhe com uma e a manteiga e misture tudo. Acrescente mistura de quatro partes de açúcar para um pouco de vinho para perfumar. Junte as uma de canela em pó$$ uvas-passas na forma e leve ao forno. Espete com uma faca de tempo em tempo. Quando Adaptações de receitas cedidas por O Marquês Buffet ela sair limpa, desligue o fogo. Sirva gelado$$ 11/19/09 4:43 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolomontagem Danielle Bidóia e M a r í l i a F i l g u e i r a s foto L a u r a S o b e n e s", "edition": "11", "months": "dez2009 to ", "year": "2009", "text": "Para amadurecer Cada idade tem suas crises. Para superá-las ou aprender a conviver com elas, ajuda muito saber que tais inquietações já foram vividas por outras pessoas. Mesmo que sejam personagens de livros e ﬁlmes, como os que selecionamos a seguir Para renascer na velhice Gran Torino, ﬁlme de Clint Eastwood, 2008, EUA/Alemanha/Austrália$$ O estilo brucutu de Clint Eastwood reaparece em grande estilo no seu mais recente longa. O premiado diretor e ator interpreta um veterano da Guerra da Coreia, viúvo, brigado com os ﬁlhos, ressentido, racista e, para seu azar, morador de um bairro recentemente dominado por negros e asiáticos. Azar, ou sorte... Porque a relação de ódio e amor que ele desenvolve com um casal de jovens vizinhos perseguidos por gangues locais acaba se tornando uma chance única de reﬂexão e redenção para o velho ranzinza$$ Para se superar Dica de Roberta Faria, editorachefe da revista Sorria$$ Dica da Tia Dag, coordenadora da ONG Casa do Zezinho$$ íl õ ”A HQ narra a história da primeira grande paixão de um garoto norteamericano cuja família é cheia de problemas. Os pais suspeitam que ele e o irmão são violentados pelo homem que é uma espécie de babá dos dois. O garoto vai para um acampamento de verão e se apaixona por uma menina. Não rola nada lá, mas eles ﬁcam amigos e ele decide ir passar uns tempos na casa dela$$ O livro mostra toda a construção – e o ﬁm – desse amor. Assim como a história, o desenho é muito bonito.” l Retalhos, livro de história em quadrinhos de Craig Thompson$$ ã terraço na noite de Ano-Novo, mas não vão brindar: querem se suicidar$$ Querem, mas falta coragem. Então começam a conversar e decidem dar alguma sobrevida a si mesmos convivendo juntos. Os quatro personagens narram sua trajetória em primeira pessoa, cada qual com seu estilo. Entre desentendimentos, ironias e sarcasmos, eles conseguem ajudar uns aos outros, e a cúmplice convivência traz algumas das respostas que eles estiveram prestes a desistir de procurar.” Para viver o primeiro amor l Uma Longa Queda, livro de Nick Hornby$$ “Quatro pessoas se encontram num d Para recomeçar ”A história de vida de Frida Kahlo, artista plástica mexicana, me emociona desde a adolescência, quando li uma biograﬁa dela$$ Frida ﬁcou quase paralítica em um acidente, viveu anos com um colete de aço, teve a coragem de casar-se com o pintor Diego Rivera, sabendo que ele nunca seria um marido ideal, e, no México da sua época, abrigou o revolucionário soviético Leon Trotsky, que fugia de Joseph Stálin. E nunca deixou de pintar, sempre acreditou nas obras dela. É um exemplo de autoestima, de capacidade de enfrentar as várias diﬁculdades que a vida nos apresenta.” l Frida, ﬁlme de Julie Taymor, 2002, EUA/Canadá/México$$ Dica de Sidney Gusman, jornalista e editor do site universohq.com$$ 11/20/09 12:46 AM Para se encontrar O Encontro Marcado, livro de Fernando Sabino$$ Eduardo Marciano não é um alienígena, mas é assim que se sente, crescendo na Belo Horizonte dos anos 1940. Quer ser escritor, mas acaba se acomodando em outro emprego. Casa-se, mas não se vê capaz de conduzir a vida a dois. O encontro marcado do título é um reunião agendada com os melhores amigos ao se formarem no colégio, para dali a 15 anos. Quando a data chega, Eduardo é o único que comparece. Sozinho, perdido, recomeça novamente sua vida, levando-nos a reﬂetir sobre as maiores inquietações humanas$$ Para que tudo tenha seu tempo Quero Ser Grande, ﬁlme de Penny Marshall, 1988, EUA$$ No seu primeiro grande sucesso, o astro Tom Hanks interpreta um menino que vê numa máquina de desejos de parque de diversões a suposta solução para conquistar a garota mais velha por quem é apaixonado. Ele pede para virar adulto de uma hora para outra e é atendido. No começo, ele se encanta com a liberdade e os poderes do mundo de gente grande. Mas aí descobre que dramas existem em todas as idades, e que o melhor é vivê-los no seu devido tempo. Boas risadas e uma dose rara de reﬂexão para uma sessão da tarde$$ Para sonhar acordado 1933 Foi um Ano Ruim, livro de John Fante$$ O título não deixa dúvidas: o protagonista sofre$$ O adolescente Dominic Molise está apaixonado e quer ser um ídolo do beisebol. Só que ele é ﬁlho de um pedreiro pobre, a neve excessiva de sua cidade o impede de treinar e a menina que ele deseja é a mais rica da cidade. Mas Dominic conﬁa em que tudo vai dar certo, porque ele tem o Braço – assim, com letra maiúscula – que vai conduzi-lo ao sucesso tão logo o verão chegue e a escola acabe. Será? 1933 é o ano em que Dominic deve confrontar sonho e realidade. Em outras palavras, amadurecer$$ Publicidade Para adolescer O Apanhador no Campo de Centeio, livro de J. D. Salinger$$ Um dos romances mais inﬂuentes do século XX, o livro acompanha alguns dias na vida de Holden Caulﬁeld, um adolescente típico, em crise, com medo das mudanças que se anunciam com a chegada da idade adulta$$ Holden acabou de rodar em várias matérias no colégio interno e vaga por Nova York antes de voltar para casa e dar a má notícia aos pais. Suas angústias e frustrações costumam causar profunda identiﬁcação em adolescentes, mas também arrebatam o espírito de adultos$$ 11/20/09 1:31 AM pequenos grandes prazeres Casa própria JÁ SABE ONDE VAI PASSAR AS FÉRIAS? Que tal montar a própria cabana de verão, o quartel-general da sua turma, o castelo da princesa ou a sede interplanetária dos conquistadores do espaço? Tudo de que você vai precisar são alguns pedaços de papelão. Na casa das irmãs Valentina e Luiza Lindner, de 7 e 5 anos, de Blumenau (SC), essa é a brincadeira mais divertida. “Elas passam horas vendo minhas revistas de construção para bolar seus projetos”, conta a mãe, Christiane, que é arquiteta. Veja abaixo algumas dicas para montar a própria casa. E, se alguém reclamar da bagunça, use os argumentos do psicólogo Anderson Xavier de Oliveira: “Essa brincadeira desenvolve a cognição, o senso de organização, a autoestima e as relações pessoais”. Além de ser uma forma sustentável, barata e muito divertida de ter a casa própria. Mãos à obra! Nossa casa é uma... casa. Mas você pode fazer um iglu, uma estação espacial ou seu próprio prédio à la Niemeyer. Aqui não se exige diploma, só imaginação Pintamos nosso lar com tinta acrílica branca, e os detalhes – como os vasos de ﬂores e a toca do rato – com guache preto$$ Você sempre quis uma mansão rosa-pink ou com as listras do time? Escolha cores e desenhos à vontade: a casa é sua Cansado de ter como vizinhos a televisão da sala e o criadomudo do quarto? Busque novos ares levando seu cafofo para um clube ou um parque. Isso sim é luxo: uma casa móvel, com a vista e o quintal que você quiser 20/11/09 15:24 Vamos por partes Como a casa dos seus sonhos pode ser de qualquer jeito, não há uma receita única para você seguir. Mas aprendemos algumas coisas ao montar essa casinha, que podem ser úteis também no seu projeto$$ Você pode usar uma caixa de papelão pronta ou comprar pedaços avulsos em papelarias, como ﬁzemos. Primeiro, desenhe sua casa em um papel: é a sua planta$$ Modelo em mãos, calcule o tamanho que cada parte deve ter na vida real e, com uma régua, replique esse desenho no papelão$$ (Não se esqueça de deixar uma margem para fazer as abas, encaixes ou furos que irão conectar uma parte à outra. Certiﬁquese de que os encaixes estão na mesma altura, para na hora H a casa não ﬁcar torta.) Recorte as partes. Faça as portas e janelas. Pinte loucamente. Depois de secar, é só montar, colando e encaixando cada parte. E está pronto para morar! Mesmo que você não esteja esperando a visita A A: o telhado + A D BB = B: parede (para essa casinha, você vai precisar de duas) B B C + Agora é só encaixar! C D C: a frente D: os fundos Publicidade do Lobo Mau, é importante prestar atenção quando for encaixar o telhado nas paredes. Se quiser, use cola para ﬁrmar os encaixes$$ 20/11/09 15:25"}
]