[
{"section": "CARTA DA ROBERTA", "title": "Cabeça fria,", "author": "", "edition": "60", "months": "mar/abr", "year": "2018", "text": "coração valente A MINHA RAIVA É COMO UM TREM SEM FREIOS. Tem gente que não leva desaforo para casa, pá-pum e pronto, põe para fora e passou. Eu não. Geralmente carrego as minhas irritações e desgostos por muito tempo, como um trem que a cada estação vai ficando mais cheio. O problema é quando, nas curvas da vida, surge uma descida. Se o trem está lotado de emoções pesadas, de repente, não dou mais conta de segurar e perco o controle. Saio desabalada, atropelando tudo pela frente. Só quando os vagões esvaziam de novo é que consigo retomar a direção$$ Levar tempo extra para reagir tem lá suas vantagens. Na maior parte do tempo, trocamos o impulso de brigar por umas respiradas fundas, reclamamos menos da vida, pensamos bem antes de agir, temos mais chance de deixar para lá. Por outro lado, o que podia ser resolvido de forma simples e direta, às vezes, vira um drama no trem do pensamento. Em vez de falar ao vivo e na hora, alimentamos longas discussões imaginárias, que só fazem a irritação aumentar. Quando a questão vem à tona, já virou um monstro desproporcional de braveza e mágoa$$ Ao longo da vida, muitas vezes deixei que meus limites fossem ultrapassados, guardando além da conta o que me fazia mal – e, quando explodi, também passei dos limites da discussão saudável, falei o que não devia e magoei muita gente. Mas o pior é que esse “pronto, falei” não acaba com alívio, e sim com uma tremenda ressaca moral. Bate a culpa de ter perdido a razão e ofendido uma pessoa querida$$ E o resultado raramente é de acerto: ninguém sai ganhando nem de braços dados dessas brigas$$ O que me fez melhorar – não digo mudar, porque é um longo processo e ainda estou evoluindo – foi o amor. Casei com alguém de personalidade bem diferente da minha. Goste ou não, o Artur sempre fala ou demonstra o que está pensando na hora$$ Outra característica peculiar é que ele odeia brigar – enquanto eu, como dizem na minha terra, dou um boi pra não entrar e uma tropa pra não sair. Nos nossos “OUVIR O OUTRO COM INTERESSE SINCERO, CULTIVAR A EMPATIA E TER CORAGEM DE SE ABRIR PODE TRANSFORMAR BRIGAS EM DIÁLOGOS INSPIRADORES.” ROBERTA FARIA diretora executiva primeiros anos juntos, ele ficava sem entender nada quando uma gota d’água me fazia entrar no modo fúria e eu saía despejando broncas, inclusive de coisas que haviam ocorrido meses atrás, sobre as quais eu nunca tinha comentado antes$$ Acontece que o Artur nunca entra no meu trem$$ Pela primeira vez, eu soube o real significado do ditado “quando um não quer, dois não brigam”$$ Em vez de devolver minhas acusações na mesma medida, o Artur geralmente me olha e fala, na maior sinceridade, algo assim: “Isso é verdade? Desculpa, eu não sabia que você se sentia assim. Me explica mais, quero entender o que estou fazendo de errado”. E, assim, me desarma completamente$$ A humildade do Artur envergonha minha tirania. O real interesse dele em me entender me obriga a trocar a agressão pela conversa. E essa disposição em aprender me faz querer ser uma pessoa melhor também. Tanto que a forma de se comunicar dele transformou a minha. Meu trem hoje raramente sai do rumo. Eu me sinto mais firme e centrada para falar o que me incomoda. Nosso casamento entrou em uma sintonia de paz e cuidado, mas não só. Também me tornei uma filha mais paciente, uma mãe mais tranquila, uma pessoa mais gentil$$ Esta edição, especial do aniversário da Sorria, é dedicada a quem inspira os outros pela comunicação. Gente que, pela empatia e coragem de se abrir, consegue criar conexões transformadoras. É isso também o que temos nos esforçado para fazer na revista nos últimos 10 anos. Boa leitura e até ;)"},
{"section": "PRAZERES SIMPLES", "title": "texto ROBERTA FARIA", "author": "LETÍCIA SORG", "edition": "60", "months": "mar/abr", "year": "2018", "text": "Quando eu crescer P or algum tempo, nós nos orgulhamos tanto da nossa idade que até os quebrados contavam. “Quantos anos você tem?”, me perguntavam na fila do mercado. “Sete e meio, quase 8!”, eu respondia, esticando as costas para parecer maior$$ Na adolescência, ouvir “você parece mais velha!” era a glória. Em algum momento, isso passa. Ninguém responde animado “tenho 42 anos e oito meses!”$$ Se, depois dos 25, ao revelar a idade, alguém devolve um “Só? Achei que era mais!”, a gente até se ofende$$ Jovens, estamos sempre ansiosos para ter os poderes e liberdades dos grandes. Tudo que nos é negado por um “só quando você crescer” faz parecer a passagem do tempo algo mágico e muito desejável$$ Eu queria sentar no banco da frente, entrar na piscina 16 REVISTA SORRIA funda, tomar água no copo de vidro, andar sozinha na rua. Depois, queria sair sem hora de voltar, namorar de porta fechada, dirigir, ter meu dinheiro para gastar$$ E então a gente cresce, e, no lugar de alimentar expectativas maravilhosas sobre as possibilidades do futuro, envelhecer se torna algo a lamentar$$ Ninguém está torcendo para chegar logo o dia em que vai usar dentadura. No máximo, pensamos que será bom entrar na fila preferencial. Acho que é falta de imaginação e otimismo – coisas que nos sobravam quando éramos mais novos e inocentes. Aos 12 anos, se alguém me falasse que, adulta, eu teria que trabalhar o dia inteiro, limpar banheiro e declarar imposto de renda, ainda assim eu achava que valeria 100% a pena crescer. Afinal, eu também poderia ir dormir de madrugada, comer sobremesa que não fosse fruta e ouvir música alta, e ninguém iria me impedir$$ Do mesmo jeito, sabendo olhar, tem muito mais coisas boas no avanço da idade. Você pode até me lembrar que terei artrite e não poderei me aposentar$$ Não quero saber – acho que ainda assim vai valer 100% a pena e tenho planos para isso acontecer$$ Pois, quando eu crescer, vou a todos os bailes da terceira idade e dançarei como se não houvesse amanhã. Vou ler todos os livros, ver todos os filmes e assistir a todas as séries que estão na lista e hoje não dou conta. Vou viajar sozinha com meu marido, como quando éramos namorados. Vou pôr em prática hobbies engavetados, entrar para um coral, cultivar uma horta. Vou falar mais as coisas na lata, sem pensar tanto antes se devo ou não, e que digam “essa velha é louca!”. Vou ter gatos, cachorros, coelhos e netos, e mimarei todos além do recomendado. Vou usar só roupas extravagantes e muito confortáveis, sem dar a mínima para as modas. Vou encontrar minhas amigas toda semana na hidroginástica e vamos causar na aula de tanto falar besteira e dar risada$$ Acho que, em algum momento, a gente se dá conta de que envelhecer é mesmo bom. Sabe por quê? Depois de décadas, voltamos a nos orgulhar da idade. Meu avô Adão, um pé de valsa com coração adolescente e muso desses planos, me lembrou disso outro dia. “Com quantos anos o senhor tá mesmo, vô?”, perguntei. E ele respondeu, com brilho no olho: “89 e 10 meses. Faço 90 em março!”. Parabéns, vô! Isso, sim, é ficar grande$$ MAR/ABR 2018 17 Sons de si D á para imaginar a memória como se fosse o mar$$ A gente vai vivendo a bordo do nosso barquinho e, na maior parte do tempo, só enxerga a superfície. É o necessário para seguir em frente: assim como um navegante sabe dizer prontamente de onde veio, nós temos na ponta da língua uma definição rápida do caminho que nos trouxe até aqui – nasci em tal lugar, há tantos anos, estudei isso, trabalhei com aquilo... Mas os detalhes do passado são uma carga muito pesada para manter à disposição no convés$$ Então eu os imagino como grandes peixes que rondam sob nosso casco. Ficam lá, submersos, esquecidos na maior parte do tempo, até que uma isca os traz à tona. E aí a gente para de mirar o horizonte por alguns instantes e se deixa perder em cada detalhe daquela criatura maravilhosa que é parte do que somos. Relembramos a beleza do reflexo do sol nas suas escamas, nos emocionamos mais uma vez com a expressão dos seus olhos (e também sofremos novamente ao tocar cada cicatriz)$$ A música é uma das maneiras mais poderosas de fisgar memórias. Você está com a cabeça perdida entre as urgências de agora e as preocupações de amanhã quando 18 REVISTA SORRIA uma canção no rádio o surpreende, transportando-o para anos atrás. Os acordes trazem cheiros, os timbres carregam pessoas, o arranjo monta o cenário, então você se vê imerso em lembranças quase palpáveis$$ Músicas que minha mãe cantarolava enquanto fazia faxina me permitem voltar a jogar bola no quintal da casa em que cresci. Os primeiros LPs que ouvi me levam ao sofá em que decorei as letras impressas no encarte – que surpreendentemente ficaram gravadas no meu cérebro até hoje. Canções que aprendi a tocar na adolescência materializam meus primeiros amigos de verdade. Uma pasta de MP3 reconstrói o mundo em que eu vivia durante a faculdade. Aquele CD de 2004 causa o mesmo frio na barriga da mudança para São Paulo. E são tantas as músicas que me fazem pensar na Rita que, mesmo que essa fosse nossa única ligação, eu não passaria um dia sequer sem lembrar dela$$ O mar do dia a dia é lindo, e adoro sonhar com os destinos que ainda vou alcançar. Mas nem tudo está na superfície. Esses cardumes perambulando debaixo d'água, saltando aos olhos coreografados pelas canções, são o que faz dessa viagem a minha odisseia particular$$ Ajuda! V ivi no ano passado os momentos mais difíceis da minha vida. Em um intervalo de dois meses, perdi duas avós queridas e vi meu marido sofrer com a morte do pai, depois de uma doença devastadora. Sem querer soar poliana demais, esse momento de extremo sofrimento me lembrou, na verdade, de quanto eu sou feliz. Nossa casa se encheu de amigos. Gente que trouxe comida, gente que veio brincar com a nossa filha pequena, gente que me convidou para um almoço ou simplesmente passou um café e chamou para uma caminhada$$ Uma amiga se ofereceu – veja só – para trabalhar pra mim ( “Deixa que eu termino pra você, você não está com cabeça pra isso”). Os amigos distantes se fizeram presentes, com telefonemas, mensagens carinhosas, atenções de todo tipo$$ Foi quando senti de forma contundente como é importante ter uma rede de apoio, um círculo, uma comunidade. Somos mais fortes em grupo. Mais que isso, a solidariedade é o que, na raiz de tudo, garante a nossa sobrevivência. Como nas organizações sociais mais primitivas, em que a comida era compartilhada, os mais fortes acolhiam os mais fracos, as mães mais experientes apoiavam as novatas. Segundo os antropólogos, o sentimento de solidariedade foi um dos comportamentos que nos diferenciaram dos nossos ascendentes primatas$$ E a solidariedade que nos faz humanos se amplifica ainda mais com a compaixão. Ter compaixão não é ter pena$$ É compreender o estado emocional de quem está ao seu lado e agir para aliviar a sua dor. É demonstrar gentileza com os que sofrem. É o contrário da indiferença$$ Eu, que tendo a ser egoísta e preguiçosa, passei a dar mais valor a essa outra dimensão da amizade: a que está presente na dor. Coloquei essa meta entre as resoluções de ano-novo e vou trabalhar para cumpri-la: quero estar presente para os meus amigos no momento em que mais precisarem. Ter a palavra certa, ou oferecer o meu silêncio, agir mesmo que dispensem minha ajuda, estar verdadeiramente à disposição e sentir-me feliz por isso$$ Que confortante olhar pra trás e perceber que o momento mais difícil da minha vida foi também o que tive mais carinho, amor, solidariedade e compaixão à minha volta. Como é bom saber que não estamos sozinhos$$ MAR/ABR 2018 19 Meus ídolos, minhas regras M inha vida sempre foi povoada por ídolos, a maioria do esporte. Na verdade, a idolatria até precedeu o meu nascimento, já que o meu próprio batismo foi uma homenagem ao atleta que meu pai mais admira: Arthur Antunes Coimbra, o Zico. Então, desde que me entendo por gente, me relaciono com pessoas que provavelmente nunca vou conhecer de fato$$ Falando desse jeito, parece uma relação bem estranha, é verdade, ainda mais se considerar que conheço dados da intimidade desses meus “amigos” que, por vezes, me fazem sentir como se fôssemos mais próximos até do que os meus colegas de verdade. Na minha infância, por exemplo, Zico era uma figura tão presente na minha casa que eu tinha certeza de que qualquer dia ele apareceria com um pacote de cerveja debaixo do braço para fazer um churrasco com meu pai e bater uma bola comigo. Foi triste o dia em que me dei conta de que ele nem sequer sabia quem éramos nós$$ Sempre há o risco de decepção quando se idolatra alguém, mas, tirando esse perigo, ter ídolos é algo muito positivo não só para crianças, mas também para os adultos. Devo aos meus grande parte da minha disciplina e coragem para encarar desafios. Entretanto, tenho notado que, ao longo dos anos, nossa relação com eles passa por alguns ajustes$$ Quando criança eu escolhia meus atletas favoritos considerando apenas três variáveis: desempenho atlético, estilo e espírito esportivo (respeito aos adversários, às regras, saber perder, enfim...). Na juventude, comecei a considerar também a postura deles fora das competições, interessando-me inclusive pelo que falavam sobre questões extraesportivas$$ Hoje, após essas camadas de avaliação, a análise passa ainda por uma questão decisiva: como é a relação do postulante a herói com a família e os filhos? Ou seja, ídolos que, além de grandes atletas, são bons cônjuges e pais dedicados ganham hoje muitos pontos comigo. Por outro lado, se abandonou a família, pode fazer chover em quadra que nunca vai conseguir tanto do meu apreço. Sinto muito: meus ídolos, minhas regras$$ Tenho essa relação porque sinto que mantemos uma espécie de simbiose: eles me inspiraram e, em troca, torço por eles. Portanto, já que temos uma parceria, é bom que nos admiremos mutuamente – e acho que só podem me admirar os que entendem as minhas batalhas. Logo, para ser meu ídolo tem que ser meu amigo também, mesmo que nunca cheguemos a nos conhecer$$ 20 REVISTA SORRIA MAR/ABR 2018 21 A ME DÊ MOTIVOS RAZÕES PARA SER VOLUNTÁRIO C TRABALHAR DE GRAÇA: SERÁ QUE ISSO FAZ SENTIDO? HÁ MAIS DE 16 MILHÕES DE BRASILEIROS QUE ACHAM QUE SIM. A RECOMPENSA É UMA VIDA MAIS FELIZ E CHEIA DE PROPÓSITO – TOPA? reportagem HELAINE MARTINS ilustração LEANDRO LASSMAR FAZER O BEM Trabalhar como voluntário permite provocar um impacto gigante na vida de algumas pessoas. E, às vezes, basta fazer algo aparentemente banal, como ouvir com atenção, contar uma história, ensinar um conteúdo que você domina. O retorno não tem preço: perceber que, graças a você, o mundo tornou-se um lugar melhor$$ CONQUISTAR AMIGOS Você vai ter a chance de se conectar com pessoas dos mais diferentes tipos, mas que compartilham o interesse por determinada causa. É um ambiente muito propício a formar amizades. Ao mesmo tempo, você turbina o seu networking, fazendo contatos que podem trazer oportunidades para sua carreira$$ VIVER MAIS E MELHOR Uma pesquisa da Universidade Harvard, nos Estados Unidos, concluiu que o voluntariado faz bem ao coração e ao sistema imunológico, aumentando a expectativa de vida. Quando percebemos a gratidão de quem ajudamos, nosso organismo libera endorfina, substância que pode diminuir a chance de adoecer$$ ADQUIRIR NOVAS HABILIDADES Você não precisa realizar apenas tarefas sobre as quais já tem conhecimento. Ser voluntário é uma ótima oportunidade de arriscar-se em novas atividades, descobrindo e desenvolvendo seus talentos. E você pode incluir essas experiências no currículo, melhorando seu perfil profissional$$ 22 REVISTA SORRIA F DESENVOLVER A EMPATIA Voluntários põem em prática a capacidade de focar as necessidades alheias, rompendo a lógica individualista$$ Saber colocar-se no lugar do outro é uma das habilidades sociais mais necessárias no mundo de hoje. Conhecer realidades diferentes da nossa nos torna mais conscientes e menos egoístas$$ SENTIR-SE ÚTIL Muita gente não se sente valorizada no trabalho. Não consegue mensurar, para além do salário, o resultado do esforço empreendido no expediente$$ No voluntariado, o risco de frustração é bem menor, pois muitas vezes as ações têm consequências diretas e palpáveis, trazendo satisfação e motivação$$ G VALORIZAR O TEMPO A agenda cheia é o principal obstáculo para fazer trabalho voluntário, segundo pesquisa de 2014 do Instituto Datafolha. Mas, quando extraímos sentido e prazer de um compromisso, damos um jeito de incluí-lo em nossa rotina$$ Experimente. Se você gostar, arranjar tempo será menos difícil do que parece$$ B CONHECER O MUNDO Uma das modalidades de voluntariado que tem crescido é o volunturismo: viagens que incluem trabalho em projetos sociais. Você pode, por exemplo, apoiar comunidades ribeirinhas na Amazônia ou cuidar de animais em santuários na África. Férias transformadoras e inesquecíveis! E D ENCONTRAR SUA MISSÃO Qual é o sentido da sua vida? Eis uma pergunta profunda, difícil e, ao mesmo tempo, inescapável. Ser voluntário é uma forma de construir uma resposta que o orgulhe. “Eu faço as pessoas rirem”, “Eu combato a desigualdade”, “Eu espalho amor”... – qual missão você gostaria de tomar para si? CARDÁPIO DE BOAS AÇÕES > A ilustração ao lado traz ideias de trabalho voluntário. Veja qual tem mais a ver com você! A Arrecadar doações. A ONG Amigos do Bem realiza mutirões para ajudar comunidades do sertão nordestino: www.amigosdobem.org$$ B Ajudar idosos. Muitos asilos dependem de voluntários para funcionar. Ofereça-se numa instituição desse tipo da sua cidade$$ C Construir casas. A ONG Teto recruta voluntários para erguer moradias em comunidades de baixa renda: www.teto.org.br$$ D Doar sangue. Saiba mais e confira o contato do hemocentro mais próximo: bit.ly/doarsang$$ E Apadrinhar pets. Vá a um abrigo de animais abandonados da sua cidade: você pode passear com os bichinhos e ajudar em feiras de adoção$$ H F Apoiar a cura do câncer. O GRAACC conta com voluntários para, por exemplo, atender os pacientes na brinquedoteca: bit.ly/GRAACCvol$$ G Monitorar o poder. Cheque se o governo usa corretamente nosso dinheiro: osbrasil.org.br$$ H Ensinar. O projeto Quero na Escola permite que você leve seu conhecimento a alunos de todo o Brasil: www.queronaescola.com.br$$ Para outras oportunidades, acesse os sites buscavoluntaria.com.br e voluntarios.com.br MAR/ABR 2018 23 TÁ NA MESA Não tem como dar errado Brigadeiro e biscoito em forma de bolo: quem duvida que fica delicioso? Prepare essa maravilha e celebre com a gente os 10 anos da Sorria! M isturar coisas boas costuma dar certo. Foi assim que a Sorria nasceu, há 10 anos. A Editora MOL era uma empresa recém-criada por jovens cheios de vontade de fazer algo diferente. Aí surgiu a ideia: que tal um produto que gere uma corrente do bem, inspirando um mundo melhor? O GRAACC acreditou que seria uma maneira de salvar mais vidas e topou participar. A Droga Raia vislumbrou uma excelente ação de responsabilidade social e também entrou na roda. E a ciranda ficou completa com a chegada dos leitores, permitindo que aquele sonho inicial, embalado com tanto cuidado, se tornasse realidade. Eram muitas boas intenções juntas. Pessoas dedicadas e certas de que, unidas, poderiam fazer algo grandioso, beneficiando quem precisa de ajuda. Com esses ingredientes, não tinha como dar errado$$ Esse princípio também costuma funcionar na cozinha. A receita ao lado é um ótimo exemplo, uma ideia perfeita para comemorar nossa primeira década: um bolo de palha italiana, preparado apenas com leite condensado, chocolate e biscoitos. Impossível decepcionar! Apesar do nome, dizem que a palha italiana, na verdade, é brasileira. Seria uma versão nacional de um doce europeu, o salame di cioccolato – ou salame de chocolate. Lá, além de chocolate e biscoitos, pode levar manteiga, rum, amêndoas – e é feito em formato cilíndrico, cortado em fatias, lembrando um embutido salgado. Aqui, virou o casamento perfeito entre o brasileiríssimo brigadeiro e as tradicionais bolachas de maisena. Maciez e crocância na medida certa$$ Transformar esse doce em bolo é outra proposta que nasceu para brilhar. De pensar, já dá água na boca: uma palha italiana em tamanho-família, para dividir com pessoas queridas, celebrando datas especiais... Como esses 10 anos da Sorria, que nos trazem uma alegria imensa e uma vontade ainda maior de compartilhar esse sentimento com você, leitor. Aceita uma fatia? 24 REVISTA SORRIA BOLO DE PALHA ITALIANA INGREDIENTES • 6 latas de leite condensado • 12 colheres (de sopa) de chocolate em pó • 600 g de bolacha de maisena • flores comestíveis e frutas para decorar MODO DE PREPARO Comece preparando o brigadeiro$$ Em uma panela, junte o leite condensado PARA NÃO DIZER QUE NÃO FALEI..$$ As flores exigem cuidado: use espécies comestíveis, de lojas especializadas$$ Tipos impróprios ao consumo podem causar problemas de saúde. E não compre em floriculturas voltadas à decoração, pois as plantas podem conter agrotóxicos$$ com o chocolate em pó. Leve para cozinhar em fogo médio, mexendo sem parar$$ Quando estiver desgrudando do fundo da panela, reserve e espere amornar$$ Hora de montar o bolo. Use uma fôrma de fundo removível com 20 cm de diâmetro e 15 cm de altura. Forre-a com filme plástico (antes, molhe as laterais, para que o filme grude). Monte uma camada de biscoito e, por cima, uma de brigadeiro. Vá intercalando até chegar ao topo da fôrma. (É importante reservar um pouco do brigadeiro para fazer o acabamento, depois de desenformar.) Leve à geladeira por duas horas$$ Desenforme o bolo. Com o restante do brigadeiro, utilizando uma espátula, cubra as laterais e o topo. Decore com frutas (usamos morango e mirtilo) e flores comestíveis (escolhemos amaranto, boca-de-leão, gerânio, minirrosa, tagetes e verbena)$$ MAR/ABR 2018 25 ALEGRIA ESPORTE CLUBE COM TODA A FORÇA S empre gostei de vôlei, e só. Nada de corrida, natação, dança... Luta, então, nem pensar! Achava violento, desagradável. Até que, em 2011, topei com uma amiga que me convidou para umas aulas de caratê. Eu estava precisando me exercitar, era do lado de casa, num horário bom... Por que não? O instrutor mostrava os golpes no ar e nós tentávamos repetir. No fim da aula, surpresa: um minuto de combate. Estava longe de ser uma luta de verdade, pois o professor não revidava$$ Mas eu tinha de bater em alguém – ainda que sob uma proteção de espuma! Os primeiros socos quase não saíram. Os chutes, frouxos. Eu ria do absurdo que era dar um golpe em outra pessoa$$ Mas veio a segunda aula, a terceira, e insisti. Um dia, como que por mágica, abstraí a figura do professor e identifiquei um adversário. Personalizei como inimigo o medo de pôr minha força pra fora. Ao conseguir dar um soco decidido, vi que posso expressar minha raiva – coisa que nós, mulheres, somos ensinadas a suprimir desde cedo. E percebi como isso é relaxante e libertador! O caratê me incentivou a fazer mais exercícios, então busquei uma academia que oferecesse vários tipos de atividade – incluindo uma luta, claro. Na mais próxima de casa, a única arte marcial era o muay thai. Decidi experimentar e fui pegando cada vez mais gosto. A modalidade tailandesa é conhecida como “a arte das oito armas” porque, além dos punhos, o praticante pode usar os cotovelos, os joelhos e o conjunto formado por pés e canelas$$ Os treinos são de sair pingando. Fazemos exercícios gerais, como abdominais, treinamos golpes no ar e depois praticamos nos alvos, que podem ser o saco de areia ou os aparadores acolchoados segurados pelo professor. Minha parte preferida são os chutes: na altura das coxas, das costelas e da cabeça – ou, pelo menos, a gente tenta chegar lá! Pode parecer estranho, mas, para mim, a luta é como um balé: há toda uma coreografia. Envolve agilidade, memória e leveza$$ Quem já assistiu a vídeos do Bruce Lee percebe na hora que o segredo não está na força bruta, mas na destreza. E como é bonito ver a repetição, a força e o suor se transformando em algo gracioso$$ Entender que o tamanho de uma pessoa importa menos do que sua agilidade. Que a velocidade supera a potência. E, enfim, ver todos aqueles preconceitos que eu tinha contra as lutas beijar a lona$$ 26 REVISTA SORRIA PARA PÔR PRA FORA Ficou interessado em aprender muay thai? Confira alguns golpes básicos que você poderá praticar com o saco de areia, nocauteando o estresse de um jeito saudável e divertido O uso dos pés é liberado no muay thai. O golpe acima é o chute frontal, cujo objetivo é usar o peso do corpo para acertar o abdômen do oponente, ganhando distância para preparar outros golpes$$ O jab é o soco dado com a mão que fica do mesmo lado da base (a perna mais à frente) – no caso dos destros, geralmente a esquerda. O direto, que quase sempre vem na sequência, usa a mão de trás e costuma ser mais forte$$ A joelhada é uma das armas mais potentes. Pode ser desferida do chão ou numa voadora. Em lutas, costuma ser usada durante o clinch, quando um lutador prende o outro próximo a si aplicando uma chave de braço$$ MAR/ABR 2018 27"},
{"section": "VALORES ESSENCIAIS", "title": "COMO PRATICAR A COMUNICAÇÃO NÃO VIOLENTA?", "author": "", "edition": "60", "months": "mar/abr", "year": "2018", "text": "Trocar discursos provocativos por diálogos que buscam firmar conexões harmônicas exige muita reflexão e prática. Confira algumas dicas para encarar esse desafio engrandecedor SAIBA NOMEAR OS SENTIMENTOS FALE COM TODAS AS LETRAS MELHOR QUE EXIGIR É PEDIR EVITE ROTULAR O OUTRO Identificar diferentes emoções Ao se expressar, seja O que traz mais motivação O que você acha que funciona é fundamental para entender claro e objetivo, para para cumprir uma tarefa: melhor: chamar seu vizinho o que se passa dentro de aumentar a chance de ser os motivos que a tornam de baderneiro ou apontar, nós e dos outros – e, assim, compreendido. Formule as necessária ou o medo da objetivamente, que é a estabelecer conexões frases mentalmente antes punição? O autoritarismo segunda vez na semana transparentes. Ciúme, de falar. Pense nos quatro funciona apenas até os em que ele toca música inveja, ansiedade, medo, pontos indicados no texto que subordinados se rebelarem$$ alta após as 22h? Rotular raiva, angústia, frustração, abre esta matéria: observe Em relacionamentos maduros, alguém negativamente passa indiferença, empolgação..$$ a situação em questão, as pessoas cooperam porque a mensagem de que não Enriqueça seu vocabulário identifique e exponha seus veem propósito em suas acreditamos que a pessoa relacionado a esse tema sentimentos, ressalte suas ações. Ou seja: fazem seja capaz de mudar, e e busque entender as necessidades e faça seu pedidos bem justificados, isso não contribui para a nuances de cada palavra$$ pedido de forma específica$$ em vez de ordenar$$ resolução de conflitos$$ 34 REVISTA SORRIA DEMONSTRE VULNERABILIDADE SEPARE ESTRATÉGIA DE NECESSIDADE PRATIQUE A EMPATIA SEJA GENTIL CONSIGO MESMO Muitas vezes somos ensinados O namorado quer ir ao O que você faz quando um A CNV também pode ser a passar uma imagem de cinema, mas a namorada não$$ amigo lhe conta que está aplicada na maneira como força inabalável, sem revelar Para evitar uma briga, vale triste? A melhor forma de tratamos nós mesmos$$ nossas fraquezas. De fato, pensar: o filme talvez não seja reagir é por meio da empatia$$ Quando percebemos que pessoas mal-intencionadas uma necessidade, mas, sim, Ou seja: demonstrar interesse fizemos algo errado, podem usar nossas confissões uma estratégia para atender pelos sentimentos dele, por exemplo, em vez de contra nós. Mas, para que a um desejo mais profundo, ouvir com atenção, buscar ficar batendo na tecla da uma conexão seja profunda, como sair de casa. Se o casal dentro de si algo que ajude autocondenação, o melhor é é fundamental que todos conseguir perceber isso, a compreender as emoções refletir sobre o que aconteceu, exponham suas fragilidades$$ pode, por exemplo, jantar que ele está vivendo, estar entender por que agimos Só nos apresentando por fora, o que agradaria aos presente. Este vídeo apresenta assim, nos perdoar e tentar inteiro podemos estabelecer dois. Portanto, quando você o conceito didaticamente: fazer diferente numa próxima um nó de confiança$$ quiser algo, reflita: por quê? bit.ly/empatia60$$ vez, buscando sempre evoluir$$ MAR/ABR 2018 35"},
{"section": "DÁ PRA MUDAR?", "title": "A MISSÃO", "author": "", "edition": "60", "months": "mar/abr", "year": "2018", "text": "A repórter Romy Aikawa aceitou o desafio de realizar algum tipo de atividade física todo dia durante um mês. Será que ela conseguiu? QUEM FICA PARADO É ESTÁTUA 36 REVISTA SORRIA PRECISA DE INSPIRAÇÃO PARA PRATICAR MAIS ATIVIDADES FÍSICAS? VEJA COMO NOSSA REPÓRTER DRIBLOU A FALTA DE TEMPO E OUTROS EMPECILHOS, GANHANDO MAIS SAÚDE reportagem ROMY AIKAWA PONHA SEU CORPO PARA FUNCIONAR! FERRAMENTA DE PODER O sedentarismo é fator de risco relacionado à PRINCIPAL CAUSA DE MORTE NO PLANETA: Situações triviais as doenças cardíacas evidenciam o machismo e a importância de combatê-lo$$ Reparos Não praticar caseiros são um exemplo atividades físicas >86% À SAÚDE QUANTO É TÃO PREJUDICIAL DAS MULHERES BRASILEIRAS FUMAR: os dois JÁ SOFRERAM ALGUM hábitos são TIPO DE ASSÉDIO.* “T ive oportunidade de fazer aulas de tênis, vôlei, natação e balé na infância e na adolescência. Quando eu me tornei adulta e mãe, o ritmo diminuiu muito. Os últimos três anos foram os piores: com a vida atribulada, fui priorizando outras coisas, e sobraram apenas algumas caminhadas de fim de semana. Ganhei peso e perdi fôlego. Era esse o quadro quando topei a bem-vinda proposta de realizar algum tipo de atividade física diariamente durante um mês e relatar a experiência na Sorria$$ Ando preocupada com o avanço da idade e já tinha prometido emagrecer alguns quilos em 2018$$ Quem sabe esse seria o pontapé inicial? Para não perder tempo, me programei para começar a jornada logo no dia seguinte. A ideia era andar um pouco pelo bairro assim que resolvesse algumas responsáveis pelo mesmo número de DE FICAR A SÓS COM mortes no mundo PRESTADORES DE SERVIÇO$$ > MUITAS TÊM MEDO > ATENDENDO A UMA 25% dosCRESCENTE, adultos DEMANDA no planeta são HÁ CADA VEZ MAIS EMPRESAS DE NO sedentários$$ CONSERTOS FEITOS BRASIL, O GRUPO POR MULHERES$$ É BEM MAIOR: 46% “MULHERES DEVEM SABER USAR FURADEIRA ASSIM Pessoas entre 18 COMO DEVEM e 64 HOMENS anos devem SABER PASSAR ROUPA$$ praticar ao menos A DISTINÇÃO DE 150 MINUTOS DE TAREFAS POR GÊNERO ATIVIDADE FÍSICA NÃO DEVE EXISTIR.”** POR SEMANA *Pesquisa ActionAid de 2016 **Leda Böger, diretora executiva doFontes: Instituto IBGE, Consulado da Mulher OMS, The Lancet tarefas matutinas. Vesti uma roupa adequada, enchi uma garrafinha de água e… o celular tocou: era minha filha mais velha querendo saber se havia espaço no depósito que temos na garagem do prédio para ela guardar algumas coisas$$ Lá fui eu dar uma geral naquele quartinho$$ Tirei as teias de aranha, limpei e ajeitei os objetos para abrir espaço, varri e esfreguei o chão$$ Lembrei de ter lido que faxinar poderia até substituir a academia. Terminei e fui checar na internet: segundo um estudo de 2017 da Universidade McMaster, do Canadá, qualquer atividade que movimente o corpo e faça o coração bater mais depressa aumenta a expectativa de vida. Descobri também que varrer o chão durante 15 minutos manda embora cerca de 100 calorias – mais ou menos o que se gasta em 20 minutos de caminhada. Como ainda tinha um monte de coisas para fazer naquele dia, considerei a cota cumprida$$ No dia seguinte, fui caminhar com meu marido logo cedo. Esse é o tipo de atividade que gosto de realizar acompanhada, porque, conversando, nem vejo o tempo passar. Mas ele estava preocupado com o prazo de um serviço e foi apertando o passo. Tentando acompanhá-lo, cheguei esbaforida ao fim do trajeto de uma hora$$ Recuperei o fôlego rapidinho, só que o alarme do bom senso apitou. Achei melhor me informar sobre o que dava para fazer sem precisar passar por exames médicos nem contratar um profissional. Afinal, ainda era sedentária segundo o critério da Organização Mundial da Saúde (OMS), que recomenda um mínimo de 150 minutos de atividades físicas semanais$$ Quem me ajudou foi o educador físico Rafael Castro, mestre em fisiopatologia experimental pela Universidade de São Paulo (USP). O esclarecimento inicial foi sobre a diferença entre atividade e exercício físicos: ‘Atividade física é qualquer movimento não programado que promova um gasto de energia maior do que o que se teria em repouso – como passear com o cachorro. Já o exercício envolve movimento programado e visa a melhorar a performance, ou seja, a resistência, a força, a flexibilidade – como a natação’$$ O esforço das atividades cotidianas é benéfico porque, com o movimento, os músculos consomem glicose (açúcar) e oxigênio, e isso obriga o organismo a pôr os sistemas cardiovascular, respiratório e esquelético, entre outros, MAR/ABR 2018 37 em ação, tornando-os mais fortes. Os benefícios são amplificados com a prática de exercícios, mas, de acordo com o professor, é importante que haja aumento gradual de esforço, caso contrário o corpo entra em inatividade$$ Rafael ressalta que não se deve, contudo, sair praticando esportes e atividades mais intensos, como musculação, sem estar em dia com os exames de rotina e sem o auxílio de um profissional de educação física. Há o perigo de microlesões, de se exceder e gerar um processo inflamatório nos músculos e até de perder massa magra (o peso composto por músculos, órgãos vitais, ossos e líquidos corporais, ou seja, aquilo que não é gordura). Como a minha intenção não era contratar alguém nem me matricular em uma academia, o professor sugeriu que eu começasse com 30 minutos de caminhadas diárias a passos mais lentos, e que fosse aumentando a rapidez e a duração sempre que elas se tornassem confortáveis$$ Cheguei a 40 minutos diários, ora caminhando o tempo inteiro, ora reservando os dez minutos finais para exercícios sugeridos pelo professor para ter ganho de musculatura. Por exemplo: sentar e levantar de uma cadeira mantendo as costas eretas e o abdômen contraído, ficar de pé e estender lateralmente um braço por vez com um pacote de 1 quilo de arroz na mão e fazer abdominais$$ Fiz essa sequência de caminhadas e exercícios por duas semanas. Nos dias em que não tinha os 40 minutos inteiros disponíveis, segui outra recomendação do Rafael: ‘Divida o tempo. Gaste dez minutos indo até a padaria a pé pela manhã, cinco subindo as escadas do prédio depois de buscar sua filha na escola e 15 passeando com o cachorro no fim da tarde, por exemplo’$$ Percebi um ganho de disposição e maior facilidade para dormir. Só não dava ainda para notar mudanças no tônus muscular nem no peso. Senti uma pontinha de frustração, mas eu já havia sido alertada sobre o fato de que resultados palpáveis começam a aparecer apenas após três meses$$ Pensando em maneiras de dar um impulso no processo, busquei me informar sobre a importância da alimentação correta aliada à prática física. A nutricionista Taíssa Vivian me explicou: ‘A energia fornecida pelos alimentos contribui para o rendimento, e os carboidratos, presentes nos cereais, nos pães, na batata e na mandioca, entre outros, são a principal fonte. Por isso, devem ser ingeridos de 30 a 60 minutos antes dos exercícios$$ 38 REVISTA SORRIA Depois das atividades, também é preciso ingerir carboidratos, junto com alimentos como queijo e iogurte, que têm proteína, nutriente responsável pela recuperação e regeneração muscular’$$ Ela destaca que a quantidade deve estar ajustada à pessoa e ao tipo de atividade. ‘O ideal é buscar orientação adequada, porque o risco não é só o do baixo desempenho. Podem ocorrer também queda de pressão, desmaios e outros problemas’, alertou$$ Já que vinha me exercitando principalmente de manhã, substituí no desjejum o pão francês pelo integral (que é digerido mais devagar, fornecendo energia por um tempo maior) e, na volta, passei a ingerir um copo de leite batido com banana ou um iogurte com mel. Reduzi a quantidade do que colocava no prato nas refeições principais e incluí um lanche saudável à tarde. O ajuste resultou na perda de alguns gramas e em uma melhora na minha performance nos 15 dias restantes – o que foi ótimo, porque me permitiu variar sem problemas as companhias e as atividades$$ Além do meu marido, caminhei com minha irmã e meu cunhado, praticantes de atividades diárias, em um dia de visita; com uma sobrinha 30 anos mais jovem, que se mudou há pouco tempo (aproveitei para mostrar os cantinhos gostosos do bairro); e também com minha mãe (que praticamente corre!), em um fim de semana no interior$$ Já as minhas filhas foram responsáveis pela parte variada e divertida. Em um dia de sol, a caçula me pediu para descer com ela até a piscina, e nos movimentamos muito brincando na água$$ Em outro, chuvoso, nos divertimos por uma hora e meia com um jogo de dança no videogame. Já a mais velha me convidou a acompanhá-la em uma aula para iniciantes, com orientações via celular, de uma prática chamada mahamudra – mistura de crossfit, artes marciais, meditação e ioga. Foi tão interessante que meu marido e a caçula quiseram participar da segunda aula com a gente$$ Quando a minha experiência estava chegando ao fim, o que mais me deixou feliz foi sentir motivação para continuar. Finalmente me convenci de que as desculpas do cansaço e da falta de tempo não têm o menor sentido, pois quaisquer cinco minutinhos aqui e ali são capazes de fazer a diferença. E, como não desisti da minha promessa de ano-novo, daqui a alguns meses eu ainda posso encontrar uma versão melhorada de mim mesma no espelho. Não vejo a hora!” Comece já! TODO MUNDO PODE – E DEVE – PRATICAR ATIVIDADES FÍSICAS. CONFIRA DICAS QUE VÃO AJUDAR VOCÊ A TER UM DIA A DIA MAIS MOVIMENTADO E SAUDÁVEL TENHA UM OBJETIVO É difícil sair da zona de conforto, mas sempre há alguma razão importante para tomar essa atitude: o sobrepeso, o exemplo para os filhos, um desafio pessoal e até o medo da morte. Entender quanto a mudança pode afetar a sua vida ajuda a motivar$$ FAÇA ALGO DE QUE GOSTE Se a atividade física for vista como sacrifício, a chance de desistir se torna imensa$$ Mas, caso traga prazer, você vai fazer questão de achar espaço na agenda. Tente encontrar uma modalidade que lhe apeteça: assim, o tempo vai passar voando! ABRA O LEQUE Muita gente diz não gostar de academia sem nunca ter frequentado uma. Nem cogita ioga porque acha que não faz seu estilo. Pensa que caminhar é só para idosos. Deixar os preconceitos de lado amplia a chance de encontrar uma atividade com a sua cara$$ TESTE MÉTODOS É melhor definir horários fixos ou manter a agenda flexível? Praticar na companhia de alguém ou sozinho? De manhã ou na volta do trabalho? Experimente estratégias diferentes e veja qual é mais eficiente para o seu caso$$ Talvez você se surpreenda! MAR/ABR 2018 39 “Conheci a CNV em um curso promovido pelas Unidades de Polícia Pacificadora (UPP) em 2014. A ideia era que nós, os policiais, aplicássemos a técnica nas comunidades em que atuamos. No começo, ficamos receosos. Parecia que faríamos papel de bobo, ainda mais em um ambiente onde a violência está tão presente. Mas demos uma chance, e os resultados vieram. Ao interagir com os civis, tento conversar, e não discutir, sempre prezando pelo bem coletivo. É assim quando preciso revistar os moradores, por exemplo. Para evitar que fiquem incomodados, explico que esse trabalho é importante para conhecer melhor quem vive ali. Com o passar do tempo, eles passaram a me conhecer, me respeitar e até me ajudar. Como um rapaz que inicialmente se irritou com o procedimento, mas acabou se surpreendendo com minha abordagem – no mesmo dia, trocamos telefones para que ele avisasse sobre atividades suspeitas. Em vez de agir impulsivamente, hoje em dia dou um passo para trás e analiso cada situação sem estar imerso nela. E observo que a CNV funcionou como um pedra jogada no lago, produzindo ondas na comunidade. Os moradores se espelham em nossa postura para transformar conflitos em soluções. É um comportamento que reverbera: as pessoas começam a se importar mutuamente e a cuidar umas das outras. Acredito que é a partir desse alinhamento que as grandes revoluções do bem acontecem.” O policial Lucas (no centro da foto) mudou a maneira como se relaciona com os moradores da comunidade onde atua após fazer um curso sobre CNV “Em vez de agir impulsivamente, hoje em dia dou um passo para trás e analiso cada situação.” LUCAS SENNA, 32 ANOS, POLICIAL MILITAR DA UPP JACAREZINHO, NO RIO DE JANEIRO MAR/ABR 2018 33 MANUAL DA CNV"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "60", "months": "mar/abr", "year": "2018", "text": "PASSO A PASSO Como guardar DINHEIRO? Está difícil economizar uma graninha para realizar aquele sonho ou simplesmente para ficar preparado para imprevistos? Confira algumas dicas! reportagem KARINA SÉRGIO GOMES ilustração HENRIQUE CAMPEÃ CRIE O HÁBITO Como todo processo de longo prazo, juntar dinheiro exige uma mudança de comportamento. Ou seja: ter o compromisso de, todo mês, reservar uma parte do orçamento para o porquinho. “Mais importante do que guardar muito é guardar sempre”, ensina o professor Rodolfo Olivo, da Fundação Instituto de Administração (FIA). Muitos especialistas aconselham poupar um terço do salário. Mas claro que essa meta não é viável para todo mundo. Para saber quanto guardar por mês, primeiro é preciso entender como você anda gastando$$ CONHEÇA SUAS DESPESAS “A gente só consegue economizar aquilo que controla”, explica Rodolfo. Monte uma tabela mensal na qual você vai registrar todos os seus gastos, classificados por tipo, como habitação, alimentação e transporte. Conte com a tecnologia para facilitar a sua vida: há muitos aplicativos que ajudam nessa tarefa, como o GuiaBolso, o Organizze e o Minhas Economias. Você também pode usar uma planilha, como esta oferecida pela Bolsa de Valores de São Paulo: bit.ly/planbov. No fim do mês, analise as despesas e decida: de onde dá para cortar? 40 REVISTA SORRIA EU FIZ “USANDO TABELAS, DEI ENTRADA EM UM IMÓVEL” Guardo dinheiro desde GASTE MENOS FAÇA VOCÊ MESMO O professor Rodolfo Olivo não costuma levar o cartão do banco na carteira. Paga as despesas do dia a dia só com dinheiro$$ Ele acredita que, assim, tem uma percepção mais nítida de quanto está investindo em cada compra, evitando o que é desnecessário. Outra dica é unir saúde física e financeira, diminuindo os gastos com refrigerantes e doces, por exemplo, e fazendo trajetos a pé sempre que possível. Também fique atento a despesas aparentemente irrelevantes, mas que acabam pesando no fim do mês, como o cafezinho fora de casa$$ Deixar de terceirizar alguns serviços também é uma forma de economizar. Por exemplo: dispensar a diarista e assumir a faxina, cortar o próprio cabelo e pintar as unhas em casa em vez de ir ao salão, trocar o restaurante pela marmita caseira, aprender a fazer reparos domésticos... Vai dar mais trabalho, mas você pode se divertir ao desenvolver novos talentos. Outra possibilidade é propor trocas, valorizando as habilidades de cada um: você dá banho no cachorro de um amigo e ele conserta seu computador, por exemplo$$ sempre. Fiz uma planilha em que anoto todos os meus gastos, todo dia. Se alguma categoria chega perto de estourar, vejo o que dá para remanejar$$ Sou bem rígida. Foi assim que consegui economizar para dar entrada no financiamento de um imóvel. Precisei refazer todos os meus cálculos para encaixar as parcelas no orçamento, mas deu certo$$ Gabriela Brasileiro, 30 anos, Santo André (SP) “APERTAMOS O CINTO POR TRÊS MESES PARA PODER VIAJAR” Em 2013, eu e meu marido, que somos fotógrafos, decidimos ir a um congresso sobre esse OBTENHA RENDA EXTRA GUARDE COM SABEDORIA Além de diminuir gastos, você pode se dedicar a aumentar as receitas$$ Quais dos seus talentos podem valer dinheiro? Há algo que você possa ensinar em aulas particulares? Se gosta de fazer churrasco, que tal virar assador profissional aos fins de semana? Também vale se cadastrar como motorista em aplicativos, vender produtos de beleza de catálogo ou mesmo alugar aquele quarto que você tem vago em casa. Outra ideia: faça uma limpa nos armários, pondo para vender na internet as coisas que não usa mais$$ Divida o pé-de-meia em três partes: emergência, médio prazo e longo prazo$$ A primeira, para imprevistos, deve ser de três a seis vezes o seu salário. Guarde em um investimento seguro e com liquidez diária (ou seja, que você possa sacar a qualquer momento), como poupança ou Tesouro Selic. Para o restante, prefira opções com retorno maior, em que o dinheiro talvez precise ficar parado por mais tempo, como CDB, LCI e LCA$$ Informe-se no seu banco e em corretoras de investimento, que podem indicar as melhores alternativas para o seu caso$$ tema nos Estados Unidos$$ Recém havíamos nos mudado para o Canadá, e nosso dinheiro era contadinho. Cortamos a TV a cabo, paramos de tomar café e passamos três meses comendo carne moída, legumes e arroz. Aproveitamos cada centavo. Foi tão bacana que nos convidaram a palestrar no ano seguinte! Madalena Cohen, 38 anos, Vancouver, Canadá MAR/ABR 2018 41 VIDA FELIZ PASSO A PASSO Como guiar os filhos NO MUNDO VIRTUAL? A internet é como uma imensa cidade, cheia de maravilhas e perigos$$ Sem a devida orientação, as crianças podem cair em armadilhas de vários tipos$$ Veja como ajudá-las a desbravar o universo on-line da melhor maneira possível reportagem MARIANA ZYLBERKAN ilustração ESTÚDIO ESPAÇO ILUSÓRIO 42 REVISTA SORRIA NÃO SUBESTIME OS RISCOS CADA IDADE, UM CUIDADO A internet reflete o melhor e o pior da humanidade$$ A mesma energia que você investe para proteger seus filhos dos problemas das relações presenciais deve ser direcionada para o mundo on-line. Afinal, lá há conteúdo violento e sexual, pedófilos disfarçados de amigos virtuais, vazamento de conteúdo íntimo, golpistas, jogos que podem levar ao suicídio, páginas que incentivam hábitos alimentares doentios (com o suposto objetivo de ter um corpo mais bonito) e muitos outros perigos$$ É fundamental manter-se informado e atento$$ Crianças de até 5 anos não devem passar mais do que uma hora por dia conectadas, pois não separam a fantasia da realidade – o conselho é da psicóloga Fabiana Vasconcelos. Até a pré-adolescência, a recomendação é que só naveguem com supervisão. Os próprios desenvolvedores das redes sociais indicam seu uso apenas após os 13 anos (o WhatsApp é feito para maiores de 16). E quando seu filho poderá usar a internet sozinho? No mesmo momento em que você julgá-lo apto a tomar decisões autônomas na vida como um todo$$ EU FIZ “NINGUÉM AGUENTA RIR DE BOBAGENS O TEMPO TODO” Dos meus dois filhos, o que mais usa a internet é o mais velho, de 7 anos$$ Ele gosta de ver youtubers famosos. Dia desses, ele falou sobre um rapaz que eu desconhecia. Pesquisei e vi que só falava besteira. Tivemos uma conversa e eu fiz questão de chamar atenção para a falta de conteúdo$$ Ninguém aguenta rir de bobagens o tempo todo$$ Ou seja: demarquei como um comportamento que ele não deveria seguir$$ Nínive Machado, MANTENHA O TEMA EM PAUTA VALE ESPIONAR MEU FILHO? CONTE COM A TECNOLOGIA Os perigos da internet e a melhor forma de se portar no mundo eletrônico devem ser assuntos recorrentes em família$$ Antigos conselhos se mantêm atuais: não conversar com estranhos e não compartilhar informações pessoais, por exemplo. É preciso ficar claro que, uma vez que algo é registrado no celular, tablet ou computador, mesmo que não seja publicado na internet, corre o risco de ser acessado e de se disseminar publicamente. Fotos e vídeos, por exemplo, nunca devem mostrar mais do que gostaríamos de deixar exposto a desconhecidos$$ Vigiar as crianças na internet é fundamental. No caso de adolescentes, a questão fica mais complexa, e essa difícil decisão cabe unicamente aos pais$$ Exigir saber senhas e usar programas espiões podem soar como falta de confiança e estimular o jovem a buscar maneiras de driblar o controle$$ Ao mesmo tempo, lembre-se: os pais têm responsabilidade civil e criminal sobre os atos (virtuais ou não) cometidos pelos filhos até seus 16 anos. Seja qual for sua decisão, mantenha-se sempre aberto ao diálogo, criando um ambiente acolhedor$$ Diversas ferramentas ajudam a filtrar o conteúdo da internet impróprio para crianças. O Google e o YouTube oferecem a opção 'safe search' (pesquisa segura), que impede o acesso a material adulto. Os principais navegadores também apresentam configurações desse tipo. Além disso, há aplicativos que permitem bloquear determinados apps, definir o tempo de uso do celular e restringir as pesquisas – o Kaspersky Safe Kids e o Norton Family Parental Control, por exemplo, têm versões gratuitas para Android e iOS$$ 40 anos, João Pessoa “COLOCO LIMITES BEM CLAROS, E TÊM DADO CERTO” Meus dois filhos, de 7 e 9 anos, já sabem: navegar no celular ou no tablet só com o som ligado e um adulto por perto$$ Eles estão avisados de que, de tempos em tempos, eu entro no histórico para ver o que andaram pesquisando$$ Como sempre coloquei esses limites, eles não reclamam. Essas táticas têm dado certo: eles sempre vêm me mostrar quando deparam com um conteúdo inapropriado$$ Andreza Paris, 40 anos, Jaú (SP) Fontes: Fabiana Vasconcelos, psicóloga do Instituto Dimi Cuida, e Rodrigo Nejm, diretor da Safernet MAR/ABR 2018 43 VIDA FELIZ PASSO A PASSO Como cuidar das ÁRVORES? Elas tornam as cidades mais bonitas e agradáveis. Veja como retribuir, valorizando e protegendo nosso patrimônio vegetal reportagem GABRIELA PORTILHO ilustração PAOLA SALIBY ENTENDA A IMPORTÂNCIA CONHEÇA A LEI AJUDE A CUIDAR As árvores amenizam alguns dos principais problemas das cidades$$ Reduzem a poluição, pois absorvem carbono e liberam vapor de água, causando a precipitação das partículas de sujeira. Previnem enchentes, já que retêm a água das chuvas. Funcionam como isolamento acústico, abafando os ruídos. Podem diminuir a temperatura em mais de 10 graus, devido à sombra e à umidade. Além disso, segundo estudo da Universidade Stanford, criam uma atmosfera psicológica que estimula o bem-estar. (E ainda são lindas!) A legislação referente ao cuidado com as árvores localizadas em espaços urbanos públicos é municipal. Em geral, apenas a prefeitura está autorizada a plantar, podar e remover. Portanto, se você acha que alguma rua ou bairro está precisando de mais verde, contate a administração da sua cidade. Já o plantio em espaços privados, como quintais, é livre, claro. Inclusive, algumas prefeituras distribuem mudas gratuitamente – aproveite para perguntar aos técnicos quais espécies são mais adequadas ao espaço onde você quer plantá-las$$ Gestos simples contribuem com a saúde das árvores. As folhas e flores que caem na calçada podem ser varridas para junto das raízes, funcionando como adubo natural. O matinho que nasce no entorno deve ser mantido, pois, além de ser benéfico para o solo, atrai insetos e pássaros – animais fundamentais ao ciclo de reprodução vegetal. Instalar uma cerca baixa ao redor do tronco também ajuda, desencorajando o depósito de lixo e afastando cães, que podem prejudicar a planta ao cavar buracos próximo à raiz$$ 44 REVISTA SORRIA EU FIZ “EU ME AMARREI A UMA ÁRVORE PARA EVITAR SUA REMOÇÃO” Sempre admirei a árvore da rua de casa. Um dia a prefeitura apareceu para derrubá-la, alegando que cairia. Entrei com uma ação judicial e me amarrei no tronco por dois dias$$ O caso chegou aos jornais$$ Por fim, a justiça emitiu uma liminar impedindo a remoção. Já se passaram cinco anos e ela continua ali. O episódio fez surgir o grupo ativista Vândalo Verde, que protege as árvores da cidade$$ Carlos Eduardo Andersen, 43 anos, Curitiba “QUERO INCENTIVAR AS PESSOAS A COLHER FRUTAS NA RUA” Nasci no interior e me acostumei a comer fruta do pé. Quando me mudei para Belo Horizonte, observei que as frutas O QUE NÃO FAZER PLANTANDO SEMENTES Riscar o tronco ou perfurar a casca (para afixar cartazes, por exemplo) afeta a saúde da árvore. “A casca protege a seiva, que carrega os nutrientes$$ Qualquer corte nela pode causar uma infecção possivelmente letal”, explica a bióloga Juliana Gatti. Além disso, deve-se evitar cimentar a área de 1 m2 ao redor da base do tronco, para permitir a absorção da água e dos nutrientes. A caiação também é prejudicial, pois dificulta as trocas gasosas que algumas espécies realizam, através do tronco, com a atmosfera$$ Se você valoriza o verde, que tal inspirar esse sentimento em quem o cerca? Instalar placas com o nome da espécie e a história de cada árvore pode ajudar a conscientizar os vizinhos de sua importância. Outra ideia é promover eventos sob as copas, como rodas de conversa, meditação e contação de histórias. Assim, as árvores se tornam personagens da cidade. Vale também estimular as próximas gerações a olhar com carinho para as plantas desde cedo, ensinando as crianças a tomar conta delas e a enxergar sua beleza$$ das árvores da rua caíam sem que ninguém as colhesse. Então criei o Fruta na Rua, um mapa on-line colaborativo para os moradores compartilharem a localização das espécies frutíferas: bit.ly/frutaBH$$ O projeto funciona também como uma rede na qual organizamos ações de preservação$$ Felipe Ivanicska, 29 anos, Belo Horizonte MAR/ABR 2018 45"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "60", "months": "mar/abr", "year": "2018", "text": "MUITAS SOLUÇÕES É justo ter de escolher? SER MÃE DÁ UM BAQUE NA CARREIRA: PODE SIGNIFICAR GANHAR MENOS E TER DIFICULDADE PARA SE CAPACITAR E PARA VOLTAR AO MERCADO. PARA OS PAIS, A SITUAÇÃO É BEM DIFERENTE. COMO VENCER ESSA DESIGUALDADE? reportagem MARTINA MEDINA ilustração ESTÚDIO BARLAVENTO T er filho só é bom para a carreira se você for homem. Enquanto o salário deles aumenta, em média, 6% ao virarem pais, o delas diminui 4% a cada bebê. Mulheres solteiras e sem crianças, que em geral já ganham menos do que os homens, veem esse fosso aumentar de 4% para 24% ao se tornarem mães casadas. Os dados são dos Estados Unidos, de uma pesquisa de 2017 da Universidade de Massachusetts, mas a realidade brasileira infelizmente vai pelo mesmo caminho$$ No nosso país, para cada homem que deixa o mercado de trabalho após ter filhos, cinco mulheres sacrificam o emprego pelo mesmo motivo. Essa constatação é de um estudo feito em 2016 pela empresa Catho, o qual também revela que 21% das mães demoram mais de três anos para retornar ao trabalho, enquanto em apenas 2% dos casos isso acontece com os pais$$ Entre as principais razões para essa disparidade está a herança cultural de que a responsabilidade pelos filhos é mais materna do que paterna. Se as brasileiras despendem uma média de 46 REVISTA SORRIA 23 horas semanais nas atividades domésticas, os homens dedicam menos da metade: apenas dez horas, de acordo com a Pesquisa Nacional por Amostra de Domicílios (Pnad) de 2013. O tempo gasto por elas para cuidar das crianças, fazer comida e limpar a casa, por exemplo, é investido por eles em capacitação, horas extras e presença em eventos sociais, estabelecendo contatos$$ A legislação brasileira contribui para esse cenário desigual$$ São cinco dias de licença-paternidade, contra quatro meses de licença-maternidade, o que torna a contratação de homens mais vantajosa. Outros países já encaram essa questão de forma equilibrada: na Suécia, mães e pais podem dividir os 480 dias de benefício como quiserem, desde que cada um tire ao menos 60 dias$$ Será possível transformar esse quadro? Muita gente acredita que sim e está engajada nessa causa. Conheça projetos que, de diferentes maneiras, criam condições para que as mulheres possam conciliar de forma mais harmônica maternidade com carreira, em vez de precisar optar entre uma vivência e outra$$ LUÇÃO SO ESTIMULAR O EMPREENDEDORISMO Se está difícil arranjar emprego, uma saída pode ser criar o próprio negócio. E é isso que muitas mulheres fazem: 75% das empreendedoras brasileiras decidiram seguir esse caminho após a maternidade. O dado foi levantado pela Rede Mulher Empreendedora (RME), cujo objetivo é justamente apoiar essas empreitadas femininas. A rede disponibiliza diariamente conteúdo sobre empreendedorismo na internet. Também INSPIRE-SE E EMPODERE MULHERES! O livro Você é Incrível traz 30 cartões-postais com mensagens de empoderamento feminino$$ Criado pela Editora MOL, que também produz a Sorria, foi feito por mulheres e para mulheres, e o lucro da venda é todo doado à RME$$ Custa apenas R$ 7,50! Compre o seu em bancadobem.com.br/ voceeincrivel promove cerca de 60 eventos anuais de capacitação em todo o país, nos quais oferece orientação sobre modelo de negócio, marketing, vendas e finanças, entre outros LUÇÃO SO temas. São mais de 300 mil empreendedoras cadastradas. Por meio do Marketplace, uma vitrine virtual em que as integrantes divulgam sua empresa e produtos, elas podem se conhecer e fazer negócios. Além disso, a RME mantém parcerias com empresas e instituições que garantem benefícios como descontos em eventos e vagas em programas de aceleração de negócios$$ “O plano é que a RME continue se expandindo ACELERAR NOVOS NEGÓCIOS para estimular a independência e o empoderamento das mulheres.” Ana Fontes, fundadora da RME SAIBA MAIS EM www.rme.net.br Quando a mãe decide empreender e precisa de ajuda para tirar a ideia do papel, a B2Mamy entra em ação. A aceleradora oferece apoio em etapas. A primeira é o B2Mamynet, site em que é possível cadastrar o projeto da empresa, conhecer outras mães e receber mentoria – esse primeiro passo é gratuito, os demais são pagos. O segundo degrau é o Start, um dia intenso do qual as participantes saem com um mapa de como concretizar o negócio. A ação seguinte é o Pulse, programa de aceleração em que as “Queremos que a mãe mães passam quatro meses fortalecendo empreendedora se sinta a competitividade da empresa por meio segura para fazer seu de aulas presenciais e acompanhamento sonho virar realidade.” virtual. Os cases de maior sucesso vão para Dani Junco, a fase Growth: com duração de 30 dias, ela fundadora da B2Mamy visa ao crescimento da empresa, então já estabelecida no mercado. Das 300 mães que já passaram pelas 12 edições do Start, 40 chegaram ao Pulse e dez ao Growth$$ Sediada em São Paulo, a B2Mamy deve chegar ao Rio e a Curitiba ainda em 2018$$ SAIBA MAIS EM www.b2mamy.com.br MAR/ABR 2018 47 LUÇÃO SO FACILITAR O RETORNO AO MERCADO “Queremos que Ao perceber que a pausa na carreira motivada pela maternidade dificulta o acesso a vagas de emprego, a agência de endomarketing TeamWorker criou em 2017 o primeiro banco de currículos do país só para mães. O Contrate uma Mãe já conta com 2 mil mulheres cadastradas. Para fazer parte, basta subir o currículo no site, gratuitamente, e preencher o formulário com dados pessoais. Com a ajuda de uma consultora de RH especializada em as mães passem a concorrer em pé de igualdade com qualquer outro candidato.” Daniela Talamoni, idealizadora do projeto e coordenadora de conteúdo da TeamWorker contratação de mulheres, a agência faz uma pré-seleção dos perfis de acordo com as vagas disponíveis e os envia às empresas parceiras, que respondem diretamente às candidatas. Atualmente são 11 companhias LUÇÃO SO VALORIZAR AS HABILIDADES MATERNAS participantes, incluindo o Carrefour e a agência Ketchum. Empresas interessadas podem se cadastrar gratuitamente. O portal também oferece dicas sobre como organizar o currículo, participar de entrevistas, reativar a rede de contatos e encontrar cursos gratuitos para se atualizar$$ SAIBA MAIS EM www.contrateumamae.com.br “Nossa missão é fazer com que as mães sintam orgulho dessa fase em que se dedicaram aos filhos$$ Muitos contratantes acreditam que as mulheres, ao se tornarem mães, ficam menos capazes de se dedicar à carreira – o que conta negativamente nas seleções Nenhum MBA ensina tanto!” Luciana Cattony, criadora do projeto Real Maternidade para vagas de emprego. Para acabar com esse preconceito, a iniciativa Real Maternidade – De volta ao Trabalho, que nasceu em Los Angeles (EUA) como Motherhood Pride, busca divulgar estudos que comprovam o contrário. Essas pesquisas mostram que a maternidade é uma oportunidade única de desenvolver habilidades muito úteis à vida profissional: gestão de recursos, comunicação, inovação, liderança, improviso e capacidade de assumir riscos são algumas áreas nas quais as mães se tornam experts. Tais informações são divulgadas gratuitamente no site do projeto, ajudando as mulheres a valorizá-las no currículo, no portfólio e na entrevista de emprego. Também são realizados eventos presenciais para grupos de mães e para empresas interessadas em levar o tema a seus funcionários$$ SAIBA MAIS EM realmaternidade.com.br/devoltaaotrabalho 48 REVISTA SORRIA “Queremos que as famílias possam acolher os filhos sem deixar de lado a carreira.” Fernanda Torres, fundadora da Casa de Viver “Só vamos avançar em relação à equidade de gênero quando os pais assumirem seu papel em casa.” Renata Franco, gerente de Gestão FAÇA SUA PARTE! de Talentos da PwC Brasil APROXIMAR FAMÍLIA E TRABALHO Primeiro coworking familiar do Brasil, a Casa de Viver é um espaço feito para quem busca conciliar a maternidade com o mercado de trabalho. Criada em 2015, oferece toda a estrutura a autônomos interessados em alugar um local para trabalhar: dois escritórios, salas de reunião e auditório. Mas, diferentemente de outros estabelecimentos do tipo, a casa também abriga com conforto os filhos dos profissionais: há um quintal com brinquedos e uma sala do soninho, onde as crianças são supervisionadas por cuidadoras. As mães LUÇÃO SO RESSALTAR O PAPEL PATERNO podem visitar os filhos a qualquer hora$$ Atualmente, 25 adultos, majoritariamente Para permitir que os casais dividam de mulheres, e 30 crianças usam o espaço. Cem maneira menos desequilibrada as tarefas famílias já passaram pelo local, que oferece familiares, a PwC Brasil aumentou a licençasemanalmente cursos e palestras sobre paternidade de 20 dias para oito semanas$$ temas como marketing, empreendedorismo, A medida foi tomada em agosto de 2017$$ maternidade, saúde e bem-estar. Nesses A recomendação é que eles tirem 30 dias eventos e no próprio dia a dia, as mães assim que o bebê nasce (ou é adotado) e aproveitam para ampliar a cartela de a outra metade após o retorno da mãe ao contatos, formando uma rede de apoio$$ trabalho, mas o uso é livre. A ideia surgiu durante os encontros mensais do grupo SAIBA MAIS EM www.casadeviver.com.br Movimento Mulher 360, no qual profissionais da PwC e de empresas associadas trocam experiências sobre novas práticas focadas em equidade de gênero. A empresa também passou a conceder aos homens que acabam de ter filhos as opções de flexibilidade antes exclusivas às mulheres. Assim, eles podem trabalhar meio período ou seis horas diárias, com ajuste proporcional do salário, no primeiro ano da criança. Conceder o mesmo tempo de licença para pais e mães é uma possibilidade que está no radar da empresa, mas ainda deve demorar para sair do papel$$ DÊ UMA MÃO Possivelmente você tenha entre suas amigas, colegas e familiares uma mãe com filho pequeno. Você já pensou em oferecer-se para ajudá-la? Cuidar da criança durante algumas horas, preparar uma refeição, resolver alguma burocracia (como pagar contas) são pequenas tarefas que podem representar um grande alívio na rotina dessa mulher$$ VÁ ALÉM Se você tem uma empresa, valorize a presença de mães em sua equipe. Além de ficar atento a todas as obrigações legais, como auxílio-creche e intervalos para amamentação, que tal oferecer benefícios não previstos na lei, como flexibilidade de horários nos primeiros anos da criança? Será um diferencial para atrair boas profissionais para o seu negócio$$ SAIBA MAIS EM www.pwc.com.br MAR/ABR 2018 49 LUÇÃO SO DIVIDA TAREFAS Se você é pai ou pensa em ser, é fundamental encarar a criação dos pequenos como uma responsabilidade do casal. Com exceção do parto e da amamentação, não há tarefas femininas. As atividades precisam ser divididas igualmente. Também é crucial que os homens apoiem as mulheres para evitar possíveis impactos negativos da maternidade sobre a carreira delas$$"}
]