[
{"section": "carta da roberta", "title": "As pedras no", "author": "", "edition": "52", "months": "nov/dez", "year": "2016", "text": "caminho Eu sinto culpa. Todos os dias, por muitas coisas$$ Não é nada grave – por sorte ou juízo, não cometi nenhum crime, nem tenho nenhum arrependimento tão sério que me tire o sono. O que me pesa mesmo são as miudezas, que de tantas e somadas me fazem sentir em eterna dívida com o universo$$ A culpa número 1: não passar mais tempo com as minhas filhas, porque estou ocupada com todo o resto. Já quando estou com elas, me culpo por não brincar, ter paciência ou fazer programas legais o bastante – porque tem de ver o almoço, responder a e-mails, dar bronca. E, quando finalmente estamos à toa, é isso mesmo que me aflige: eu devia estar trabalhando, tem tanta coisa pra fazer..$$ Me dá um aperto no peito pensar em como meus pais estão envelhecendo a centenas de quilômetros de mim e não estou aproveitando a companhia deles$$ Me pesa uma tonelada não lembrar da última vez em que fiz um programa diferente com meu marido – eu deveria me esforçar mais por ele, que significa o mundo pra mim. Sinto um nó na garganta quando penso nos amigos que nunca mais encontrei, nos aniversários que perdi e nas mensagens acumuladas há meses na pasta “para responder com calma”$$ E tem as culpas práticas: eu deveria ir ao dentista, ler as notícias inteiras, frequentar a academia paga à toa, gastar menos dinheiro, comer mais salada, me arrumar melhor, dormir cedo, não perder tempo vendo besteira no celular. A lista é infinita, e cada item não riscado é um remorso no fim do dia$$ E sem falar nas culpas magoadas: as coisas que eu deveria ter dito mas só pensei depois; as que falei quando deveria ter me calado; os sapos que engoli e os perdões que não dei. E sem falar nas culpas sociais – estou fazendo o suficiente pela minha comunidade, reciclando direito o lixo, exigindo meus direitos? Não como deveria. E sem falar nas culpas modernas: cada pessoa perfeita nas redes sociais parece apontar as minhas falhas; cada evento incrível a que eu não fui mostra como não aproveito a vida$$ “O MAIS DURO NA VIDA É CONVIVER COM A ANGÚSTIA DE NÃO TER FEITO O SUFICIENTE$$ MAS SENTIR CULPA NÃO É O MESMO QUE TER CULPA.' Roberta faria diretora executiva Que culpa pesa sobre seus ombros? E como você encontra alívio? Compartilhe comigo: sorriaroberta@ editoramol.com.br Outro dia minha filha me perguntou qual era a coisa mais difícil de ser adulto – as contas, o trabalho, os filhos? Pois, para mim, a parte mais dura é conviver com a sensação permanente de não fazer o suficiente. Até certo ponto, expliquei a ela, a culpa tem seu valor: é sinal de que nos importamos. A insatisfação consigo mesmo nos obriga a refletir sobre as nossas escolhas e pode ser um incentivo para melhorar. Mas, se esse ponto passa, a culpa é como pedras que carregamos nos bolsos: um fardo que só faz cansar e doer – e, em última instância, pesa tanto que nos paralisa$$ Como saber onde uma coisa termina e começa a outra? Não sei ao certo. Mas algo que já entendi é que sentir culpa não é o mesmo que ter culpa$$ Muitas vezes o sofrimento só existe na nossa cabeça, por conta de cobranças exageradas. Do lado de fora, não há crime nem culpados: é só a vida que acontece, com planos que dão errado e frustrações que todo mundo carrega – e se chicotear não muda nada. Adianta alguém dizer: “Relaxa, você não tem culpa”? Provavelmente, não: do mesmo modo como nossa consciência é quem nos julga e condena, só ela pode nos absolver. E talvez a pergunta mais importante para determinar nossa libertação seja: “Há realmente alguma coisa que eu possa fazer?”$$ Esta edição reúne histórias e ideias para te ajudar a responder a essa e a outras questões difíceis, na esperança de que a inspiração ajude a deixar sua vida mais leve neste fim de ano – e no próximo$$ Obrigada pela companhia em 2016 e boa leitura :) corrente do bem Muito obrigada a todos os leitores que nos escrevem! Confira algumas das mensagens, sempre cheias de carinho, que chegaram à nossa redação no último bimestre A Sorria 51 está ótima! Recebi a minha e me deliciei do começo ao fim$$ Amo o editorial da Roberta, suas palavras me fazem viajar e crescer. Este mês, em especial, 'Modele sua mudança' tem tudo a ver com meu momento$$ Clarice Lacerdat Vocês, como sempre, trazem matérias que nos despertam, como 'Gente que faz', sobre os moradores de rua, que merecem um olhar acolhedor. E não poderia deixar de comentar sobre o manual prático de como adotar uma criança$$ Conheço muitas pessoas que têm essa vontade mas não sabem como começar, e vocês mostraram de uma maneira esclarecedora$$ Lauren Wexell Quer ficar com uma coleção linda como a da Adriana? Compre edições antigas em www.bancadobem.com.br/sorria Conheço a Sorria desde 2012 e é sempre com muita alegria, curiosidade e ansiedade que espero a próxima edição$$ Adriana Elisa Rosin Achei muito inspirador o texto da Roberta sobre a primavera [seção Prazeres Simples]. Ele me fez lembrar de um grande amigo que já se foi. Alguns anos atrás, ele me sugeriu que passasse a observar quantas árvores lindas existiam no caminho entre a minha casa e o escritório. A partir daquele momento passei a me encantar com o espetáculo que a natureza nos prepara diuturnamente$$ João Sérgio 6 revista Sorria A Sorria é um exemplo lindo de civic journalism$$ Todo trabalho visa a ajudar pessoas, doentes de corpo ou de alma. E vocês atingem muito mais do que objetivos. Parabéns$$ Ayne Regina Salviano A leitora Luciana Pereira (@lucianapscandido) curtiu a edição 51 da Sorria junto com o café de domingo nta pra Co nte! ge Gostaria de parabenizálos pela reportagem 'Ideias para moldar'. Ela está muito bem construída e formulada, sensacional! Guilherme Bom dia. Bom domingo$$ #revistasorria Luciana Pereira Sempre comprei essa revista por insistência do caixa. Mas nunca li, porque achava que só teria reportagens sobre câncer e anúncios de remédios. Um belo dia não tinha o que ler na praia e resolvi levá-la$$ Pra minha surpresa, são reportagens de altíssimo nível, conhecimentos, dicas... Fiquei fã, e o rapaz da drogaria me avisa toda vez que chega uma edição nova$$ Silvana Cerbino Curtiu ? Vocês são incríveis! A Sorria é sempre um abraço em forma de revista$$ Desses quentinhos e apertadinhos, do tipo que daria pra morar pra sempre lá dentro. Em tempos de intolerância, a matéria 'Como se livrar de ideias prontas e modelar as próprias' foi muito oportuna e feliz$$ Ariadne Oliveira Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) sorria na raia VALEU, jundiaí! Nesta coluna social do bem, conheça lojas e funcionários da Droga Raia que estão se superando nas vendas da Sorria. Vale tudo para ganhar sorrisos e o apoio dos clientes! Uma nova filial acaba de entrar no seleto grupo das campeãs de vendas da Sorria. Jundiaí F mostrou que tem uma equipe ultraengajada e faturou o prêmio principal da edição 50$$ “ficamos muito felizes com o prêmio, mas nossa maior motivação é a ação social.” Carmen Duarte, gerente da filial Jundiaí F (SP) A filial Campinas M (SP) levou a sério a meta de bater o recorde diário de vendas. Teve até algodão-doce para chegar aos 290 exemplares vendidos em um único dia! Daniela Sparapani, a embaixadora da Sorria na filial Flamengo A (RJ) Equipe da filial Jundiaí F (SP), campeã de vendas da edição 50! Boaçava (esq.) e Vila Madalena, em São Paulo, tiveram atendentes caras-pintadas..$$ ...e a turma da Atibaia A (SP) moldou arco-íris de massinha, iguaizinhos ao da foto da capa A equipe de São Joaquim da Barra (SP) exibe os últimos exemplares – estoque zerado em 14 dias! A equipe de Cruzeiro (SP) também apostou na criatividade para vender 230 exemplares em um dia A cada edição, cinco filiais são premiadas pelo destaque nas vendas da revista. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de compras) e, para dar chance a todas as lojas, elas são divididas em cinco grupos. Confira as filiais campeãs da edição 50: Grupo 1: Cabo Frio (RJ) Grupo 2: Cascavel A (PR) Grupo 3: Campinas M (SP) Grupo 4: Ibiúna A (SP) Grupo 5: Jundiaí F (SP) só a droga raia vende a sorria! você também pode comprar pelo site! confira: www.drogaraia.com nov/dez 2016 7 comunidade sorria R$ 1,66 é a doação transparência são o custo de produção desta edição$$ estimada nesta edição por revista vendida, se a tiragem for esgotada$$ R$ 3,95 (preço de capa) – 0,23 (impostos) – 2,06 (custo de produção) Isto é quanto se gasta para fazer cada revista. Esse valor paga a equipe do projeto e seus colaboradores, os custos de produção (de fotos e ilustrações, por exemplo), a impressão dos exemplares, a auditoria e o material de divulgação da revista, entre outros$$ Eventualmente, quando há venda de publicidade na revista, o valor pago pela propaganda cobre parte do custo de descontado e aumentando as doações$$ R$ 3,95 Isto é o que você paga pela revista$$ Desse valor..$$ = R$ 1,66 (doação) Dos R$ 3,95 que você paga pela Sorria, descontados os impostos e o custo de produção, sobra R$ 1,66 para a doação – isso se toda a tiragem em circulação for vendida (nas últimas duas edições com as vendas finalizadas, atingimos esta meta!)$$ As doações acontecem após a apuração de vendas de cada edição. O GRAACC direciona o valor para seu hospital$$ No Instituto Ayrton Senna, os recursos apoiam projetos de educação (saiba mais na página ao lado). As vendas da Sorria são auditadas pela Verdus$$ R$ 2,06 como funciona? Entenda para onde vai o seu dinheiro – e como, de centavos, fazemos milhões para combater o câncer e melhorar a educação Atualmente, cada edição da Sorria coloca à venda 200 mil exemplares nas lojas da rede Droga Raia R$ 0,23 são impostos$$ Mesmo que a Sorria seja um projeto com um fim social, ninguém escapa dos impostos! Entre a venda e a distribuição, pagamos PIS, Cofins, IR, CSLL e INSS$$ A RAIA DROGASIL NÃO GANHA NENHUM DINHEIRO COM A VENDA DA SORRIA$$ A rede de farmácias encara o projeto genuinamente como uma ação social$$ Vendendo todo esse montante, podemos DOAr MAIS de R$ 330 mil por edição! quanto você já ajudou a doar! Além dos 200 mil exemplares que colocamos à venda nas lojas da Droga Raia a cada edição, temos um volume adicional de revistas enviadas para assinantes. Esta edição está sendo recebida por 17.896 assinantes, que contrataram o pacote anual da Sorria pela Banca do Bem – muitos deles por meio de uma ação que promovemos com o GRAACC. Cada assinatura anual (6 edições) doa cerca de R$ 5,73$$ na soma das 51 edições já publicadas* de 2008 até hoje: 7.798.280 revistas vendidas R$ 15.748.768,56 revertidos às nossas causas! 1construído hospital para o graacc + 19 estados ESCOLAS DE ATENDIDAS PELO IAS * Considerando as vendas da edição 51 até o dia 2/10/2016, quando fechamos esta edição quem faz o projeto sorria: 8 revista Sorria Realização: instituições beneficiadas: auditoria: você ajuda estes projetos Você acha que saúde e educação são causas importantes? então, pode se orgulhar: ao comprar a sorria, você ajudou o GRAACC e o Instituto Ayrton Senna, que realizam trabalhos exemplares nessas duas áreas. saiba mais! O GRAACC é um hospital especializado em câncer infantojuvenil, em São Paulo, que garante a pacientes do país inteiro o direito de alcançar a chance de cura com qualidade de vida, dentro do mais avançado padrão científico. Por ano, são realizadas mais de 26 mil consultas. Em 2013, graças às doações da Sorria, o hospital ganhou um novo prédio, aumentando em 30% a capacidade de atendimento. A instituição também atua na pesquisa e no ensino, em convênio com a Universidade Federal de São Paulo (Unifesp)$$ www.graacc.org.br O GRAACC oferece tratamento gratuito de primeiro mundo, com índice de cura de 70%, a crianças e jovens de todo o Brasil$$ O Instituto Ayrton Senna (IAS) oferece soluções para os principais problemas da educação pública no nosso país. A instituição trabalha em parceria com o poder público, identificando as dificuldades, colaborando na gestão, desenvolvendo e implementando programas pedagógicos, introduzindo tecnologias e capacitando educadores. O IAS beneficia anualmente 2 milhões de crianças e jovens em mais de 700 municípios de todas as regiões do país, sendo considerado pela Unesco referência mundial em desenvolvimento humano$$ www.ias.org.br Destaque desta edição O GRAACC inaugurou, em setembro, uma sala de treinamento para médicos e enfermeiros. Presente apenas nos hospitais de referência do país, esse espaço permitirá a capacitação para prontoatendimento de crianças e adolescentes em casos de parada cardiorrespiratória ou de emergências oncológicas, por exemplo$$ ajude a sorria a ir mais longe! fortaleça nossa corrente do bem :) O Instituto Ayrton Senna beneficia 2 milhões de estudantes em 700 municípios de todas as regiões do país$$ FAÇA PARTE DA REDE MAIS FELIZ DO BRASIL Curtindo a nossa página no Facebook, você recebe pílulas de inspiração para ativar seus poderes: fb.com/revistasorria Destaque desta edição Em setembro, o IAS realizou, em parceria com o governo de Goiás, o I Seminário de Educação Integral, em Pirenópolis (GO). Cerca de 600 gestores e professores da rede pública participaram$$ Foram apresentadas iniciativas de integração curricular e de desenvolvimento de competências socioemocionais dos alunos$$ DESPERTE O BEM EM OUTRAS PESSOAS Presenteie amigos e familiares com um exemplar da Sorria$$ Eles adorarão o seu gesto e logo farão parte do nosso time do bem$$ AMPLIE AS FRONTEIRAS DOS NOSSOS SORRISOS Quer indicar a Sorria para um familiar que vive em uma cidade onde ainda não tem Droga Raia? Ele pode assiná-la na bancadobem.com.br nov/dez 2016 9 SUA PELE LIMPA, LEVE E FRESCA COM A NOVA LINHA NEEDS FACIAL ANTIACNE contém tudo que faz bem$$ Cuidar da pele faz muito bem para a gente. Refresca, purifica e dá aquela sensação gostosa de limpeza$$ A nova Linha Needs Facial Antiacne controla a oleosidade higienizando e combatendo os cravos e espinhas suavemente, deixando a pele mais fresca, sequinha e sem excesso de brilho. Coloque a Linha Needs Facial Antiacne no seu dia a dia e descubra como é simples e gostoso cuidar da sua pele$$ SABONETE ESFOLIANTE PELE OLEOSA OU ACNEICA - 100 G SABONETE GEL PELE OLEOSA OU ACNEICA 120 G GEL SECATIVO PELE OLEOSA OU ACNEICA 20 G LOÇÃO ADSTRINGENTE PELE OLEOSA OU ACNEICA - 200 ML"},
{"section": "PRAZERES SIMPLES", "title": "12 revista Sorria", "author": "Dilson Branco", "edition": "52", "months": "nov/dez", "year": "2016", "text": "Minhas férias longos meses de calor e nada pra fazer entre o começo de dezembro e o fim do Carnaval, que não existem mais no mundo – nem para os adultos, com seus míseros 30 dias remunerados, nem para as crianças de hoje, que arrumam a mochila ainda em janeiro$$ Você sabe do que eu estou falando. De não ter que levantar cedo e ver todos os desenhos e programas de TV que perdemos enquanto estávamos na escola. De temporadas na madrinha, tardes na avó, encontros com os primos, visitas ao trabalho dos pais (e, mais tarde, a alegria de ter horas e horas sozinhos em casa). De mudar de cor de tanto pegar sol e ficar com coceira depois de passar o dia inteiro de sunga ou maiô (de que adianta trocar de roupa se vamos nos molhar de novo daqui a pouco?). De tardes inteiras tomando banho de torneira, bacia, mangueira, piscininha de plástico, piscinona de verdade, rio, cachoeira, mar, chuva – toda e qualquer água que pudesse refrescar$$ Ai, ai. Lembra daqueles dias que pareciam tão iguais que a gente não sabia mais se era segunda, quarta ou sábado? E de reclamar que manhê, que saco!, não tem nada pra fazer! E daí ganhar função: vai lavar o carro, vai limpar o quarto, vai dar banho no cachorro, vai arrumar o que fazer, criatura! E a gente arrumava. Fazia campeonato de taco no meio da rua, jogava vôlei usando a corda do varal de rede, basquete com o cesto de roupa suja, futebol com um par de chinelos marcando o gol. Tirava o pó dos jogos de tabuleiro, jogava videogame até a mãe obrigar debaixo de chinelo a gente a sair de casa, inventava 19 novas regras para a canastra, fazia campeonato de quem pulava do lugar mais alto e apostava mil idiotices do tipo 'duvido que você...' – o que quase sempre terminava mal, mas podia ser muito emocionante$$ E subia em árvore, pulava muro, andava no mato, comia manga do pé, ia pescar. Acampava no quintal, levava o colchão pra rua pra dormir olhando o céu, catava sapo e vaga-lume. Fazia sacolé de suco e se empanturrava de pão com mortadela. Conhecia amigos novos – o primo do vizinho que veio passar férias, inquilinos temporários na praia, estranhos completos tão à toa quanto a gente no parquinho$$ Viajava farofando no banco de trás com a família toda, balançava na rede lendo livros sem nenhuma obrigação, dormia depois do almoço para ficar acordado até bem tarde. E depois, quando as aulas recomeçavam e alguém perguntava: 'O que você fez nas férias?', a gente respondia, tão inocente: 'Ah, nada demais'$$ nov/dez 2016 13 do que mais sinto falta da nossa infância, e eu P	 ergunte-me te direi: morro de saudade das férias de verão. Aqueles três Voltando pra casa F im do ano é retorno. Conceitualmente, trata-se exatamente disso: a Terra volta para a posição em que estava 365 dias atrás. Metaforicamente, também há um movimento parecido. A gente é estimulado a regressar à nossa essência, a pensar sobre o que realmente importa – aquelas reflexões típicas de dezembro$$ Mas, para muita gente, o fim do ano também envolve um retorno desses mais mundanos, que se fazem de carro, ônibus ou avião: a volta para a casa dos pais. No meu caso, são mil quilômetros em direção à cidade onde nasci. Longas horas em que vou me desprendendo das engrenagens do dia a dia, até reencontrar meu velho em um ansiado abraço de rodoviária$$ Ele já não mora na casa onde cresci, mas o novo apartamento guarda inúmeras reminiscências daquela época. Há os quadros nas paredes, azulados – à primeira vista, nem me reconheço nas fotos, mas bastam alguns segundos para lembrar como foi cada um daqueles dias. Há os móveis, o tique-taque do relógio de pêndulo, os bibelôs$$ E também detalhes menos óbvios, mas que agem fundo no meu inconsciente, intensificando a viagem no tempo. Coisas 14 revista Sorria como a estampa do pano que fica sobre a tábua de passar – que um dia foi toalha de mesa, mas decaiu gradualmente na hierarquia da decoração conforme o tempo o puiu. (Um dia, até fiz uma brincadeira assim com meus irmãos: fotografei de pertinho vários desses pormenores, como a textura de uma xícara, o entalhe de uma moldura, o arabesco de um vidro, e os desafiei a reconhecê-los. Foi divertido: eles sabiam que tudo aquilo era familiar, mas não conseguiam apontar com certeza todas as respostas.) Como o tempo é livre, vou flanando pela casa, garimpando outras lembranças. Caixas com papéis diversos, enciclopédias usadas em trabalhos escolares, brinquedos que eram as coisas mais divertidas do mundo. Tudo isso vai bombardeando meus sentidos com memórias afetivas. Imerso nesse museu particular, eu sinto uma felicidade meio triste. Um sentimento bem complexo e estimulante que traz saudade do que não volta e certeza de que todas essas lembranças boas viverão comigo para sempre. Esse turbilhão de reflexões é uma parte muito especial do meu ritual de virada de ano. Um retorno e ao mesmo tempo um imenso impulso para seguir em frente$$ Sabia que você pode contar com a Droga Raia em qualquer hora e lugar? A Droga Raia está sempre a seu lado$$ Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você se cuidar$$ A mágica da tesoura P or alguns anos eu tive uma vasta cabeleira cacheada, da qual eu gostava bastante. Não só porque me dava um charme de revolucionário latino – disfarçando um cabelinho branco ou outro que já começava a subverter minha juventude capilar –, como me diferenciava da multidão de homens com cabelo bem cortado. Eu achava ótimo quando alguém se referia a mim como “o cabeludo ali” ou “aquele que tem um cabelão enrolado, tipo o Coalhada, do Chico Anísio”$$ Mas havia um problema. Ao fazer a opção por esse estilo, automaticamente eu abri mão da rotina de, pelo menos uma vez por mês, sentar na cadeira do barbeiro e deixá-lo fazer a festa. Meia hora depois, eu saía de lá não só com o papo em dia, mas com uma pelagem baixinha na cabeça, as costeletas contornando as orelhas milimetricamente e uma bela depilação na nuca. Fiz isso por toda a infância e começo da vida adulta e sempre gostei da sensação que sucedia o “Pronto!” do barbeiro. E nem era uma coisa estética, de achar bonito o cabelo bem aparado e penteado. Era sensorial mesmo$$ Tanto que o que mais me dava saudade era o momento em que deixava o salão e recebia aquela primeira lufada de ar da rua$$ 16 revista Sorria Indescritível a sensação do vento tomando o cocuruto pelado e dando aquela geladinha caprichosa$$ Para mim, cortar o cabelo – digo cortar mesmo... não uma aparadinha nos cachos de ponta dupla – é como trocar de pele. Magicamente, em umas dezenas de tesouradas, o barbeiro me concede a sensação de zerar essa máquina que habito, devolvendo-me para a vida, em seguida, pronto para começar um novo ciclo. Deve ser por isso que tanta gente resolve cortar o cabelo quando começa a se recuperar de um grande baque (uma separação ou uma doença, por exemplo)$$ Embora debaixo dos caracóis dos nossos cabelos a gente armazene histórias pra contar, um soluço e a vontade de ficar mais um instante, não consigo me libertar da ideia de que em um corte à escovinha repousa a promessa de um amanhã revigorado. E foi por isso que, após alguns anos de cabelão, decidi trocar a poesia dos cachos pela proposta clean da máquina dois. Preferia, sem dúvida, parecer mais com o Marcos Palmeira do que com o William Bonner, mas percebi que não consigo viver sem a brisa na calçada da barbearia$$ Ela me faz lembrar que a vida é um eterno recomeço$$ Comprei pela internet e preciso trocar$$ E agora? Visite a Droga Raia mais próxima de você$$ Para trocar qualquer produto, basta levá-lo, com a nota fiscal, até a loja mais próxima e falar com um de nossos atendentes$$ Seja na loja, na internet ou pelo telefone, nosso compromisso é dar todos os caminhos para você se cuidar$$ Consulte o regulamento de troca em drogaraia.com pela janela barulho da cortina deslizando pelo trilho tem um quê libertador. Pense numa casa antiga, uma sala enorme, toda escura. De repente você caminha decidido até o longo tecido que pende volumoso teto abaixo, segura-o com firmeza, cada mão em uma margem da estreita fenda, e, num amplo gesto teatral, abre os braços, arremessando as duas metades do pano, cada qual para seu canto. A luz do sol inunda o ambiente. Seja lá o que aconteça depois, parece um bom começo$$ O.k., é verdade, quase ninguém tem uma janela assim em casa. Mas, mesmo que seja uma folha de alumínio rangendo como unha no quadro-negro ao raspar no encaixe da esquadria, cabe muito simbolismo nesse ato. Ele pode ser até uma metáfora para o amadurecimento: quando somos crianças, o dia começa com o pai ou a mãe escancarando a luz da rua no nosso rosto. De repente, somos nós mesmos, por iniciativa própria, abrindo a janela do quarto ao acordar. Quando isso acontece, algo ficou para trás$$ Mas não é preciso ir tão longe para ver a janela como alegoria$$ Ao deixar o vento entrar, ela pode arejar não só a casa, mas também os pensamentos. Se estamos há horas focados em uma tarefa, curvados sobre uma folha de papel, uma tela eletrônica ou seja lá o que esteja nos absorvendo, levantar a cabeça e permitir-se perder-se por alguns instantes na paisagem renova o nosso vigor. É uma pequena e bem-vinda fuga. Às vezes, é exatamente isso de que precisamos para organizar as ideias e resolver um problema que nos empaca$$ Olhar pela janela é o contrário de olhar para o nosso umbigo$$ E, de certa forma, a mesma coisa. Pode ser uma inspiração para enxergar o mundo como um lugar maior do que a nossa casa, para perceber que há problemas piores do que os nossos, para, enfim, concluirmos que somos minúsculos na infinitude do universo. E, ao mesmo tempo, é um pretexto para mergulharmos em nós mesmos$$ Uma oportunidade de deixar a visão vagar, sem focar em nada$$ Quase o mesmo que fechar os olhos, mas de forma colorida$$ Basicamente, a janela é isso: uma passagem, um encontro entre o lado de dentro e o de fora. E por isso ela serve como uma metáfora tão poderosa. Conectar e equilibrar interior e exterior, indivíduo e sociedade, particularidades e universalidades é um dos desafios que fazem da vida uma experiência tão complexa e maravilhosa$$ 18 revista Sorria O nov/dez 2016 19 me dê motivos razões para ter plantas em casa Elas pedem água, luz e um pouquinho de atenção. Em troca, oferecem beleza, perfume, sabor, alívio, foco e uma série de outras boas sensações a ser descobertas no dia a dia$$ Inspire-se a encher sua casa de verde! reportagem Alessandra Alves ilustração André Ducci • Elas são lindas$$ • Purificam o ar$$ Plantas bem escolhidas Segundo uma pesquisa e cuidadas são os da Nasa, elas removem mais incríveis itens de do ambiente toxinas decoração, enchendo potencialmente sua casa de cores, cancerígenas, como formas e texturas benzeno e formaldeídos, exclusivas, desenhadas presentes no cigarro e pela natureza$$ em produtos de limpeza$$ • São cheirosas$$ • Diminuem o Experimente ter um barulho. Um estudo vasinho de lavanda estadunidense mostrou próximo à janela, que algumas plantas distribuindo seu aroma – como a glicínia e a no vento... Camélia, madressilva – podem gardênia, jasmim, limão, interferir na propagação hortelã e alecrim são dos ruídos, reduzindo outras ideias perfumadas$$ a poluição sonora$$ 20 revista Sorria • Dá para colher: você • Tratam o corpo. Um pode cultivar temperos, pezinho de boldo vira como manjericão; um chá digestivo em frutas, como pitanga; minutos. Outras famosas ervas para chá, como ervas medicinais são cidreira... Assim, poupa a cidreira (relaxante tempo e dinheiro e muscular), guaco ainda tem acesso a (expectorante) e capimprodutos fresquinhos$$ santo (combate cólica)$$ • Você fica menos • São boas para a cuca$$ doente. De acordo com Um teste feito nos um estudo norueguês, Estados Unidos mostrou plantas no ambiente que, após passarem uma de trabalho reduzem hora em contato com resfriados e dores de a natureza, as pessoas cabeça e de garganta estudadas melhoraram em até 30%, pois elas o desempenho da umidificam o ambiente$$ memória em 20%$$ • São terapêuticas$$ • Você fica mais O ritual de cuidar das concentrado. Em um plantas – regar, mexer experimento nos Estados na terra, podar... – Unidos, pessoas em um pode se transformar ambiente com plantas em um momento de realizaram tarefas no paz na sua rotina, computador em um tempo acalmando o espírito e 12% menor do que o recarregando as energias$$ grupo sem verde à vista$$ • São ótimas para • Quem não tem cão crianças. Com um simples caça com guaco$$ vasinho, você pode passar Se você não pode ou aos seus pequenos não quer assumir as valiosas lições práticas responsabilidades de responsabilidade, de ter um bichinho em aguando no ritmo certo, casa, opte por um vegetal e paciência, acompanhando de estimação: exige o crescimento$$ menos tempo e dinheiro! • Trazem paz$$ • Contam uma história$$ Uma pesquisa Plantas brotam, desenvolvida em um crescem, movem-se em hospital nos Estados direção ao sol, perdem Unidos mostrou que folhas, dão flores, pacientes que tinham soltam sementes..$$ plantas no quarto Acompanhar essa apresentavam menos sucessão de eventos dor e ansiedade$$ pode virar uma diversão$$ nov/dez 2016 21 tá na mesa Felicidade ao cubo conhece o fudge? Tradição no Natal nos Estados Unidos, esse brigadeiro em tablete vai ser sucesso na sua ceia! Dê de presente em uma embalagem bonita! Usamos caixas de papel kraft com cordão de juta e folhas de eucalipto$$ ‟F azer malfeito”. Literalmente, é isso que fudge significa. Mas, nos Estados Unidos, no século 19 (ou até antes, não se sabe), a palavra ganhou uma conotação bem diferente – não só positiva como deliciosa. Diz a lenda que, durante uma aula em um colégio para garotas, numa lição sobre como preparar doce de caramelo, um erro na receita acabou resultando em algo bem diferente do esperado. A textura entre o firme e o macio agradou, e, em homenagem à surpresa do acaso, a guloseima foi assim batizada: fudge$$ Com o tempo, o doce virou mania no país. Hoje em dia, existem nos Estados Unidos inúmeras lojas especializadas nesta receita – e em suas infinitas variações. Tradicionalmente, a base é feita de açúcar, manteiga e leite. Mas, assim, à moda antiga, dá um certo trabalho para chegar à consistência ideal. Então surgiram alternativas mais práticas (como a que leva leite condensado, que você confere nessa matéria), que, por sorte, não ficam devendo no sabor$$ Para incrementar, dá para misturar quase tudo que você imaginar: chocolate (o que já virou um clássico), doce de leite, manteiga de amendoim, creme brûlé, pedacinhos de cookies e até pimenta. Sem falar nas coberturas: castanhas de todos os tipos, frutas secas ou em calda, marshmallow..$$ Sabe-se lá como, o fudge se tornou tradição natalina. É dado como presente e servido nas refeições em família, adocicando os encontros no fim do ano. Bom, pensando bem, o simples fato de ser lindo e delicioso basta para explicar seu sucesso numa das épocas mais afetivas do calendário, não é? Acha que seus amigos e familiares vão gostar? Então confira a receita e prepare-se para um Natal criativo e saboroso! 22 revista Sorria nozes picadas pistache picado damasco seco picado mini-pretzels casca de laranja cristalizada em pedaços amêndoas laminadas Fudge de chocolate Ingredientes: • 4 colheres (de sopa) de manteiga (e mais para untar) • 450 g de chocolate meio amargo • 1 lata de leite condensado • 1/8 de colher (de chá) de sal (opcional, para intensificar o sabor) • cobertura (veja sugestões na foto) gotinhas de chocolate castanhas picadas modo de fazer: Use uma fôrma quadrada de 20 cm de lado. Unte-a com manteiga. Forre-a com papelmanteiga, deixando as bordas do papel para fora da assadeira$$ Misture todos os ingredientes e derreta-os em banho-maria$$ Não deixe a água ferver$$ A mistura deve ser aquecida o mínimo possível. (Você também pode derreter os ingredientes no micro-ondas. Nesse caso, use potência baixa e pare a cada 15 segundos para mexer bem.) Leve a massa à forma, distribuindo-a bem. Acrescente a cobertura. Deixe na geladeira por cerca de 4 horas (ou, de preferência, da noite para o dia), até ficar firme. Retire a barra da fôrma e use uma faca grande para cortá-la em cubos$$ nov/dez 2016 23 ALEGRIA ESPORTE CLUBE Empuxozinho que faltava reportagem Alessandra Alves N os idos do século 3 a.C., o grego Arquimedes teria saído pelado pela rua gritando: “Eureka!” – ou seja: “Descobri!”$$ É que, ao filosofar numa banheira, ele havia concebido o princípio do empuxo, o impulso de baixo para cima que sentimos ao mergulhar na água e que dá aquela sensação de leveza. Mal sabia ele que, tempos depois, sua teoria seria aproveitada na criação de uma divertida e eficiente atividade física: a hidroginástica$$ A grande vantagem de malhar na água – graças ao empuxo e a outras propriedades físicas do líquido – é o fato de ela oferecer maior resistência aos movimentos, o que torna os exercícios mais intensos, ao mesmo tempo em que protege as articulações, já que amortece os impactos. Essa combinação foi o que atraiu o paulistano Ivan Mauro, de 30 anos, executivo da área de turismo$$ Ele, que desde os 18 anos surfa todo fim de semana, buscava uma atividade que melhorarasse seu desempenho nas ondas, sem correr o risco de sofrer lesões que o afastassem da praia. Ivan malha na piscina duas vezes por semana há três meses e já sente a diferença: “Na prancha, consigo remar mais forte e tenho mais equilíbrio. Além disso, durmo melhor e acordo mais disposto”$$ Ao mesclar atividades anaeróbicas e aeróbicas, a hidroginástica leva ao fortalecimento muscular e à perda de peso. E pode ser feita até por quem tem restrições mecânicas$$ Esse é o caso de Maria do Carmo Rodrigues, psicóloga de 67 anos de Belo Horizonte. Ao descobrir um desgaste na coluna, em 1998, ela trocou a ioga pela piscina. Parou de sentir dores na cervical, ganhou elasticidade e sentiu-se tão bem que retomou as aulas de ioga. Hoje, concilia as duas atividades. “A hidro é a atividade mais alegre que uma pessoa pode fazer”, derrete-se$$ Vera Lúcia Gonçalves, coordenadora de hidroginástica do Centro de Práticas Esportivas da Universidade de São Paulo (Cepe-USP), ajuda a explicar o sucesso da modalidade: “É dinâmica, tem exercícios feitos em dupla e em grupo, as pessoas se cruzam na água. E tudo isso ouvindo música”$$ Se você estava procurando uma atividade empolgante para pôr a saúde em dia, já pode sair gritando por aí: “Eureka!”$$ 24 revista Sorria Caia na água! Confira cinco motivos para se maravilhar com a hidroginástica 2 É versátil: ajuda a perder peso, aumenta a flexibilidade, fortalece os músculos e contribui para a resistência do sistema cardiorrespiratório 3 É indicada para quem tem problemas nas articulações e está acima do peso, já que a água diminui o impacto dos movimentos, reduzindo o risco de lesões 4 Promove a sociabilidade: as aulas estimulam a interação entre os alunos, com exercícios em grupo, possibilitando a formação de amizades 5 É relaxante: atividades na água exigem controle da respiração, calma e concentração, o que faz a mente se desligar dos problemas cotidianos e descansar nov/dez 2016 25 1 É uma das atividades mais democráticas: pode ser praticada por gestantes, pessoas com deficiência, quem está ou não no peso ideal e por todas as faixas etárias"},
{"section": "valores essenciais", "title": "26 revista Sorria", "author": "", "edition": "52", "months": "nov/dez", "year": "2016", "text": "N Todo mundo passa por isso várias vezes na vida: anda por aí acompanhado de uma dor terrível por se sentir arrependido, desajustado, incapaz. Mas a culpa não é só tristeza. Com o tempo, ela pode se revelar uma rica oportunidade de nos tornarmos pessoas melhores reportagem Rafaela Carvalho ão há quem não conheça essa sensação. Em geral, ela é descrita como um peso insuportável nos ombros. Usando um pouco mais de imaginação, é como se estivéssemos acorrentados a um monstro enorme e apavorante que não para de falar: “Você estragou tudo”. O peito aperta, a garganta dá um nó e a cabeça lateja com pensamentos do tipo: “E se eu tivesse agido diferente?”, “Eu deveria me sacrificar mais”, “Eu sou a pior pessoa do mundo”. Ou, indo direto ao ponto: “Eu sou culpado”$$ A culpa tem pelo menos duas facetas. Uma é interna. É o arrependimento, a vontade de voltar no tempo, de ter uma nova oportunidade para fazer diferente. Ela bate quando a gente age sem pensar nas consequências. Como quando nós estamos de cabeça quente e descontamos a irritação em quem não tem nada a ver com o problema. Aí o caminho é acalmar os ânimos, rever o que se passou, pedir perdão e tentar não repetir o erro$$ Mas a culpa também pode vir de fora. É quando nos sentimos mal por não corresponder às imposições do sistema em que estamos inseridos, por não nos encaixarmos nos padrões. A gente não atinge as expectativas da nossa família, dos amigos, do chefe... e se sente muito mal por isso. “Os ideais estabelecidos pelo mundo impõem um excesso de exigências para que o ser humano alcance plenitude em sua carreira, família ou saúde. Esse é o caráter cultural da culpa”, explica a psicanalista Angela do Rosário. “O resultado principal disso é que, hoje, testemunhamos uma sociedade narcisista, em que o indivíduo se culpa constantemente quando não atende a esses ideais.” Aqui, a saída exige uma complexa reflexão: quem está errado? Eu ou os outros? Uma das principais consequências da culpa, justamente por ela ser um sentimento diretamente ligado à vida em sociedade, é o isolamento. Por vezes, ela nos causa tanta vergonha e frustração que arranca a sensação de coletividade e de pertencimento. Se não enfrentada de maneira sábia, nos rotula como fracassados e nos derrota tão rápido quanto se manifesta$$ Angela ressalta que é impossível lidar bem com a culpa imediatamente: no primeiro momento, ela sempre vai incomodar. E, por vivermos em uma era imediatista, assimilar o sentimento de forma sadia se torna uma missão ainda mais árdua. “Em um mundo em que as pessoas veem o presente como totalidade, há uma busca muito maior por prazeres instantâneos. Quando um sentimento precisa ser trabalhado e elaborado, isso fica quase insuportável.” É só depois de superar essa barreira que a culpa pode finalmente amadurecer e se tornar frutífera. Quando conseguimos entender que ela não precisa ser só uma dor amarga, mas uma lição construtiva, ela pode ocupar um espaço diferente dentro de nós e virar uma aliada – um lembrete de que somos mais fortes do que o lado obscuro desse sentimento$$ Nas próximas páginas, você conhece as histórias de quatro pessoas que enfrentaram diferentes tipos de culpa. Que sofreram muito andando por aí ao lado do tal monstro assustador que fica apontando defeitos e empurrando para baixo. Mas, com o tempo, entenderam que essa sensação é parte do que molda a nossa vida, e que não há nada de errado nisso. Quando o sentimento é digerido com paciência e cuidado, sem autodestruição, ele desabrocha e pode, enfim, se transformar em uma bagagem emocional que nos torna indivíduos melhores e mais tolerantes em relação ao mundo e a nós mesmos$$ nov/dez 2016 27 “Precisei aceitar que a medalha olímpica seria um sonho que eu nunca realizaria.” Max Trombini, 48 anos, de São Paulo, transformou uma dolorosa derrota em motivação 28 revista Sorria “Desde que pisei no tatame pela primeira vez, aos 13 anos, soube que aquele era o meu lugar. Eu me destaquei desde cedo por ser ambidestro, uma habilidade rara entre judocas. Aos 23 anos, fui convocado para disputar as seletivas para a Olimpíada de 1992, em Barcelona, na Espanha. Meu foco era apenas um: dar tudo de mim para poder participar da competição mais importante do mundo. Mas, no último segundo de uma luta decisiva, eu me distraí e levei um ippon – golpe que dá a disputa por encerrada. Fui eliminado e perdi a chance de ir à Olimpíada. Até hoje, não tenho palavras para descrever como o sentimento de culpa foi horrível$$ Por dias, eu só conseguia chorar$$ Perdi a conta de quantas vezes revivi aquela derrota e me perguntei o que teria acontecido se eu tivesse feito algo diferente, se tivesse permanecido atento por só mais um instante. Com o tempo, a ferida cicatrizou e se fechou. Precisei aceitar que a medalha olímpica seria um sonho que eu nunca realizaria. Mas o judô ainda era minha paixão$$ Então, decidi virar técnico$$ Usei a dor daquela derrota como uma lição que posso passar adiante para meus atletas, com maturidade e consistência. E, por causa disso, ajudei a formar campeões mundiais que se tornaram tudo que eu não pude ser. Seria hipocrisia dizer: ‘Ainda bem que as coisas aconteceram desse jeito’. Eu ainda adoraria ter uma medalha olímpica. Mas, hoje, a frustração virou parte do combustível que me impulsiona$$ Aprendi a acreditar no tempo e em mim mesmo. E entendi que a vida nos derruba para que, mais tarde, possamos crescer.” “Sempre fui gorda. Ainda na infância, minhas roupas precisavam ser feitas sob medida em uma costureira. E sempre fui pressionada pela minha família a emagrecer. Era estimulada a passar por dietas absurdas – como uma que só permitia comer melancia –, e chantageada para que perdesse peso. Mas eu sempre gostei do meu corpo. Meu drama era me sentir desajustada. Como todo mundo me julgava feia e errada, acabei me culpando. E vivi assim até o fim da adolescência. Foi só aos 18 anos que conheci, na internet, comunidades de fat pride (expressão em inglês que significa orgulho gordo). Senti um alívio enorme ao encontrar pessoas parecidas comigo. Percebi que eu não estava sozinha, que havia muita gente no mundo satisfeita com sua silhueta e cansada de ouvir os outros ditarem a forma e o peso ideais. A partir dessa descoberta, decidi criar, em 2009, um blog para me posicionar abertamente contra a gordofobia, o Beleza sem Tamanho$$ A militância foi muito importante para eu me libertar da culpa que havia sido imposta em mim. Hoje, empenho minha energia no que importa: cuido da minha alimentação e me mantenho ativa na dose certa para meu corpo e minha mente$$ Peso 140 quilos e sou saudável$$ Por meio do meu blog e do meu exemplo, procuro fazer com que mais pessoas convivam de maneira positiva com sua forma física, seja ela qual for. Em uma sociedade preconceituosa, aceitar nosso corpo é um ato de resistência.” “Em uma sociedade preconceituosa, aceitar nosso corpo é um ato de resistência.” Kalli Fonseca, 32 anos, de São João Nepomuceno (MG), percebeu que não deveria se culpar por ser gorda nov/dez 2016 29 “As cobranças que a sociedade impõe às mães são nocivas. Maternidade perfeita é um mito.” Laura Thais Silva, 37 anos, de São Paulo, com sua filha, Melissa$$ Culpada por não amamentar, ela venceu uma depressão pós-parto 30 revista Sorria “Após uma gravidez tranquila, veio o choque: eu não conseguia amamentar a minha filha. Achei que seria questão de tempo, mas os dias estavam passando, a Íris perdia peso e não pegava no peito. Eu acreditava que amamentação era algo espontâneo, parte da natureza materna, algo que só dependia de mim. Como eu não conseguia? Ao ver as fraldas secas, comecei a me desesperar. Era só pôr a Íris em posição de mamar que ela se debatia e chorava. Imagine: o colo da mãe era um pesadelo para a minha filha. A culpa bateu ainda mais forte no dia em que cedi ao leite em pó e ela recebeu bem. Tive certeza de que eu era o problema, de que era incapaz de cumprir o papel de mãe. Quando a Íris tinha 2 meses, recebi o diagnóstico de depressão pós-parto. Eu precisava de tratamento$$ Com muita terapia – que faço até hoje –, um ano de acompanhamento psiquiátrico e apoio familiar, percebi como as cobranças que a sociedade impõe às mães são nocivas$$ Aprendi que maternidade perfeita é um mito. O momento que simboliza minha cura aconteceu quando a Íris tinha 2 anos. Ao vê-la brincando no parque, pensei: 'Se ela está tão linda e feliz, talvez eu tenha feito algo certo'$$ Assim, me senti preparada para ser mãe novamente$$ Hoje, a Íris está com 6 anos e tem uma irmã, a Melissa, de 6 meses, que consegui amamentar. Entendi que é preciso fazer o meu melhor dentro das possibilidades que estão à minha disposição, e que isso é suficiente para ser uma ótima mãe.” “Nos últimos dias de vida do meu pai, internado em uma UTI, eu não o visitei$$ Foi em 2007. Ele estava separado da minha mãe, eu morava com ela e ia vê-lo sempre que possível. Dois dias depois da última vez em que fui à casa dele, ele teve um infarto e foi hospitalizado$$ Sua saúde não andava muito bem: havia perdido a visão devido ao diabetes e enfrentava uma depressão. No hospital, teve infecção respiratória, passou por traqueostomia e ficou debilitado demais para conversar. Ele ficou umas três semanas internado. Fui lá algumas vezes, mas ele estava sedado. Na última semana, não o visitei por um motivo bobo: o quarto era frio demais e eu estava me recuperando de um resfriado$$ Na noite em que minha mãe voltou do hospital e me contou que ele havia morrido, fiquei em choque. Não parecia real. Há tantas coisas que eu sinto que deveria ter feito antes de perdê-lo..$$ Queria ter tentado entender melhor sua vida e seus pensamentos. Podia ter sido mais carinhoso e compreensivo, ter dito mais vezes que o amava. Foi só com o passar do tempo que aprendi a me perdoar. Entendi que eu era novo demais para ocupar uma posição de protagonista naquela situação – tinha 15 anos. Com o arrependimento vieram algumas lições. Hoje, procuro me esforçar para ser mais próximo das pessoas importantes na minha vida$$ Acredito que, quando perdemos alguém querido, sempre vamos ter a sensação de que poderíamos ter feito algo a mais$$ Mas é importante ter consciência de que as relações não são eternas e que precisam ser vividas com honestidade, transparência e intensidade.” “Podia ter sido mais carinhoso e compreensivo, ter dito mais vezes que o amava.” Filipe Athan, 24 anos, do Recife, perdoou-se por não ter se despedido do pai nov/dez 2016 31 Manual do autoperdão Como lidar com o monstro da culpa? À primeira vista, ele é apavorante. Com o tempo, pode ser domado – e, mais do que isso, tornar-se um estímulo poderoso para sermos pessoas mais conscientes Aceite: ela existe Vise ao bem Questione-se Aprenda A culpa é parte do que nos Com o tempo, o sofrimento Por que você está se Quando a gente comete torna humanos e do que vai diminuir, talvez até sentindo culpado? Há vezes uma gafe, por exemplo, molda a nossa vida em sumir. Cada pessoa tem o em que esse sentimento aprende que precisa pensar sociedade. E ela tem um próprio ritmo. Durante um aparece porque fizemos um pouco mais antes de lado positivo: nos obriga a certo período, é inevitável ou deixamos de fazer algo, falar, não é? Tenha isso medir nossos atos e palavras sentir-se mal e querer e o resultado disso foi em mente: dependendo do diante do outro. Se não punir-se – muitas vezes, desagradável. Em outras contexto em que a culpa existisse arrependimento isolando-se. Porém, avalie: ocasiões, a gente se sente se manifesta, ela pode nem reparação, o convívio esse castigo vai ser útil? afetado pela forma como ser uma oportunidade de em grupo seria um caos – Tente manter uma postura o mundo nos enxerga$$ evoluirmos – não só por qualquer pessoa faria o construtiva, focando Seja qual for a causa, nos ajudar a não repetir que bem entendesse sem sempre em utilizar a culpa refletir sobre as origens erros, mas também por pensar nas consequências para uma transformação da culpa é o primeiro oferecer a chance de nos para os demais$$ engrandecedora$$ passo para digeri-la$$ conhecermos melhor$$ 32 revista Sorria Mude Empodere-se Trate-se Espere Mantenha seu radar ligado: Nem sempre a culpa é sinal Já pensou em fazer No primeiro momento, a você está prestes a fazer algo de que realmente estamos psicoterapia? Não é preciso culpa é um sentimento de que vai se arrepender? errados. Avalie: por que ter um problema grave inevitavelmente amargo$$ Então, evite. Por exemplo: você está se sentindo mal? para se beneficiar desse Em um mundo que prega você fez um comentário Você realmente fez algo tratamento, muito útil a felicidade instantânea bem-intencionado condenável? Ou será que para o autoconhecimento$$ e a satisfação imediata, é que acabou soando está se deixando levar por Faculdades de psicologia importante ter paciência constrangedor? Então, em um julgamento injusto feito costumam oferecer para que os sentimentos outra oportunidade, talvez pelas outras pessoas? Se atendimento gratuito, se acalmem. Com uma seja melhor não repetivocê achar que está sendo ministrado por formandos distância saudável lo, não é? Por mais que oprimido, faça como a Kalli com supervisão de do acontecimento que seja difícil, tente sempre (pág. 29): busque apoio professores. Informe-se provocou a culpa, é mais colocar-se no lugar do outro, de pessoas que passam nas universidades fácil entender a origem treinando sua empatia$$ pela mesma situação$$ da sua região$$ dela e tirar lições positivas$$ nov/dez 2016 33"},
{"section": "DÁ pra mudar?", "title": "Será que vale a pena manter a tradição de comprar presentes", "author": "", "edition": "52", "months": "nov/dez", "year": "2016", "text": "por obrigação nas festas de fim de ano? Que tal trocá-los por lembranças mais baratas, divertidas e cheias de significado? reportagem Bruna Fasano ilustração Brunna Mancuso 34 revista Sorria “No início de novembro, parece que sou tomada pelo sentimento de urgência. Com a proximidade das festas de fim de ano, aquele pedacinho de reboco inacabado na parede, com o qual tenho convivido com relativa paz, de repente vira um problema inescapável – a sogra vai notar, imagina só! O mesmo vale para a tampa da privada meio bamba e o lustre que não foi instalado. Tem também, claro, o cardápio da ceia$$ Mas nada disso se compara à mais temida das tarefas dessa época do ano: a lista de presentes$$ De quem não posso esquecer, quanto posso gastar com cada um, o que vou comprar, onde, quando?... Nessa correria, muitas vezes a gente se vê quantificando em cifras o carinho que sentimos pelas pessoas, adquirindo coisas só para cumprir supostas obrigações, ficando com aquela sensação de ‘não era bem isso que eu queria dar’. Será que não tem como fazer diferente? Essa foi justamente a proposta que recebi da Sorria: fugir do óbvio na hora de presentear neste Natal. Em vez de comprar, oferecer experiências enriquecedoras ou lembranças feitas por mim mesma a meus familiares e amigos. Ou seja: dar presentes com mais significado, que valorizem as relações, que não sejam medidos pelo preço, mas, sim, pelo que representam$$ Para começar, tive a ideia de convidar meu sobrinho de 4 anos para ir ao circo. Essa foi a primeira vez que saímos só nós dois. Confesso que eu estava mais insegura do que ele. Tive medo de que fosse sentir saudade dos pais ou se assustar com os palhaços. Mas a experiência foi maravilhosa! A sós, descobri outro menininho, mais solto, comunicativo, menos tímido. Ele adorou, e o passeio também foi ótimo para mim: ao mesmo tempo em que eu me descobri capaz de cuidar de uma criança pequena, voltei no tempo, rindo e fantasiando através dos olhos dele$$ Teria sido melhor ir a uma loja de brinquedos? Provavelmente eu gastaria mais e a gente se divertiria menos. Em vez de um pedaço de plástico juntando pó na estante, agora meu sobrinho Menos consumismo, mais diversÃo! ˜ A maneira como consumimos é insustentável. E cada vez mais pessoas têm se dado conta de que, melhor do que acumular bens, é viver boas experiências$$ Confira alguns dados • Se o crescimento do consumo mundial se mantiver no ritmo atual, em 2050 precisaremos de três planetas Terra para suprir a demanda por recursos naturais • 76% de todo o consumo mundial está concentrado em apenas 16% da população • Todo ano, a humanidade gera mais de 40 milhões de toneladas de lixo eletrônico$$ Seria preciso 800 mil caminhões grandes para carregar tudo isso • 51% dos brasileiros preferem viajar a comprar roupas • 85% dos motivos que deixam as pessoas mais felizes não são diretamente relacionados com dinheiro • Os brasileiros acham que passar tempo com as pessoas traz mais felicidade do que comprar presentes Fontes: Instituto Akatu, Organização das Nações Unidas (ONU), Serviço de Proteção ao Crédito (SPC), World Wildlife Fund (WWF) A missão da repórter Bruna Fasano foi presentear de forma diferente: em vez de produtos comprados, ofereceu experiências e mimos exclusivos que ela mesma fez tem uma memória exclusiva, uma história divertida para contar, um sentimento bom para guardar. Tenho certeza de que foi mais bacana assim$$ Conversando com Helio Mattar, diretor-presidente do Instituto Akatu, que defende a causa do consumo consciente, descobri que, de forma geral, os brasileiros concordam nesse ponto. Numa pesquisa recente feita pela entidade, as pessoas entrevistadas foram estimuladas a dar notas para diferentes respostas à pergunta ‘O que traz mais felicidade?’. ‘Passar tempo com as pessoas’ ficou com média 8,3. Já ‘comprar presentes’ somou apenas 2,6. ‘Isso demonstra um grande descompasso entre o que a sociedade quer e privilegia e o que é oferecido a ela’, disse Helio. ‘Experiências requerem tempo, oportunidade de vivenciar algo especial com alguém. E, na busca desenfreada por lucrar mais, ganhar mais, vendemos o nosso tempo’, completou. Faz sentido$$ Conversei também com Istvan Kasznar, economista e especialista em bem-estar social da Fundação Getulio Vargas, e ele foi enfático ao valorizar o poder das experiências: ‘Elas são parte de quem nós somos. A soma total daquilo que vivemos nos faz únicos. Mesmo experiências negativas contribuem para proporcionar felicidade, porque aprendemos com os erros’$$ Na avaliação dele, esses tempos de crise econômica acabam sendo uma oportunidade de percebermos a fragilidade do estilo de vida baseado na posse. ‘Com a crise, não conseguimos manter os padrões de consumo estabelecidos no período de bonança, e isso traz frustrações. Mas, reavaliando gastos, passamos a valorizar o que realmente traz felicidade’, disse$$ Com isso na cabeça e, meio por acaso, descobri o que seria meu segundo presente diferente neste fim de ano. Eu estava em casa, fazendo um bolo de banana com a Ana Maria, faxineira que me auxilia nos trabalhos domésticos, quando percebi que ela ficou confusa ao precisar medir 3/4 de xícara de um ingrediente. Ao ver que ela não entendia frações matemáticas, eu me nov/dez 2016 35 propus a ensiná-la. Peguei uma xícara e fui enchendo-a com diferentes quantidades de farinha, mostrando o que era 1/2, 1/3, 3/4... Não demorou muito para que ela entendesse. Para mim, isso custou apenas alguns minutos e foi muito gratificante. Para ela, acredito, será algo útil, engrandecedor, capaz de fazer a diferença no dia a dia$$ Empolgada com as duas primeiras experiências, parti para outro desafio: um presente feito por mim mesma. Decidi que eu costuraria uma saia para uma amiga. Como queria fazer surpresa, não pedi as medidas dela, arriscando na base do olho. Para não errar a cintura, optei por um cós de elástico. O problema é que eu nunca tinha feito esse acabamento. Entre tentativas e erros, estes últimos aconteceram três vezes. Desperdicei material, levei mais tempo do que imaginei, gastei quase o mesmo valor de uma saia nova e, no fim das contas, não me satisfiz com o resultado, que ficou com jeito de trabalho amador. Pensei em não entregar o presente, mas, vencido o medo, segui em frente. Minha amiga ficou muito surpresa ao saber que eu tinha costurado a peça especialmente para ela. Mas eu me senti decepcionada porque ela não provou a saia. A frustração me fez pensar que, muitas vezes, ao presentar, a gente cria expectativas que podem se transformar em ciladas. E concluí que, melhor do que focar no desejo de reconhecimento, é nos concentrarmos no sentimento que queremos transmitir com nosso presente, sem esperar nada em troca$$ Assim, com o coração aberto, e querendo conceber algo repleto de significado e emoção, comecei a pensar em outro presente artesanal, dessa vez para o meu pai. Busquei inspiração no passado, nas lembranças carregadas de bons sentimentos dos natais em família da minha infância. Desde criança, meu pai é apaixonado por ferroramas. Em datas comemorativas, ele presenteava as três filhas com engenhocas para montar trens e pistas em miniatura. Eu e minhas irmãs sempre brincamos que ele, na verdade, se autopresenteava, e que gostava da nossa companhia para partilhar a curtição$$ Em quase todos os natais, ele monta incríveis cenários cortados pelos trilhos dos trenzinhos. Virou uma tradição. Porém, desde que eu 36 revista Sorria Fora da caixa Quer fazer um Natal diferente em 2016? Veja ideias de presentes que, além de não pesar no bolso, vão surpreender pela originalidade e estreitar os laços com quem você ama • Escreva uma carta contando por que a pessoa é importante para você. Diga o que você mais admira nela$$ Relembre os melhores momentos que vocês viveram juntos • Ensine algo. Você tem um familiar ou amigo que não sabe andar de bicicleta, por exemplo? Que tal passar algumas tardes com ele, dando dicas e apoio moral? • Faça um bloquinho “vale-favores”$$ Em cada página, ofereça ajudas do tipo: buscar as crianças na escola, fazer o supermercado, lavar o carro, cozinhar o almoço..$$ • Vasculhe seus livros e discos pensando quais deles são a cara de alguém que você conhece$$ Pratique o desapego, oferecendo-os com uma dedicatória inspirada • Você fez uma viagem bacana e acha que algum amigo ou familiar curtiria ir para lá? Organize dicas de atrações e ofereça-se para ajudar no planejamento “Propus que os presentes do amigosecreto sejam plantas. A ideia é que elas mantenham vivo o sentimento com que foram presenteadas” e minhas irmãs ficamos adultas, com o dia a dia corrido, ele diminuiu a frequência e a grandiosidade desse costume. Mas o próximo Natal será o primeiro após a chegada da primeira neta dele, minha sobrinha, e ele está animadíssimo para retomar o hábito em grande estilo$$ Pensando nisso, decidi montar um álbum$$ Reuni fotos antigas em que eu e minhas irmãs aparecemos montando os brinquedos com ele$$ Caprichei nas legendas e escrevi uma dedicatória dizendo que a nova netinha será a próxima a acompanhar o vovô na montagem dos trens$$ Ele adorou. Ficou emocionado ao ler os textos e ao reviver o passado – e divertiu-se ao recordar detalhes como os cortes de cabelo de décadas atrás. Para mim também foi uma experiência muito prazerosa. Fiquei com a sensação de que nada que eu tivesse comprado teria tanto significado nem proporcionaria um momento em família tão especial$$ Contagiada por essa experiência, parti para minha última tarefa. Ao conversar com um grupo de amigos sobre como iríamos comemorar o Natal deste ano, pensei que seria uma boa ideia propor algo inovador, nesse estilo menos consumista e mais sustentável. Minha sugestão foi um amigo-secreto diferente, em que os presentes sejam plantas. Pode ser uma flor, uma erva, uma muda de árvore... o importante é que a escolha combine com o amigo em questão$$ Eles curtiram a ideia e já sorteamos os nomes. Como minha amiga-secreta é chef de cozinha, escolhi presenteá-la com um vaso de ervas aromáticas, que, espero, deixarão suas receitas ainda mais deliciosas. A ideia é que as plantas sejam cuidadas com carinho, mantendo vivo o sentimento com que foram presenteadas, simbolizando nossa união por muito tempo. Afinal de contas, acho que o objetivo principal de trocarmos lembranças no Natal é esse: celebrar as relações, demonstrar amor. E, para isso, basta ter uma intenção verdadeira. Espero me lembrar disso nos próximos anos: quando novembro chegar, em vez de uma estressante sensação de urgência, quero ser tomada por um sentimento de gratidão por ter pessoas incríveis fazendo parte da minha vida.” nov/dez 2016 37"},
{"section": "manual prático", "title": "vida feliz", "author": "", "edition": "52", "months": "nov/dez", "year": "2016", "text": "Passo a passo Como melhorar a autoimagem? Nos altos e baixos da vida, há vezes em que nos sentimos descontentes com quem somos. Maneirar na autocrítica e valorizar nossas qualidades são atitudes que ajudam a recuperar a confiança. Saiba mais! reportagem Gabriela Portilho ilustração Marcella tamayo SS PA O SS PA O Enfrente seu tirano interior Encare-se como um amigo A baixa autoestima pode estar relacionada a uma cobrança exagerada sobre nós mesmos: exigimos muito, não correspondemos às expectativas e nos sentimos mal. É como se houvesse um tirano dentro de nós, nos governando. Dar um apelido a essa consciência crítica pode auxiliar a perceber quando estamos pesando a mão no autojulgamento. “A cobrança interior ajuda a evoluir, mas precisamos reconhecer quando ela se torna excessiva”, diz o professor de psicologia Aurélio Fabrício Melo$$ A autocompaixão pode suavizar o excesso de críticas. “Não se trata de ter pena de si mesmo, mas de aprender a se olhar com respeito e aceitação, tanto nas virtudes quanto nas coisas das quais não gostamos”, explica Aurélio. A ideia é encarar-se com a mesma gentileza e tolerância que destinamos a um amigo querido, reconhecendo a nossa condição humana imperfeita$$ Escrever uma carta celebrando essa amizade com você mesmo pode ser um bom exercício$$ 38 revista Sorria eu fiz “Perdi uma perna e reaprendi a gostar do meu corpo” Aos 28 anos, quase morri após um acidente de moto, no qual perdi uma perna$$ SS PA O SS PA O Compare-se a você, não aos outros Pondere as críticas Desde cedo, nossa educação coloca o outro como referência. Aprendemos a agradar a nossos pais e depois projetamos isso em amigos, namorados, chefes..$$ Também somos estimulados a medir nosso desempenho em comparação aos dos outros$$ E tudo isso pode nos deixar confusos, já que as pessoas são muito diferentes e não há um modelo ideal. Para não desanimar, vale comparar-se a si mesmo, avaliando quanto evoluímos em relação ao nosso passado$$ Sabe aquela máxima segundo a qual uma crítica diz mais sobre quem a profere do que sobre seu alvo? Pense nisso quando falarem sobre você. “Quem cresceu em ambientes autoritários ou com poucas oportunidades de decisão costuma ficar mais refém da opinião alheia”, explica Aurélio. Para a terapeuta cognitivo-comportamental Ana Maria Serra, é importante distinguir críticas realistas e construtivas de comentários exagerados e mal-intencionados$$ Um ano e meio depois, me sinto mais vivo do que nunca. Com o apoio dos meus amigos e familiares, passei a cuidar mais de mim: coloquei aparelho nos dentes, mudei o corte de cabelo e até me sinto bem quando vejo a prótese no espelho, que combinou com meu estilo heavy metal. Hoje consigo aceitar minha imagem e me divertir com ela$$ Victor Arruda, 30 anos, Votorantim (SP) “Fiz cirurgia, perdi 80 quilos e recuperei a autoestima” Cheguei a pesar 160 quilos. Sem conseguir me movimentar, fiquei SS PA O SS PA O Tente melhorar Cerque-se de amigos Todos nós temos limitações. Encará-las como desafios a ser superados é uma atitude mais positiva do que apenas se lamentar. “Alguém que tenha dificuldades para aprender outros idiomas, por exemplo, pode tentar se matricular em um curso com método de ensino alternativo”, explica Ana Maria. Experimente listar as suas limitações e estabelecer estratégias para superá-las. É apenas tentando que conseguimos descobrir o que dá para mudar em nós mesmos$$ Muitas crises de autoestima começam quando olhamos demais para nosso umbigo. Socializar pode ajudar a ajustar o foco: “Viver coletivamente faz com que nos entendamos dentro de um contexto maior, relativizando nossos dramas e aliviando as expectativas que temos sobre nós mesmos”, explica Aurélio. Além disso, a sensação de conexão que vem das verdadeiras amizades nos enche de força para lidar com os problemas da vida – e também de motivação para celebrar as conquistas! dependente até para amarrar os sapatos. Por causa do preconceito das pessoas, mal saía de casa. Não estudava nem conseguia trabalho$$ Então decidi fazer uma cirurgia bariátrica. Perdi 80 quilos e passei a me ver de outra maneira$$ Comecei uma faculdade, encontrei um novo emprego e conquistei uma vida muito melhor$$ Renata Rodrigues, 39 anos, São Paulo Fontes: Ana Maria Serra, Ph.D. em psicologia e terapeuta cognitivo-comportamental do Instituto de Terapia Cognitiva (ITC); Aurélio Melo, psicoterapeuta e professor de psicologia da Universidade Presbiteriana Mackenzie; Érica Ribeiro, psicóloga clínica nov/dez 2016 39 vida feliz Passo a passo Como lidar com quem tem necessidades especiais? Por falta de informação, muita gente acaba sendo inconveniente ao tentar interagir com quem tem alguma limitação física ou mental. Veja dicas para agir de forma útil e agradável com quem apresenta algumas dessas condições de saúde reportagem Ana Oliveira ilustração Gabriela gil cegos cadeirantes Se você quiser ajudar alguém que não enxerga, apresente-se e pergunte à pessoa se ela precisa de auxílio. Se sim, basta ficar ao seu lado – o deficiente visual saberá como acompanhá-lo, segurando seu braço$$ Vá descrevendo o caminho, indicando obstáculos no chão e no alto, como degraus e galhos. Caso à frente haja um trecho apertado, sem espaço para os dois passarem lado a lado, avise. Fale sempre diretamente com o cego – fazer perguntas sobre ele a alguém que o está acompanhando é extremamente irritante. Se o deficiente visual estiver com um cão-guia, jamais brinque com o cachorro: desviar a atenção do animal pode causar acidentes$$ Uma das maiores queixas de quem usa cadeira de rodas é a infantilização. Muita gente insiste em tratar o cadeirante como se fosse criança. Outro erro comum é estender a mão para cumprimentar: como talvez a pessoa não tenha movimento nos braços, evite essa abordagem. Uma alternativa é tocar levemente no ombro. Ao conversar com um cadeirante, procure sentar-se, para ficar na mesma altura. Isso facilita muito a interação, pois é desagradável ter de ficar olhando para cima durante um papo. Se quiser oferecer qualquer ajuda, pergunte antes se é preciso. É importante que a pessoa não sinta sua autonomia roubada$$ 40 revista Sorria eu fiz surdos Quando você quiser falar com uma pessoa surda, acene ou toque em seu braço com suavidade. Se ela for capaz de ler lábios, fique de frente, mantendo contato visual e deixando sua boca visível. Fale de maneira clara e calma. Se houver um intérprete de Libras (a língua brasileira de sinais, reconhecida por lei), fale diretamente com o surdo, e não com o mediador. Não estranhe o fato de os surdos usarem muitas expressões faciais e corporais: a comunicação visual é muito importante para eles, funcionando como o tom da voz. Se você for escrever para um surdo, lembre-se de que muitos deles não dominam essa linguagem: prefira frases curtas, simples e diretas$$ “Tomo cuidados em casa para ajudar minha irmã cega” Minha irmã ficou cega na adolescência, devido a um tumor no cérebro. Como sou só dois anos mais velha, cheguei a cometer infantilidades perigosas, como descarregar alguma raivinha não avisando sobre buracos na rua$$ Hoje, faço questão de tomar pequenos cuidados no dia a dia que fazem muita diferença para ela, Portadores de síndrome de Down como manter a geladeira Quem tem essa condição genética apresenta algum nível de deficiência intelectual, que varia de pessoa para pessoa$$ Portanto, ao conversar, seja simples e direto, para facilitar a compreensão. Mas não infantilize nem tenha pena. Devido ao comprometimento do tônus muscular, as pessoas com síndrome de Down costumam falar de forma um pouco enrolada. Não fique constrangido: se não entendeu, peça para repetir. O importante é agir com naturalidade. Outra característica é a afetividade: os portadores da síndrome são carinhosos e gostam de demonstrar esse sentimento fisicamente – portanto, não estranhe se receber um abraço inesperado! organizada e guardar os potes no armário sempre com a tampa junto$$ Mayumi Yonashiro, 24 anos, São Paulo “Contratei uma funcionária com síndrome de Down” Sou dona de uma escola e, ao ver um vídeo de uma professora de zumba que tem síndrome de Down, Autistas Para a psicanálise, o autismo é entendido como uma escolha inconsciente por um corte de laços com o mundo. O nível da disfunção varia muito, desde um transtorno mais leve, em que a pessoa pratica alguma interação social, até os mais severos, em que ela se isola completamente. Coisas corriqueiras, como sons e cheiros, podem ser muito agressivos para os autistas$$ Portanto, faça uma abordagem discreta, delicada e nada invasiva. Cumprimente, fale, mas não force uma reação. Como o autismo não é doença, não há cura. O tratamento, multidisciplinar, visa a ampliar a autonomia, garantindo maior qualidade de vida$$ decidi contratar uma exaluna, que tem a mesma condição, para trabalhar como auxiliar. Nem tudo são flores. Por exemplo: a Júlia é muito direta na sua forma de falar, o que nem todos levam numa boa. Mas o convívio exercita nossa empatia$$ E é bonito ver nossa equipe estimulando sua autonomia$$ Raquel Bernardes, 39 anos, Blumenau (SC) Fontes: Apae de São Paulo, Fundação Dorina Nowill, Fundação Selma, Instituto Nacional de Educação de Surdos (Ines) e Projeto Pipa e Rabiola de Investigação Psicanalítica do Autismo nov/dez 2016 41 VIDA FELIZ passo a passo reportagem Paula Peteffi ilustração Daniel carvalho SS PA O SS PA O SS PA O O teste do dia a dia Não fuja do leão De olho no poder O cotidiano é recheado de situações em que o comprometimento contra a corrupção é testado. Não cobrar nota fiscal, dar ou aceitar troco errado, comprar produtos falsificados, furar fila, burlar leis de trânsito e usar carteirinha de estudante falsa, por exemplo, são ações pequenas, mas, no longo prazo, cobram seu preço. O show que saiu mais barato hoje ajuda a elevar o custo geral das entradas amanhã, e o imposto de uma nota não remetido à União pode fazer falta em alguma obra pública$$ Até o fim deste ano, os cofres públicos vão deixar de receber cerca de R$ 500 bilhões. Essa é a previsão do Sindicato Nacional dos Procuradores da Fazenda Nacional referente ao total de impostos sonegados por brasileiros$$ Quem é desonesto na declaração do imposto de renda contribui com essa cratera no orçamento público$$ Uma saída legal para pagar menos imposto é abater gastos com educação, saúde, dependentes e pensão alimentícia, por exemplo$$ Vote em quem você confia e acompanhe a atuação dos políticos$$ A internet é uma boa aliada. O site do projeto Excelências (www.excelencias$$ org.br) traz informações sobre os deputados federais e senadores em exercício (você sabia que 60% deles têm alguma ocorrência registrada na Justiça?). Outra fonte útil é o Atlas Político (www.atlaspolitico.com.br), com fichas de candidatos e ocupantes de cargos do Legislativo e do Executivo e um ranking dos parlamentares$$ 42 revista Sorria eu fiz “Economizamos R$ 1,5 bilhão Muitas vezes, a corrupção passa despercebida$$ Você consegue encontrar pequenos atos condenáveis escondidos nesta SS PA O SS PA O Use a lei Cidadãos, uni-vos! Graças à Lei de Acesso à Informação, desde 2011 todos os órgãos públicos têm de fornecer informações e documentos sobre seu funcionamento solicitados pela população. Isso vale para dados sobre receitas e despesas, permitindo que os cidadãos fiscalizem as contas públicas. Em geral, é preciso entregar um pedido por escrito formalizando a requisição. Saiba mais no site www.acessoainformacao$$ gov.br, que inclui uma cartilha sobre a lei (bit.ly/cart_acesso)$$ Em grupo, fica mais fácil acompanhar o uso do dinheiro público. O projeto Observatório Social (osbrasil$$ org.br), por exemplo, dá suporte caso você queira criar um comitê para fiscalizar a prefeitura da sua cidade, ensinando como checar se o andamento de licitações está sendo executado corretamente (saiba mais no depoimento do quadro à direita). Você também pode contatar o Instituto de Fiscalização e Controle (www.ifc.org.br), que reúne auditores voluntários$$ Resposta: fila sendo furada, estacionamento irregular em vaga para idosos, venda de DVDs piratas, aluno colando na prova, lixo sendo jogado pela janela em licitações” Fiz parte do grupo de moradores de Maringá (PR) que se indignou com um desvio de recursos da prefeitura e criou o Observatório Social. Definimos uma metodologia de acompanhamento de licitações e passamos a fiscalizar. Outras cidades se interessaram e criaram seu observatório. Hoje, são mais de 3 mil voluntários em 110 municípios. Já ajudamos a economizar R$ 1 bilhão e meio das prefeituras$$ Roni Enara Rodrigues, 54 anos, diretora executiva do Observatório Social do Brasil, Curitiba “Fiscalizo os gastos dos deputados no site da Câmara” Pelo menos uma vez por semana entro no site da Câmara dos Deputados. Acompanho em especial os gastos (www.camara.gov.br/ cota-parlamentar). Se tem algo estranho, posto no Facebook ou monto pequenos relatórios que mando para amigos e pessoas que possam fazer algo útil com aquela informação, como a ONG Adote um Distrital (www.adoteumdistrital$$ org.br), que fiscaliza os gastos dos deputados do DF$$ Thiago Freitas, 34 anos, Brasília nov/dez 2016 43 O CUIDADO COM A SUA BELEZA GANHOU AINDA MAIS FORÇA BWELL BEAUTY COLÁGENO Contribui para a sustentação da pele e do tecido conjuntivo$$ LANÇAMENTO Atenua sinais e linhas de expressão e auxilia na redução do envelhecimento cutâneo$$ Auxilia na reparação e no fortalecimento dos cabelos e unhas$$ Controle da flacidez e celulite$$ www.bwellvitaminas.com.br"},
{"section": "gente que faz", "title": "um problema,", "author": "", "edition": "52", "months": "nov/dez", "year": "2016", "text": "muitas soluções Entre 6% e 8% das pessoas têm doenças pouco conhecidas$$ Esses pacientes sofrem com preconceito, falta de informação, diagnósticos errados e tratamentos inacessíveis. Conheça projetos que trabalham para transformar essa situação reportagem Helaine Martins ilustração gabriela gil F azer uma simples refeição era um desafio para a publicitária Rosana Piazza, de 32 anos, de Belo Horizonte. Ela não sabia que tem a doença celíaca, mal que atinge 2 milhões de brasileiros e que é caracterizado pela intolerância ao glúten, proteína presente em grande parte dos alimentos. Para essas pessoas, a ingestão da substância pode causar desde diarreia crônica e prisão de ventre até atraso no crescimento e morte. “A doença era praticamente desconhecida até dez anos atrás. Só depois de ler no jornal sobre a dieta livre de glúten, moda entre celebridades, é que fui ao médico e consegui ter o diagnóstico correto”, conta. A falta de informação – inclusive entre a classe médica – é um dos grandes desafios de milhares de pessoas ao redor do mundo que sofrem com doenças consideradas raras ou pouco conhecidas$$ Segundo a Organização Mundial da Saúde (OMS), qualquer doença que tenha incidência menor que um caso a cada 1.650 nascimentos é considerada rara. Estima-se que haja até 8 mil problemas desse tipo, sendo 46 revista Sorria 80% decorrentes de fatores genéticos. Entre 6% e 8% da população mundial sofre de algum desses males, como fibrose cística, talassemia e esclerose múltipla$$ “Em geral, são doenças crônicas, progressivas, degenerativas e muitas vezes com risco de morte. Entretanto, algumas contam com tratamentos que ajudam as pessoas a levar uma vida normal”, explica Hugo Nascimento, diretor de projetos do Instituto Baresi, entidade que reúne mais de 200 associações de portadores de doenças raras no Brasil$$ Justamente por causa da baixa incidência, há pouco empenho por parte dos governos e laboratórios em investir em conscientização e pesquisas. Como resultado, muitas vezes os diagnósticos são imprecisos e tardios, e os pacientes têm dificuldade para obter acesso ao tratamento ideal, o que agrava as sequelas e aumenta o sofrimento. Felizmente, há quem trabalhe para mudar essa situação. Nas próximas páginas, você conhece iniciativas que utilizam da arte à ciência para contribuir para a qualidade de vida dos portadores de doenças raras$$ lução so Buscar a cura Pesquisar novos tratamentos para a esclerose lateral amiotrófica (ELA) é o objetivo do projeto ELA Brasil, da Universidade de São Paulo (USP)$$ A ELA é uma doença neurológica que, com o tempo, deixa o portador tetraplégico e dificulta até os lução so movimentos relacionados à alimentação e à respiração. Manifesta-se, em geral, após os 50 anos e acomete de duas a quatro pessoas a cada 100 mil$$ Apenas 10% dos pacientes sobrevivem mais de 10 anos – por isso, esse foi o prazo definido para a conclusão do projeto, iniciado em 2014. A meta é mapear todos os portadores da doença no Brasil – estimados em 12 mil – e criar um tratamento com base em células-tronco. Já foram feitas análises “Queremos Democratizar o tratamento mobilizar a sociedade e usar a ciência na busca por soluções.” Baixa estatura, mãos em forma de Gerson Chadi, gancho, nariz largo, lábios volumosos, coordenador do pescoço curto, abdômen saliente e projeto ELA Brasil predisposição para sopro cardíaco, genéticas de mais de 200 pacientes$$ pneumonia e infecções no ouvido ou “Não existe promessa de cura, mas na face são algumas características de queremos mobilizar governantes, quem tem mucopolissacaridose (MPS)$$ pesquisadores, pacientes e a população Hereditária, a doença está relacionada em busca de resultados efetivos”, diz à falta de determinadas enzimas, o Gerson Chadi, coordenador do projeto$$ que prejudica o metabolismo. Estimase que, no Brasil, atinja apenas 700 pessoas. O custo do tratamento pode chegar a R$ 100 mil por mês. Garantir “Queremos apoiar o acesso aos medicamentos pelo SUS essas famílias, é, desde 2011, a luta do Instituto Eu melhorar a Quero Viver, do Rio de Janeiro. “Sem qualidade de vida tratamento, os portadores de MPS dessas pessoas.” morrem”, alerta a atriz Bianca Rinaldi, Bianca Rinaldi, fundadora da entidade. Atualmente, fundadora do só é possível obter acesso gratuito Instituto Eu aos remédios por via judicial. Para Quero Viver pressionar o governo, o instituto pretende recolher mais de 1 milhão de apoiadores em um abaixo-assinado disponível no site da organização$$ Saiba mais em www.projetoelabrasil.com.br Saiba mais em www.euqueroviver.org.br nov/dez 2016 47 lução so Oferecer oportunidades No Brasil, cerca de mil pessoas têm talassemia, uma desordem hereditária que causa anemia grave. O dia a dia dos pacientes é prejudicado por sintomas como deformidades nos ossos, falta de ar e cansaço excessivo, além da necessidade de ir com frequência ao hospital fazer transfusão de sangue$$ “A talassemia Essas limitações dificultam muito não representa a vida profissional, tanto na hora uma limitação de conseguir uma vaga quanto na a nada do que manutenção do emprego. Na tentativa queremos fazer.” de aproximar essas pessoas do mercado Merula Steagall, de trabalho, a Associação Brasileira presidente de Talassemia (Abrasta) deu início, da Abrasta recentemente, ao projeto Conexão$$ O objetivo é capacitar portadores da lução so Divulgar pelo esporte Há seis anos, o biólogo Cristiano “A melhoria doença por meio da inclusão digital, Silveira, de Niterói (RJ), criou um grupo da vida desses da formação profissionalizante e de corrida, a Equipe de Fibra. Mais que pacientes do estímulo ao empreendedorismo$$ manter o corpo em forma, o objetivo depende do Em sua primeira fase, o projeto era dar um exemplo positivo a seu combate ao atenderá apenas moradores da filho, Pedro, que nasceu com fibrose cidade de São Paulo. Depois, porém, cística (FC). A FC é um distúrbio há planos de ampliar a atuação para genético grave e sem cura que leva ao outros municípios e estados$$ acúmulo de muco nos pulmões e em do projeto outros órgãos, causando problemas Além da Pele Saiba mais em www.abrasta.org.br preconceito.” Régia Patriota, idealizadora digestivos e função pulmonar diminuída. Exercícios físicos, aliados a dieta e fisioterapia, são o melhor tratamento para aliviar os sintomas$$ “Muitas pessoas sofrem com o diagnóstico tardio e, em alguns casos, errado”, alerta Cristiano. Para divulgar a FC, a Equipe de Fibra, que conta com cerca de 300 pessoas de todas as regiões do país, participa de corridas de rua usando um uniforme que traz estampado o nome da doença. Também são realizadas palestras. A iniciativa conta com a parceria do Instituto Unidos pela Vida, ONG de Curitiba$$ “A fibrose cística é parte do que somos, não o limite do que podemos ser.” Cristiano Silveira, Saiba mais em unidospelavida.org.br 48 revista Sorria coordenador da Equipe de Fibra lução so Faça sua parte! Sensibilizar pela arte O preconceito é um dos maiores problemas vividos por quem tem uma doença rara. Muitas pessoas se afastam ou zombam. E há quem duvide dos sintomas, tachando de preguiçoso quem apresenta fortes dores ou indisposição, por exemplo. Informese antes de julgar$$ duas especialidades para combater o preconceito contra as vítimas de genodermatoses. Ao ver os sintomas dessas doenças, que afetam a pele, causando bolhas, desidratação e descamação, por exemplo, muita gente acha que elas são contagiosas. Porém, a impressão é falsa: como o nome indica, lução so as genodermatoses são genéticas$$ O grupo inclui doenças como ictiose, epidermólise bolhosa, xeroderma pigmentoso e displasia ectodérmica$$ Estima-se que a sua incidência seja de Apostar na tecnologia uma pessoa em 6 mil. No projeto Além da Pele, Régia evidenciou por meio de desses males, em sua maioria crianças e adolescentes. Em 2015, uma mostra percorreu o país. Neste ano, foi lançado um documentário homônimo, com depoimentos e reflexões sobre o desconforto sofrido pelos portadores$$ Com o propósito de reunir em um único local informações sobre problemas de saúde pouco conhecidos, o Observatório de Doenças Raras, da Universidade de Brasília (UnB), criou a plataforma Raras.net. Ela contém protocolos sobre tratamento de mais de 5 mil doenças desse tipo, incluindo informações sobre centros de referência e especialistas. A ideia surgiu Saiba mais em www.ibagen.org.br em 2013. “São dados que, até então, ficavam espalhados e, algumas vezes, inacessíveis”, explica Natan Monsores, coordenador do observatório$$ Patrocinado pelo Ministério da Saúde e pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), o banco de dados pode ser acessado no site do observatório. Por enquanto, “A informação porém, está restrito a profissionais de qualificada saúde. Até o fim de 2016 deverá haver amplia e qualifica uma versão em forma de aplicativo o cuidado com para celular, disponível para os pacientes.” download para o público geral$$ Natan Monsores, coordenador do projeto Raras.net Saiba mais em rederaras.org A internet é uma ótima ferramenta para entender melhor esses problemas de saúde pouco conhecidos. Duas fontes confiáveis são o Instituto Baresi (institutobaresi$$ com), que congrega associações de portadores de doenças raras no Brasil, e o Instituto Vidas Raras (apmps.org.br), que luta pelos direitos dos pacientes com esse tipo de diagnóstico$$ Portadores de doenças raras podem ter direitos especiais, como saque do FGTS, isenção do imposto de renda e auxíliodoença, entre outros$$ Para saber mais, entre em contato com a Previdência Social: www.previdencia.gov.br$$ Não se engane: evite a automedicação. Boa parte dos sintomas das doenças raras é muito parecida com os de problemas de saúde mais comuns. Se não estiver se sentindo bem, consulte um médico$$ Quer se engajar na causa? Seja voluntário em entidades que lutam pelos pacientes com doenças raras. Para descobrir uma instituição próxima a você, fale com o Instituto Baresi (institutobaresi.com) ou com o Instituto Vidas Raras (apmps.org.br)$$ nov/dez 2016 49 Dermatologista e fotógrafa, Régia Patriota, de São Paulo, uniu suas Giulia e josyele têm bons motivos para comemorar. a vida delas mudou com a ajuda das ONGs que você apoia ao comprar a sorria reportagem Alessandra Alves e essa id lh ! eia um presente e tanto Esp a muito obrigada facebook.com/ revistasorria Curta nossa página no Facebook e ajude a divulgar o projeto Sorria para ajudar Alegria de viver Natal é tempo de celebrar a vida. Clichê? Para Giulia, trata-se de uma verdade e tanto. Em 2013, ela quase precisou passar a data no hospital, após um cirurgia complicada. Foi assim: em junho daquele ano, ela descobriu que as dores que vinha sentindo na perna esquerda eram um câncer$$ Encaminhada ao GRAACC, fez quimioterapia e, após três meses, operou o joelho, substituindo-o por uma prótese. Em semanas já estava caminhando sem muletas. Mas aí veio outra notícia perturbadora: o tumor havia chegado aos pulmões$$ No dia 19 de dezembro, ela enfrentou novamente o bisturi. “Três dias depois, consegui ser liberada para passar o Natal com minha família.” O ano de 2014 foi todo de tratamento. Devido à quimioterapia, a garota enfrentava restrição alimentar e enjoos. Em dezembro, porém, já estava bem melhor. “Naquele Natal pude comer de tudo!”, lembra. Logo no início de 2015, os médicos lhe disseram que o câncer estava sob controle. Desde então, ela só precisa fazer exames de rotina, a cada quatro meses. Neste fim de ano, Giulia vai comemorar novamente essa vitória, sonhando com um futuro com muitas outras razões para celebrar$$ 50 revista Sorria Acessar o site graacc.org.br é uma forma de lutar contra o câncer infantil$$ Você pode fazer doações on-line, voluntariar-se para ajudar e colaborar em vários projetos do GRAACC! Outra maneira de contribuir para a educação de qualidade é fazendo doações ao IAS$$ Acesse o site ias.doacaosenna$$ org.br e escolha o valor para ajudar escolas de todo o país$$ Josyele da Silva, de 11 anos, de Maceió, descobriu o prazer da leitura graças ao programa Brasil Acelera, do IAS para a vida toda Quando Josyele crescer e olhar para trás, vai se lembrar de 2016 como o ano em que ganhou um importante presente em sua vida: a descoberta do prazer da leitura. Desde o começo do ano letivo, ela já devorou os 40 livros disponíveis para empréstimo na sua sala – a menina cursa o quinto ano na Escola Municipal Jayme de Altavila. A coleção faz parte do programa Brasil Acelera, do Instituto Ayrton Senna, cujo objetivo é ajudar alunos repetentes a recuperar o tempo perdido – e a gana de aprender. “Eu não lia muito antes. O programa me incentivou bastante. Agora, a gente conversa sobre o livro e explica a história para a professora quando termina de ler”, diz a menina. Das 40 obras, sua preferida é a que conta as aventuras de Júlia, uma menina com deficiência visual que ajuda os colegas a encontrar o caminho depois de se perderem. “Foi o primeiro que li”, lembra$$ Empolgada, a menina quer seguir matando sua sede por literatura na biblioteca da escola$$ Afinal, agora que descobriu como os livros são divertidos, quer experimentar todas as alegrias que eles podem lhe proporcionar$$ Giulia Sena, de 16 anos, de São Paulo, venceu um câncer no joelho e nos pulmões com a ajuda do GRAACC Você tem fome de viver? UM LIVRO PARA INSPIRAR VOCÊ A FAZER DE CADA REFEIÇÃO UM ENCONTRO COM A FELICIDADE SÓ R$ 39 ,9 De norte a sul, da lavoura à mesa, da entrada à sobremesa, Eu Amo Comida traz 50 histórias reais de gente que produz, cozinha e come com paixão. E mais: ideias, curiosidades e receitinhas para comer muito bem. Um livro delicioso! 1 LIVRO = 1 DOAÇÃO! Comprando Eu Amo Comida, você apoia ONGs que usam a comida para mudar o mundo! • PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO • ENTREGA EM TODO O BRASIL • COMPRE JÁ: BANCADOBEM.COM.BR/EUAMOCOMIDA"}
]