[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Erika Lourenço. Foto: Renato Stockler / Folha de S.Paulo", "author": "", "edition": "", "months": "", "year": "", "text": "Se não nós, então quem? AINDA ME LEMBRO DA SENSAÇÃO das bochechas queimando, do sangue subindo e fervendo, do coração disparado de adrenalina e indignação$$ Tudo era motivo: uma proibição injusta dos meus pais, um ataque machista na rua, um carro que acelerou em vez de parar quando eu atravessava a rua, uma cena de bullying contra uma amiga, o sadismo de um professor carrasco$$ A revolta era quase como um superpoder: minha voz, normalmente baixa, se erguia longe; eu mesma tinha a sensação de crescer uns 20 centímetros. Mente e corpo se afiavam para o confronto, e a vontade de fazer justiça era mais forte do que o medo ou a vergonha. Subia em cima da carteira para discursar, metia o dedo na cara de adultos com o triplo da minha idade, escrevia cartas de manifestação, batia de porta em porta com um abaixo-assinado na prancheta. Eu amava comprar brigas pelo que achava certo: me fazia sentir viva, capaz e importante$$ Mas então a gente cresce, os hormônios arrefecem, o cérebro amadurece. Ganhamos outros interesses, o tempo é escasso, as frustrações se acumulam e, de repente, um certo conformismo se instala. Já não nos achamos capazes de mudar o mundo só com a força da nossa verdade. Daquele espírito do “não admito isso!”, passamos ao estado do “ah, deixa, é assim mesmo”. E a vida segue$$ A maioria de nós passa a praticar um ativismo, digamos, mais maduro: pelo voto, pelas escolhas de consumo, pelo apoio voluntário ou financeiro a causas, por textões nas redes sociais$$ Isso, pelo menos, até a gente reencontrar a juventude. No meu caso, o lembrete veio na forma da minha filha do meio, a Serena, de 5 anos. Há alguns meses, deixamos São Paulo para morar temporariamente em uma cidade menor. Hoje mais cedo, a Serena desabafou: estava com muita, mas muita saudade de ir a um parquinho, rodar no gira-gira, balançar bem alto, escorregar de barriga – como S76_Book 01.indb 5 “A GENTE CRESCE, E, DE REPENTE, UM CERTO CONFORMISMO SE INSTALA$$ ISSO, PELO MENOS, ATÉ A GENTE REENCONTRAR A JUVENTUDE.” era comum na nossa rotina na capital, antes da pandemia. Desde que a escola foi suspensa, em março de 2020, a Serena não brinca em uma praça$$ Me compadeci da sua tristeza; então, pegamos o carro, nossas máscaras e saímos com a promessa – vamos encontrar um parquinho, filha! Porém, ida e volta pela nova cidade, não achamos nenhuma praça. Devia ter ficado desapontada, mas não surpresa: eu cresci em um lugar onde não havia nenhum parquinho, nem mesmo no colégio; essa é a realidade da maioria dos lugares$$ Somos um país que ignora a infância e despreza a juventude; que, em plena pandemia, abre bares e mantém escolas fechadas$$ No fim da viagem frustrada, a Serena então me disse, muito séria: “É, mãe, não vai ter jeito$$ A gente vai ter que construir um parquinho”$$ Eu, exausta que ando, cheguei a abrir a boca para falar quanto isso é complicado, caro e, em última instância, um problema para a prefeitura, não pra gente. Mas ela me olhava pelo retrovisor com aqueles olhos enormes e brilhantes, já maquinando tudo que a “nossa” pracinha vai ter. E me lembrei de mim mesma desse tamanho, acreditando que eu podia moldar o mundo. E pensei nos jovens desta edição, que não deram ouvidos para o impossível. Sim, minha filha. Vamos construir um parquinho. Por que não? Espero que, como eu, depois desta edição, você também volte a crer que toda luta vale a pena. Boa leitura :) ROBERTA FARIA diretora executiva 06/11/20 19:51 COMUNIDADE SORRIA CORRENTE DO BEM Muito interessante o artigo: “Só tem uma saída”, na página 5 [da Sorria #75], sobre a única saída para os seres humanos$$ Eliane Franzini É MUITO BOM SENTIR QUE ESTAMOS CONECTADOS$$ Caros da Editora MOL, Somente nesta semana conheci a revista Sorria (super por acaso!). Fiquei encantada com a qualidade das matérias e, principalmente, com o propósito da editora. Já dei uma 'passeada' pelo site e identifiquei uma série de produtos que vou recomendar a meus alunos e amigos profissionais. Amei todos! Vou comprar a revista sempre que passar por uma Droga Raia. Não quero perder mais nenhuma! Parabéns! Estou encantada com o trabalho! Luciane Garcia Nunca perco nenhuma edição da Sorria. O conteúdo sempre me deixa sem palavras de tão maravilhoso. A revista não deixa ninguém de fora: tem conteúdo para crianças, jovens e adultos. Sempre divido a leitura com meus sobrinhos e netos. Desejo cada vez mais sucesso a esse projeto que me faz tão feliz! Léa da Silva Guerra Este é o álbum que a Vanessa cita acima. Para conhecer os produtos da MOL sobre bichos de estimação, passe na Petz ou acesse bancadobem.com.br nta pra Co nte! ge Eu amei cada matéria dessa revista! Vocês estão de parabéns! Ana Lucia Costa Me identifiquei com várias matérias, principalmente com a “Querido diário!”. Tenho cadernos de anotações, que ganho ou compro e utilizo para diversas atividades! Esta é a minha coleção! @circleoftalks Curtiu ? ESCREVE PARA GENTE? Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/editoramol SEGUIMOS JUNTOS Que bela reunião de cadernos, @circleoftalks! Pelo visto, você é como a gente: gosta de botar no papel um pouquinho do que vê pelos caminhos desta vida Confesso que tinha minhas dúvidas quando via os produtos da MOL na Droga Raia e na Petz$$ Hoje, vejo que o trabalho é real e sério. O álbum de figurinhas da Petz eu vou adquirir para os meus meninos, com certeza$$ E, na próxima compra na Raia, vou levar a revista também$$ Parabéns aos envolvidos$$ Em um país onde roubar e enganar sempre parece prevalecer, achar pessoas com responsabilidade e em busca de algo melhor ao próximo é digno de apoio e aplausos$$ @vanessawluize 6 REVISTA SORRIA S76_Book 01.indb 6 06/11/20 19:51 A SORRIA É MAIS DO QUE UMA LEITURA! 1 REVISTA É IGUAL A 1 DOAÇÃO Parte do valor que você paga pela Sorria vai para projetos sociais que salvam vidas. De pouco em pouco, já doamos milhões! Veja como funciona A Editora MOL produz a revista e coordena o ciclo do começo ao fim$$ Você é parte desse A Droga Raia vende com exclusividade nas suas lojas$$ movimento! Cada um dá sua contribuição e todo mundo sai ganhando! As ONGs apoiadas usam os recursos para mudar o mundo$$ R$ 25 MILHÕES MAIS DE JÁ FORAM DOADOS PELA SORRIA DESDE 2008, QUANDO ELA FOI LANÇADA! Você, leitor, escolhe comprar a Sorria e gera uma doação$$ Os repasses às ONGs são auditados pela: PARA ONDE VAI O SEU DINHEIRO? Confira o destino de cada centavo que você gastou ao comprar este exemplar R$ 2,27 R$ 1,88 É A DOAÇÃO$$ R$ 0,35 R$ 4,50 É O VALOR QUE VOCÊ PAGA PELA SORRIA$$ PAGA OS IMPOSTOS$$ Os valores indicados no gráfico são estimativas. Para ver mais detalhes sobre a prestação de contas, vá até a página 50$$ COBREM OS CUSTOS DE E OPERAÇÃO$$ A doação referente a esta edição pode chegar a mais de R$ 411 mil! TRANSPARÊNCIA E EMOÇÃO Leia histórias comoventes de pessoas beneficiadas e confira números atualizados e auditados de prestação de contas de todos os projetos da MOL em nossa Central de Impacto$$ Use o QR code ao lado ou acesse www.editoramol.com.br/impacto$$ DEZ 2020 / JAN 2021 7 S76_Book 01.indb 7 06/11/20 19:51 COMUNIDADE SORRIA VOCÊ APOIA A SAÚDE AO COMPRAR A SORRIA, VOCÊ BENEFICIA INSTITUIÇÕES SEM FINS LUCRATIVOS QUE SALVAM VIDAS. SUA DOAÇÃO É DIVIDIDA EM DUAS PARTES IGUAIS: UMA VAI PARA O GRAACC, E A OUTRA PARA DEZ ENTIDADES ESPALHADAS PELO BRASIL GRAACC É um hospital especializado em câncer infantojuvenil que oferece tratamento de primeiro mundo a pacientes de todo o Brasil. As doações da Sorria equivalem ao custo médio do tratamento de 50 pessoas por ano! Saiba mais em www.graacc.org.br VOCÊ SABIA? A humanização é um dos pilares do Hospital POR ANO, O GRAACC REALIZA: 35 MIL CONSULTAS 31 MIL EXAMES DE IMAGEM 1.400 CIRURGIAS 85 TRANSPLANTES DE MEDULA ÓSSEA Em 2013, o GRAACC inaugurou um novo prédio, que aumentou em 30% a capacidade de atendimento do hospital$$ A Sorria foi a maior doadora da obra! 8 REVISTA SORRIA S76_Book 01.indb 8 06/11/20 19:51 do GRAACC. “É cuidar do paciente e da família com respeito, melhorando a adesão ao tratamento e as chances de cura”, define Carlota Blassioli, oncologista pediátrica da instituição$$ Além do comprometimento dos profissionais, o GRAACC oferece aos pequenos ambientes seguros e lúdicos. Recentemente, o hospital recebeu a doação de carrinhos elétricos (como o da foto acima), que conduzem pacientes menores de 5 anos até o centro cirúrgico e a radioterapia, ajudando a reduzir a ansiedade deles$$ O câncer é a doença que normalmente mais mata crianças e adolescentes no Brasil: 2.800 vítimas por ano$$ Quando o GRAACC foi fundado, em 1991, a chance de cura, mesmo se a criança fosse atendida na maior cidade do país, era de 41%. Hoje, no Hospital do GRAACC, esse índice é de 70%, comparável ao dos países mais ricos$$ O foco do GRAACC é justamente nos diagnósticos mais complicados, o que o torna um hospital único no país. Dos novos casos atendidos a cada ano, mais de 40% são de alta complexidade, o que inclui câncer no sistema nervoso central (cérebro e medula espinhal, por exemplo), nos olhos (retinoblastoma) e nos ossos$$ No GRAACC, tão importante quanto curar é oferecer qualidade de vida. Por isso, além da tecnologia de ponta e de uma equipe médica especializada, os pacientes contam com psicólogos, fisioterapeutas, assistentes sociais, fonoaudiólogos e nutricionistas, entre outros profissionais$$ Localizado em São Paulo, o Hospital do GRAACC atende pacientes de todo o Brasil. Em 2019, foram 4.306 crianças e jovens. A instituição também atua na pesquisa e no ensino, em convênio com a Universidade Federal de São Paulo (Unifesp)$$ ASSOCIAÇÃO HUMANA POVO PARA POVO BRASIL Com programas de capacitação e treinamento, essa ONG promove desenvolvimento social e fortalecimento de comunidades e busca a garantia de direitos de quilombolas, agricultores, pescadores, indígenas, mulheres e jovens. Desde 2007, realizou mais de 45 projetos e atendeu mais de 30 mil pessoas em 115 municípios na Bahia, em Mato Grosso do Sul e em Goiás. Com os recursos da Sorria, vai comprar equipamentos médicos e contratar profissionais especializados para atender 120 famílias indígenas e capacitar 24 líderes da etnia Guarani-Kaiowá, nos municípios de Eldorado, Iguatemi e Paranhos, de Mato Grosso do Sul$$ Saiba mais: humanabrasil.org CUIDADO ESSENCIAL EM MUITAS FRENTES Até 2023, a Sorria vai apoiar, além do GRAACC, as dez entidades apresentadas nesta e nas páginas seguintes. Elas foram selecionadas entre 277 ONGs que se inscreveram no Edital Cuidar+$$ Cada uma deverá receber um total de R$ 360 mil! Confira a seguir como elas atuam e de que maneira vão utilizar os recursos. São instituições dedicadas a diferentes áreas da saúde (como nutrição, oftalmologia e psicologia), espalhadas por vários estados do país e voltadas a quem não pode pagar por atendimento de qualidade. Elas foram anunciadas em maio de 2020 no Festival Sorria, evento on-line que contou com convidados especiais, como Luiza Trajano e Raí (veja abaixo). Esta foi a segunda edição do Edital Cuidar+. A primeira, de 2018, selecionou dez ONGs que foram beneficiadas pela Sorria durante dois anos – saiba mais em bit.ly/cuidar1$$ Para assistir ao Festival Sorria, use o QR code ao lado ou acesse bit.ly/ FestivalSorria INSTITUTO DARA Antigo Saúde Criança, o Instituto Dara promove a inclusão social e combate a pobreza estrutural de forma integrada e eficaz$$ Fundado pela médica Vera Cordeiro, em 1991, trabalha com o atendimento direto de famílias vulneráveis, a disseminação de conhecimento, a influência em políticas públicas e a mobilização da sociedade civil. Considerada a melhor ONG da América Latina, impactou diretamente 75 mil pessoas e, indiretamente, mais de 1 milhão, em quatro continentes$$ Com as doações da Sorria, vai disponibilizar novos tipos de atendimento e ampliar o número de famílias beneficiadas$$ Saiba mais: dara.org.br FUNDAÇÃO PRÓ-RIM Com sede em Joinville (SC), a fundação oferece tratamentos como hemodiálise e transplantes a pessoas com doenças renais crônicas$$ Quase todos os seus pacientes são encaminhados pelo Sistema Único de Saúde (SUS). Anualmente, faz mais de 56 mil atendimentos ambulatoriais e 90 mil sessões de hemodiálise, e já realizou mais de 1.780 transplantes. Além da sede, tem outras quatro unidades em Santa Catarina e no Tocantins. Com as doações, comprará cinco aparelhos de ultrassom para as unidades de hemodiálise, beneficiando cerca de 800 pacientes vindos do SUS$$ Saiba mais: prorim.org.br ASSOCIAÇÃO COMUNITÁRIA MONTE AZUL Há mais de quarenta anos atuando na periferia da capital paulista, a organização busca garantir os direitos de pessoas em situação de vulnerabilidade$$ Promove atendimentos nas áreas de educação, cultura, saúde e assistência social. Seus projetos são voltados para gestantes, bebês, crianças, adolescentes, jovens, adultos e pessoas com deficiência. As doações feitas pela Sorria vão permitir a compra de materiais e a ampliação dos serviços ofertados na Casa Angela, um centro de parto humanizado que atende mães no pré-natal, parto e pós-parto e também o bebê, em seu primeiro ano de vida$$ Saiba mais: monteazul.org/pt-br DEZ 2020 / JAN 2021 9 S76_Book 01.indb 9 06/11/20 19:51 COMUNIDADE SORRIA ASSOCIAÇÃO DE APOIO RENOVATIO Com o objetivo de democratizar o acesso à saúde visual e a óculos de grau, a organização atende comunidades consideradas vulneráveis, escolas públicas, comunidades ribeirinhas e povos tradicionais, entre outros. Para isso, conta com clínicas itinerantes e também consultórios fixos. Desde 2014, já realizou mais de 58 mil atendimentos, 47 mil consultas oftalmológicas e doou quase 56 mil óculos a pessoas em 23 estados do Brasil, além de Índia, Haiti e Moçambique$$ Com os recursos da Sorria, fará dezoito mutirões em locais ainda a definir$$ Saiba mais: renovatio.org.br ASSOCIAÇÃO DE REABILITAÇÃO INFANTIL LIMEIRENSE Fundada há quase sessenta anos em Limeira, interior de São Paulo, a Aril recebe pessoas com deficiência mental e física e oferece serviços nas áreas de saúde, educação e assistência social$$ Atualmente, atende cerca de 800 pacientes. Cinco mil pessoas já passaram pela organização, que também promove treinamento profissional a jovens com mais de 16 anos. Com as doações, ampliará a capacidade de atendimento e irá oferecer terapia transdisciplinar a crianças com deficiência de famílias de baixa renda$$ Saiba mais: aril.com.br HOSPITAL SÃO FRANCISCO DE ASSIS Localizado em Jacareí, no interior de São Paulo, e fundado há quarenta anos, o hospital é pioneiro em atendimento humanizado no Vale do Paraíba. Atua com foco maternoinfantil, oncológico e UTI. Só em 2019, foram mais de 500 mil atendimentos realizados pela organização. Com as doações da Sorria, contratará mais profissionais, além de comprar móveis e equipamentos para criar o primeiro ambulatório de cuidados paliativos para pacientes com câncer da região, gratuito, voltado a maiores de 18 anos$$ Saiba mais: hospitalsaofrancisco.org.br ASSOCIAÇÃO PELA SAÚDE EMOCIONAL DA CRIANÇA Trabalha para promover a saúde mental e emocional de crianças, adolescentes e jovens, em sua maioria, em situação de alta vulnerabilidade econômica e social. Em quinze anos, atuou em 105 municípios brasileiros e beneficiou cerca de 349 mil crianças e adolescentes de escolas públicas. Com os recursos da Sorria, levará a Belo Horizonte, Florianópolis, Porto Alegre, São Paulo e Rio de Janeiro o programa “Caixa de Ferramentas”, que ajuda meninos e meninas que vivem em contextos desafiadores a desenvolver estratégias para lidar com suas questões emocionais$$ Saiba mais: asecbrasil.org.br CENTRO DE REABILITAÇÃO PIRACICABA Referência em habilitação e reabilitação de crianças e adolescentes com deficiência física, intelectual e múltipla, essa ONG de Piracicaba, no interior de São Paulo, foi fundada há 55 anos. Atua em frentes variadas, estimulando o desenvolvimento neuropsicomotor dos pacientes, sua socialização e cidadania, além de promover sua autonomia. Também busca a inclusão de pessoas com deficiência no mercado de trabalho. As doações da Sorria serão usadas para implementar um projeto que atenderá 300 bebês com atraso no desenvolvimento neuropsicomotor junto a seus pais$$ Saiba mais: crp.org.br 10 REVISTA SORRIA S76_Book 01.indb 10 06/11/20 19:52 Sorria na Raia: Uma causa de todos AS EQUIPES ABAIXO NÃO SÃO APENAS CAMPEÃS DE VENDA: ELAS SÃO FÃS DA REVISTA E SABEM O IMPACTO QUE PODEMOS GERAR JUNTOS! A cada dois meses, as lojas que mais vendem a Sorria nos contam como chegaram ao topo. E o que todas elas têm em comum é simples: o entendimento de que, no dia a dia do trabalho, conhecer, folhear, ler e oferecer a revista com confiança são atitudes capazes de transformar a saúde em todo o Brasil. Dentro da farmácia, essas equipes atravessaram fronteiras e fizeram a diferença para onze ONGs! HOSPITAL ANGELINA CARON Com foco em pacientes do Sistema Único de Saúde (SUS), esse hospital em Campina Grande do Sul, na região metropolitana de Curitiba, oferece atendimentos médico-assistenciais de média e alta complexidade em todas as especialidades. Possui trinta leitos para pacientes de transplante de medula óssea. Em 2018, atendeu cerca de 137 mil pessoas vindas de todo o país, sendo 93% delas do sistema público. Com as doações recebidas da Sorria, poderá contratar novos profissionais e aumentar sua capacidade de atendimento$$ Saiba mais: hospitalangelinacaron.org.br Sorria é um dos projetos que integram o CUIDAR+, programa de investimento social privado da Droga Raia que estimula as pessoas a cuidar melhor de si e apoia organizações sociais especializadas em levar cuidado a quem mais precisa. Graças à parceria com a Droga Raia, a revista, produzida pela Editora MOL, é vendida em mais de 900 lojas, em diversos estados$$ Essa loja apareceu na edição passada e prometeu que estaria nesta para uma dobradinha$$ Dito e feito, com mais de 1.000 revistas vendidas! Parabéns à gerente Bete! GRUPO 5: GUARULHOS K (SP) GRUPO 4: BAURU A (SP) GRUPO 3: S. J. DOS CAMPOS J (SP) Nessa loja, toda a equipe lê a revista assim que ela chega – e a competição entre atendentes faz todo mundo vender pelo menos dez Sorrias por dia, um grande feito! Essa turma tem um olhar cuidadoso e especial: ao oferecerem a Sorria, os atendentes sempre mostram o conteúdo das páginas para convencer o cliente da compra$$ GRUPO 2: ARARAQUARA C (SP) GRUPO 1: CT BARIGUI B (PR) Aqui a regra é clara: oferecer a Sorria a todos os clientes todos os dias, sem medo de ouvir um “não”. O resultado? Mais de 400 revistas vendidas! Essa equipe é a prova de que consistência faz diferença: todos oferecem a Sorria com carinho e atenção, sempre informando sobre a causa da saúde. Parabéns! DEZ 2020 / JAN 2021 11 S76_Book 01.indb 11 06/11/20 19:52"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "SONIA PRILIP(EM DEPOIMENTO A MARTINA MEDINA)", "edition": "", "months": "", "year": "", "text": "S76_Book 01.indb 12 06/11/20 19:53 Descobrir a poesia M lembrar da frase que se espalhou pelos muros da cidade em ais amor por favor”. Quem mora em São Paulo vai se 2009: a intervenção do artista Ygor Marotta interrompia a pressa na escadaria do metrô, o mau humor por conta do trânsito, as preocupações fazendo fila nos pontos de ônibus – era um convite ao sorriso grátis, inesperado, no dia a dia de uma cidade que exige paciência. Por trás do sorriso, quem sabe uma lembrança, um sentimento; às vezes, um rosto. Para cada leitor, uma leitura, um despertar que mexe qualquer coisa dentro, doida, já qualquer coisa, doida, dentro mexe, como bem disse Caetano. Essa é a matéria-prima da poesia, e quem lê um poema achando que é preciso entender perde o melhor da brincadeira. Poesia não se explica, e o segredo é permitir que as palavras aconteçam dentro da gente, nos afetem, cutuquem, e revelem belezas que passam desapercebidas, fazendo com que o nosso olhar para as coisas de sempre seja único a cada vez (ou será que a lua cheia que se deita sobre o mar é a mesma que se esconde atrás da montanha, ou a que ilumina uma noite de segunda-feira na cidade?)$$ Se eu fosse médica, recomendaria uma pílula de poesia todos os dias, no café da manhã, para os casos de carência de maravilhamento; à noite, depois do jantar, para sonhar antes de dormir. O efeito é imediato, e a gente se surpreende percebendo o inusitado das coisas banais: a força de uma florzinha que desafia o asfalto, a energia do zum-zum-zum no recreio das crianças, o romantismo de um carteiro entregando a correspondência do dia$$ Comece com doses pequenas, experimente vários poetas. Eu, quando percebo que estou precisando mudar minha paisagem interna, recorro a Adélia Prado: “Uma ocasião meu pai pintou a casa toda de alaranjado brilhante. Por muito tempo moramos numa casa, como ele mesmo dizia, constantemente amanhecendo”$$ Bruna Beber me dá asas com seu “Poema para Encorajar Hélices”: “começam nos olhos os passos inseguros da criança que recebe uma travessa de vidro para transportar até a mesa posta pro almoço. Ela caminha devagar, passo a passo em suas mãos pesa o compromisso, e, frágil, o mundo inteiro”. E Sophia de Mello Breyner Andresen nunca me nega a esperança: “Apesar das ruínas e da morte, onde sempre acabou cada ilusão, a força dos meus sonhos é tão forte, que de tudo renasce a exaltação, e nunca as minhas mãos ficam vazias”. A vida só fica melhor com poesia$$ DEZ 2020 / JAN 2021 13 S76_Book 01.indb 13 06/11/20 19:53 A natureza ao redor dia sonhei com o mar. Foi um sonho com cheiro, O utro salgado. Acordei com a sensação de ter revivido uma experiência de um mergulho gostoso, daqueles que deixam a pele ainda cheia de gotas, o cabelo pingando$$ Outro dia, diferente daquele, subi até o último andar do edifício onde moro, para tentar enxergar além dos quadradinhos que vejo pela janela, tanto a real, aqui da sala, quando a virtual, das videochamadas. Precisava descansar os olhos. Não sei você, mas quando eu olho para fora eu vejo quase só prédios, retângulos recortados$$ Para ver um pedaço do céu preciso esticar bem o pescoço$$ Quando uma luz alaranjada se reflete em um dos quadros, na parede, sei que o pôr do sol vai ser bonito, e às vezes corro para a laje do edifício para assistir ao fim do dia$$ Moro em um andar baixo e, embora tenha o privilégio de ter um pouco de grama no pátio, além de um jardim com orquídeas, roseiras e estrelícias, sinto falta de estar longe da cidade e perto da natureza, sem muros ou paredes. Experimentar tantos meses de isolamento social me fez perceber faltas novas, como estas, que pareciam antes tão mais fáceis de preencher$$ Andar descalça, por exemplo, sentindo tanto areia quanto terra ou grama entre os dedos. Deixar que a planta do pé seja massageada enquanto caminho. Esquecer os sapatos e as notícias ruins. Andar por uma trilha no meio do mato deixando que as folhagens raspem as minhas canelas$$ Perder a vista em um horizonte sossegado, de cores suaves$$ Parecem desejos muito ambiciosos? Tenho outros mais: deixar-me levar pela ideia de que uma montanha também é feita de árvores, e que as árvores são feitas de galhos e folhas, e que cada uma delas contém um mundo, e que nós somos apenas visitantes desse mundo$$ Acompanhar o voo de uma borboleta, observar o ninho dos sabiás, aprender a cantar como eles ainda de madrugada. Pensar coisas como essas, ter uma ideia para um texto, se lembrar de uma música, tomar uma boa decisão, fazer algo para cansar o corpo, descansar ouvindo as cigarras nos dias quentes da primavera$$ Hoje vieram os jardineiros, podar as plantas do pátio$$ Aquele cheiro de grama cortada entrou pela janela do apartamento e me pegou distraída. Parei o que estava fazendo, fechei os olhos e achei que estava sonhando$$ 14 REVISTA SORRIA S76_Book 01.indb 14 06/11/20 19:53 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Os piores alimentos para as crianças são os que mais chamam a atenção delas$$ Uma boa alimentação na infância é a base para uma vida com saúde. Mas a maior parte dos produtos alimentícios feitos para atrair a atenção das crianças é justamente a mais prejudicial, podendo levar à obesidade infantil e outras doenças. Exigir políticas públicas que favoreçam uma alimentação saudável para crianças e adolescentes é um desafio que temos que enfrentar juntos$$ Acesse obesidadeinfantil.org.br e saiba mais$$ #ObesidadeInfantilECoisaSeria Obesidade infantil: uma questão de saúde pública$$ DEZ 2020 / JAN 2021 15 S76_Book 01.indb 15 06/11/20 19:53 Tá na ponta da língua avisa amigo é: vou falar de algo mais Q uem antigo do que andar pra frente. Um assunto do tempo em que se amarrava cachorro com linguiça$$ Ainda assim, sugiro que não entre por um ouvido e saia pelo outro, sob o risco de você ficar mais perdido do que gato em dia de mudança. Como, para bom entendedor, meia palavra basta, acho que você já pegou o fio da meada, né? O tema é ditados populares! Vejo essas expressões como um artesanato da língua$$ Obras-primas cotidianas, de autores desconhecidos, que se mantêm vivas pela repetição. Tal qual uma cerâmica colorida na mesa da sala, uma conversa se enche de sutil beleza se, entre palavras protocolares, a gente encaixa algo lindamente dispensável como “pode tirar o cavalinho da chuva”$$ Fico pensando na genialidade desses artesãos$$ Imagino, por exemplo, na aurora da humanidade, o momento em que alguém chegou esbaforido até uma cumbuca e, no desespero por se hidratar, acabou derrubando a água$$ Passados alguns dias, vamos supor que outro membro do grupo tentou carregar mais peso do que era capaz, ou lançou-se contra uma presa de forma atabalhoada..$$ Então a magia da metáfora iluminou a mente do nosso herói anônimo, que decretou pela primeira vez na história: “Não vá com tanta sede ao pote!”. Consigo ouvir as gargalhadas da plateia. E, nos dias seguintes, aposto que todos ficaram atentos em busca de oportunidades para adornar seus diálogos com esse admirável bibelô linguístico$$ Acho incrível como esses memes ancestrais atravessam gerações. Merecem. Afinal, resumem pensamentos complexos em símbolos atemporais, universais e de compreensão instantânea. Repare, por exemplo, na sofisticação de “uma mão lava a outra” ou de “procurando pelo em ovo”. No decorrer dos séculos, como num telefone sem fio, eles às vezes sofrem mutações – o que pode levar a resultados muito interessantes. “Cuspido e escarrado”, por exemplo, dizem que vem de “esculpido em Carrara” – versão que nitidamente faz muito mais sentido..$$ Já vi um ditado nascer: alguns anos atrás, durante uma transmissão de futebol na TV, sob calor insano, o comentarista Batista tonteou e desabou – desde então, em dias tórridos, pode-se dizer: “Tá de desmaiar o Batista!”$$ Mas eu adoraria, mesmo, ter a satisfação de criar um ditado de sucesso. Posso dizer que, só de imaginar, essa ideia “me faz mais bem do que ler a Sorria”! (Será que pega?) 16 REVISTA SORRIA S76_Book 01.indb 16 06/11/20 19:54 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Acesse o QR Code e nos ajude a Salvar Vidas! instagram.com/prorimoficial facebook.com/prorim youtube.com/prorim DEZ 2020 / JAN 2021 17 S76_Book 01.indb 17 06/11/20 19:54 Tostinha, mamãe! mamãe, tostinha! Juro que foi ela que pediu. Deitou-se T ostinha, no sofá atrás de mim, eu estava sentada no chão, jogando Mico com a mais velha, e a minha pequena, de 1 ano e 10 meses, me pediu cosquinha, assim, duas vezes. Não preciso dizer que atendi à solicitação com presteza. Na barriga, embaixo dos braços, com os dedos e muitos cheiros, lá fui eu, fazendo cosquinha, ouvindo aquelas risadas que fazem qualquer dia da pandemia parecer fim de semana$$ Não que eu seja uma adepta. De maneira geral, procuro seguir o bom e velho provérbio “não faça aos outros o que não gostaria que fizessem a você”, e sentir cócegas para mim está mais para tortura. Tenho nos pés e quase morro se alguém toca neles. Aliás, pesquisando descobri: para muitos cientistas, as cócegas são uma reação ao corpo a possíveis perigos, uma espécie de alarme contra aranhas e pequenos animais que podem encostar na gente. Não tem nada de bom nisso. Ou tem? As risadas da minha pequena me fazem repensar. A mais velha, de 5 anos, não aceita mais essa brincadeira com tanta facilidade. Não conheço crianças grandes que gostem disso. Adultos, nem se fala. Mas a pequena, ainda em suas fraldas, ainda na mamadeira, volta e meia pede, como naquele dia. Pede e eu faço. Depois do banho, quando vemos TV, em uma troca de fralda. Pede, e ri mostrando a dentição ainda incompleta. Gargalha, como se...Como se... Está aí. Não consigo me lembrar de algo que tenha me feito rir tanto como ela ri das cosquinhas$$ Mas, ao vê-la entregue ao momento, ao riso solto, não resisto: sorrio também, abro em mim as portas para a alegria que transborda nela$$ Talvez haja uma janela para as cosquinhas. Uma idade em que ela é bem-vinda, um período em que nos focamos na brincadeira, na possibilidade maravilhosa de perceber o corpo e suas sensações, mesmo que inesperadas, mesmo que nos fujam ao controle. Uma época em que, sendo os alvos dessa prática, somos capazes de nos deliciar, rimos, rimos do nosso riso e, ao final, suspiramos$$ Minha pequena sempre solta uns ais tão fofos depois do ataque de cosquinhas que não pode ser, deve ser bom. Para ela é$$ Então, combinamos assim: enquanto ela gosta, eu faço. E ela segue rindo, me oferecendo a visão de uma felicidade pura e simples$$ Um convite para voltar a esse momento da vida em que, talvez por estarmos tão inteiros, tão presentes em nós mesmos, frente a um desconforto qualquer conseguimos dar deliciosas risadas$$ 18 REVISTA SORRIA S76_Book 01.indb 18 06/11/20 19:55 DEZ 2020 / JAN 2021 19 S76_Book 01.indb 19 06/11/20 19:55 ME DÊ MOTIVOS RAZÕES PARA OUVIR MÚSICA BRASILEIRA PARA DANÇAR OU ESCUTAR PRESTANDO ATENÇÃO ÀS LETRAS, NÃO TEM JEITO: AS CANÇÕES FEITAS POR AQUI SÃO PARTE DE QUEM SOMOS reportagem LAURA GUERRA REVISITAR O PASSADO Muitas canções marcam nossa história, pois registram a visão de uma época. Para Não Dizer que Não Falei das Flores, de Geraldo Vandré, por exemplo, é sobre a resistência à ditadura militar. “A música aqui tem importância social e política. Ela nos conecta com acontecimentos importantes”, afirma Eduardo Vicente, professor da ECA-USP e pesquisador de música popular brasileira$$ SABER MAIS SOBRE A NOSSA LÍNGUA Prestar atenção à letra das músicas ajuda a aumentar o vocabulário, conhecer novos usos de palavras e desenvolver a capacidade de interpretar o texto$$ “Como muitas canções tratam de sentimentos, fica mais fácil estabelecer uma identificação com as letras, o que contribui para o aprendizado, caso ela seja objeto de estudo em sala de aula', diz Beatriz Gil, professora da FFLCH-USP$$ EXPLORAR AS REGIÕES DO PAÍS O Brasil é o quinto maior país do mundo$$ Com o tamanho, vem a diversidade cultural. “A música brasileira sempre teve características regionais muito fortes, mas começamos a valorizá-la somente nos anos 70”, diz Eduardo$$ “Com essas canções, podemos aprender novas palavras ou novos significados para elas, que variam, por exemplo, conforme a região do país”, lembra Beatriz$$ VALORIZAR A CULTURA Os brasileiros são o povo que mais escuta sua própria música, segundo levantamento feito pelo DeltaFolha, baseado nas faixas mais tocadas no Spotify. Escutar canções brasileiras é uma maneira de apoiar a arte do nosso país. Além disso, também ajuda novos artistas a construir sua carreira na música, incentivando a produção musical$$ Não esqueça: todos os gêneros são importantes e precisam de espaço! 20 REVISTA SORRIA S76_Book 01.indb 20 06/11/20 19:55 LIGUE O SOM! Ouça música brasileira: SOM A PINO: O programa da rádio paulistana Eldorado traz, com a apresentação de Roberta Martinelli, novidades e clássicos da música brasileira todos os dias, das 12h às 13h. Você pode acessar também pela internet, em bit.ly/somapino$$ ESCUTA: Produzido pelo Nexo, veículo de jornalismo eletrônico, esse podcast mensal traz músicas e movimentos musicais brasileiros, analisando o contexto em que foram produzidos$$ Os episódios estão disponíveis no Spotify gratuitamente: bit.ly/escutaSorria$$ TORNAR-SE MAIS CONSCIENTE “Os artistas brasileiros dialogam com a política, transmitindo lições fortes e importantes”, explica o professor Eduardo Vicente. Escutar as canções feitas aqui é uma maneira de se conscientizar dos assuntos importantes para o país, como a causa LGBTQIA+, o feminismo e o movimento antirracista$$ Um exemplo é a música 100% feminista, de MC Carol com participação de Karol Conka$$ CURTIR UMA BOA LEMBRANÇA As músicas estão no cotidiano: no rádio a caminho do trabalho, na festa dos amigos, em um encontro romântico. Por isso, muitas vezes, uma delas se torna a trilha sonora de momentos marcantes de nossa vida, especialmente quando a letra é capaz de nos desvendar, nos consolar, nos ajudar a entender melhor o que sentimos: a música aciona as partes do cérebro relacionadas à emoção! TER MOMENTOS DE PURA DIVERSÃO Uma música animada tem o poder de nos fazer querer mexer o corpo e, assim, liberar os hormônios que dão a sensação de prazer$$ Alguns ritmos brasileiros são um convite ao movimento, a extravasar as emoções. Quem resiste a uma das canções de Jorge Ben Jor? A um bom samba? Ou a cantar bem alto e de olhos fechados um sertanejo sofrência? Seja qual for seu estilo, se jogue! Fontes: Beatriz Daruj Gil, professora de língua portuguesa da Faculdade de Filosofia, Letras e Ciências Humanas da USP (FFLCH-USP); e Eduardo Vicente, professor do Departamento de Cinema, Rádio e Televisão da Escola de Comunicações e Artes da USP (ECA-USP) e pesquisador de música popular brasileira S76_Book 01.indb 21 CONHECER OS MÚSICOS “Muitos artistas se tornam referências políticas e intelectuais”, diz Eduardo Vicente. Uma música pode despertar curiosidade sobre seu compositor ou intérprete, e muitos deles têm histórias inspiradoras$$ Como Elza Soares, a cantora de 90 anos, de origem humilde, que virou ícone da música brasileira e representante do empoderamento feminino – especialmente das mulheres negras$$ DEZ 2020 / JAN 2021 21 06/11/20 19:56 TÁ NA MESA Sabor de festa (e de família) Faça em casa a torta de nozes, o doce que leva o Natal aonde vai que têm uma magia toda deles, capazes de nos leH ávarpratos para a festa, mesmo nos momentos difíceis. São aqueles que te colocam em determinado lugar do espaço e do tempo ao qual você sempre quer voltar. Como o sofá da sala de quem ama, rodeado de pessoas também amadas, esperando a hora de abrir os presentes. Vendo na TV um filme em que neva, em que crianças – como você – conversam com ninguém menos que ele, Papai Noel, em pessoa. E ouvindo o burburinho da conversa dos tios em volta da mesa logo ao lado, dos primos que correm entre as cadeiras, escapando de vez em quando para espionar os embrulhos embaixo da árvore. São receitas que não somente fazem parte de uma data especial, elas são a própria celebração e, por isso, se transformam no cheiro e no gosto do feriado, do encontro, da conversa, da família$$ Pois assim, para mim, é a torta de nozes. Já ouvi dizer que esse doce vem dos Estados Unidos, onde teria sido criado por franceses, que colonizaram a região sul do país e ali descobriram a nogueira$$ E, como as nozes são mais comuns no fim do ano, é nessa época que costumamos comer essa delícia com mais frequência. Na minha família materna, a torta de nozes é o próprio Natal. Todo dia 25 era essa a sobremesa principal na casa da minha avó. Uma tradição, mas que eu só percebi dessa forma quando ela se foi. No Natal seguinte, nos reunimos na casa de um tio. E na mesa havia não uma, mas duas dessas tortas, preparadas por minhas tias, as filhas dela$$ Minha irmã, que mora na Holanda, também reproduziu a iguaria por lá, para se sentir junto com a gente. E estava$$ O modo de fazer minha avó registrou em um livro que deixou para nós, um caderno de memórias entremeado de receitas dos pratos tradicionais da família. Um presente para a vida, uma máquina do tempo para sempre capaz de nos levar para perto dela. E uns dos outros. Então, todo Natal, é por essa magia que espero: sentir de novo o gosto de estar sentada no sofá da vovó, ouvindo a bagunça dos tios e dos primos, compartilhando uma torta deliciosa, celebrando juntos – lado a lado ou a milhares de quilômetros de distância$$ TORTA DE NOZES Rende 12 porções INGREDIENTES: PARA A MASSA: • 10 ovos • 10 colheres (de sopa) de açúcar • 10 colheres (de sopa) de nozes moídas • 8 colheres (de sopa) de farinha de rosca peneirada • Manteiga para untar • Farinha de trigo para polvilhar PARA O RECHEIO: • 2 latas de leite condensado • 3 colheres (de sopa) de chocolate em pó • 1 colher (de sopa) de manteiga • 200 g de nozes moídas PARA A COBERTURA: • 350 g de chocolate ao leite (picado) • 1 colher (de sopa) de manteiga • 200 g de creme de leite • 100 g de nozes para enfeitar 22 REVISTA SORRIA S76_Book 01.indb 22 06/11/20 19:57 POR DENTRO Prefere um recheio mais crocante? Em vez de moer, pique as nozes ou use a função pulsar no processador MODO DE PREPARO: Faça o recheio. Em uma panela, adicione o leite condensado, o chocolate e a manteiga. Leve ao fogo médio, mexendo até ficar no ponto de um brigadeiro mole (de 6 a 8 minutos)$$ e leve ao banho-maria, mexendo com cuidado, até derreter por completo. Adicione a manteiga e o creme de leite e, então, mexa até engrossar. Depois, retire a tigela do banho-maria e deixe esfriar$$ Comece pela massa. Bata as claras em uma batedeira e acrescente as gemas uma a uma$$ Depois, sempre batendo, junte o açúcar, as nozes moídas e, por último, a farinha de rosca$$ Despeje a mistura em uma fôrma de fundo falso (de 24 cm de diâmetro) untada com manteiga e polvilhada com farinha de trigo$$ Leve ao forno médio preaquecido por cerca de 20 minutos. Reserve$$ Retire a panela do fogo, acrescente as nozes moídas e misture bem. Reserve$$ Para a cobertura, coloque o chocolate em uma tigela Para a montagem da torta, retire a massa da fôrma e corte-a em três camadas$$ Coloque o recheio entre elas$$ Acrescente a cobertura de chocolate e decore com as nozes$$ DEZ 2020 / JAN 2021 23 S76_Book 01.indb 23 06/11/20 19:59 ALEGRIA ESPORTE CLUBE Tacadas de CORAGEM eu era adolescente, assistia com meu pai ao Rui Q uando Chapéu, o papa da sinuca no Brasil, jogar na TV. Ficava impressionada, ele fazia o que queria na mesa! Na faculdade, eu via os meninos jogando sinuca nos intervalos das aulas e morria de vontade, mas não tinha coragem de me arriscar em um universo tão masculino. Mais tarde, já casada, nas viagens de família, a mesma coisa: as partidas eram entre os homens e, a mim, restava observar$$ Em 2011, fiquei viúva. Depois de alguns meses, aprender algo novo me pareceu uma boa ideia para espantar a tristeza pela morte do meu marido. Soube, pela internet, de aulas de sinuca só para mulheres, uma chance de finalmente praticar o esporte que sempre me atraiu. Marquei três vezes de ir, mas desistia na última hora$$ Até que finalmente tomei coragem. Cheguei perdida ao bar onde as aulas aconteciam, mas minhas colegas foram superacolhedoras$$ E a professora, Carmelita Yumito, que teve o meu ídolo Rui Chapéu como mentor, foi muito paciente. Logo me ambientei. Aprendi o jogo six reds, do snooker inglês, que é uma das modalidades da sinuca. São seis bolas vermelhas, seis coloridas e uma branca$$ Cada uma das coloridas tem uma pontuação específica e uma sequência para ser encaçapada. Se você tocar a bola de cor errada, sofre penalidade. Além de tentar encaçapar o maior número de bolas, você tem que deixar o adversário em uma situação difícil, de maneira que ele não tenha o caminho livre para acertar$$ No primeiro dia, eu mal sabia segurar o taco. Hoje, nove anos depois, já participei de torneios estaduais. Ganhei partidas contra gente muito boa, o que foi ótimo para a minha autoestima. Um dos meus maiores aprendizados foi lançar uma bola com efeito, quando ela faz uma discreta curva para desviar de outra. Uma técnica que ainda quero aprender é fazer uma bola pular sobre outra$$ Quando o Rui Chapéu fazia isso eu achava o máximo! Apesar de não queimar energia, a sinuca desenvolve muitas habilidades. É um jogo que envolve estratégia, concentração, respiração e postura. Além disso, permite socializar com pessoas legais, traz relaxamento e felicidade. Isso se reflete na motivação para a gente se cuidar. Com a sinuca, conquistei a coragem de fazer aquilo de que gosto – como entrar em um bar sozinha para treinar, sem ligar para nenhum olhar de estranhamento$$ MUITO ALÉM DE DIVERSÃO DE BOTECO Para jogar bem a sinuca, é preciso ter habilidades físicas e mentais e um bom equipamento 24 REVISTA SORRIA S76_Book 01.indb 24 06/11/20 20:00 AJUSTE A POSTURA Divida o seu peso entre os dois pés, e o peso do taco nas duas mãos – a que se apoia na mesa e a que faz o impulso. Posicionado horizontalmente, o taco deve ficar na linha do queixo. A coluna precisa estar bem esticada e o pescoço, alongado$$ USE A CABEÇA A sinuca é um esporte de precisão – a distância entre as bolas às vezes é milimétrica! – e, por isso, exige muita concentração$$ Para deixar o adversário em sinuca, é necessário usar da estratégia, executando a jogada mentalmente antes de realizá-la$$ CUIDE DO EQUIPAMENTO O taco disponível nos bares, em geral, não é da melhor qualidade e está desgastado pelo uso. Por isso, é recomendado ter um equipamento próprio. O giz deve ser utilizado a cada tacada na sola (a ponta) do instrumento, garantindo uma melhor aderência do taco à bola$$ DEZ 2020 / JAN 2021 25 S76_Book 01.indb 25 06/11/20 20:00"},
{"section": "VALORES ESSENCIAIS", "title": "26 REVISTA SORRIA", "author": "", "edition": "", "months": "", "year": "", "text": "S76_Book 01.indb 26 06/11/20 20:00 O FUTURO em boas mãos COM DISPOSIÇÃO, ENGAJAMENTO E CORAGEM É POSSÍVEL CONSTRUIR UM MUNDO MELHOR: É O QUE NOS MOSTRAM OS NOSSOS JOVENS. CONHEÇA O TRABALHO DELES, SAIBA COMO INCENTIVÁ-LOS E DESCUBRA COMO CULTIVAR EM SI MESMO A FORÇA TRANSFORMADORA DA JUVENTUDE reportagem JULIANA COIN, PEDRO NAKAMURA E SÍLVIA LISBOA G reta Thunberg se deu conta aos 12 anos de que o planeta poderia ser destruído pela ação humana. Aos 15, perplexa diante da inércia dos adultos, decidiu protestar sozinha em frente ao parlamento sueco e, assim, chamou a atenção da imprensa$$ Convocou então uma greve de duas semanas exigindo que o governo de seu país reduzisse em 15% as emissões de gases do efeito estufa, e ganhou apoiadores. Hoje, pouco mais de dois anos depois, a garota é a porta-voz da causa ambiental à frente do “Fridays for Future”, movimento fundado por ela, que já reuniu mais de 14 milhões de pessoas no mundo todo$$ A história de Greta, cotada ao Nobel da Paz, é incrível por si só. Mas, se a olharmos a partir da perspectiva da neurobiologia, ela se torna ainda mais surpreendente. A adolescente sueca aliou o inconformismo e o sentido de urgência – naturais a essa fase da vida em que regiões do cérebro ligadas à razão ainda estão em desenvolvimento – a uma compreensão madura de que o motivo da sua indignação era algo com consequências sérias, incomum para alguém com tão pouca idade. “Os jovens trazem contribuições à sociedade ao questionar suas bases e alicerces. É um ímpeto, que começa às vezes mais exagerado para atender a necessidades psicológicas de amadurecer, se individualizar e conquistar a própria identidade e lugar no mundo”, explica a professora Vera Rohnelt, pesquisadora da Universidade do Vale do Rio dos Sinos, em São Leopoldo, Rio Grande do Sul, especialista em crianças e adolescentes$$ As necessidades a que Vera se refere são reflexo de transformações sofridas pelo cérebro entre os 10 e 24 anos. Nessa fase, o córtex pré-frontal, região associada ao ajuste do comportamento às normas sociais, à tomada de decisões e ao planejamento, está em processo de amadurecimento$$ “O comportamento impulsivo tem a ver com isso. Os jovens são voltados para o presente, com mais energia em seus projetos e paixões. Tudo é muito forte, e eles são mais sensíveis aos sinais sociais”, diz o neurocientista Fernando Louzada, professor da Universidade Federal do Paraná (UFPR)$$ A fase adulta começa quando essa maturação é concluída, e há um maior equilíbrio entre a emoção e a noção de tempo futuro. Isso, no entanto, reduz o senso de urgência e a necessidade de agir. “Os adultos perdem esse encanto pelo engajamento. Na adolescência, existe mais essa sensação de onipotência, de invencibilidade, de poder tudo. Isso dá coragem para mudar o mundo e traz pensamentos e opiniões novos”, explica a médica hebiatra Bianca Lundberg, de São Paulo$$ Segundo dados de 2018 apurados pelo IBGE, só no Brasil há cerca de 49 milhões de jovens. Se parar para pensar, é muita gente cheia de fôlego para fazer a diferença, desde que tenha a oportunidade. Muitos deles, aliás, já estão fazendo, como você verá a seguir. “Houve uma época em que os jovens eram considerados alienados, mas, na verdade, eles estão muito conectados ao mundo, com o seu tempo e entorno”, define a psicóloga Vera Rohnelt$$ DEZ 2020 / JAN 2021 27 S76_Book 01.indb 27 06/11/20 20:00 Adriel recebeu ataques racistas em seu perfil em uma rede social. Em vez de se calar, expôs o absurdo da agressão, ganhou milhares de seguidores e se tornou uma voz pela igualdade “Nós, os jovens, deveríamos usar mais nossa voz para o bem e para informar.” ADRIEL BISPO, 12 ANOS, ESTUDANTE, DE SALVADOR “Aprendi a ler aos 5 anos para poder me matricular numa escola particular que me deu uma bolsa de estudos. De todos os livros que li, O Pequeno Príncipe é meu favorito, pois ensina como aproveitar a infância o máximo possível. Em 2019, influenciado pela minha prima que dividia esse amor pelas letras comigo, criei meu Instagram literário, o @livrosdodrii. Nele, escrevo sobre literatura, fazendo resenhas e dando indicações$$ Também abordo causas sociais e ambientais porque as considero importantes$$ Mas aprendi usando as redes que nem todas as pessoas são do bem. Cerca de um ano depois de criar meu perfil, em maio de 2020, recebi ataques racistas$$ Senti muita raiva e muito medo. Pedi um conselho a minha mãe sobre o que fazer, e ela disse para apagar o comentário e não ‘dar ibope’ para a situação. Mas sou teimoso e resolvi expor o que a pessoa fez comigo. A partir daí, ganhei inúmeros seguidores, e hoje tenho 745 mil. Virei um ‘influencer’ que fala sobre literatura e sobre questões raciais e sociais$$ Tenho orgulho de ser negro e continuo me manifestando contra o racismo. Estamos cansados de injustiça. Acho que nós, jovens, deveríamos usar mais nossa voz para o bem e para informar. No meu futuro, quero ter estabilidade financeira como influencer, fazendo o que eu amo e ajudando minha família. Assim como espero que o país melhore no quesito desigualdade. Mas o que eu acho realmente importante é que ninguém desista dos seus sonhos. E lembre-se: não basta sonhar. É preciso sonhar e agir.” 28 REVISTA SORRIA S76_Book 01.indb 28 06/11/20 20:01 Inspirada por Greta Thunberg, Elisa organizou protestos em frente a órgãos governamentais em Porto Alegre, como esse da Com isso, mobilizou muita gente “Desde pequena, tive contato com temas ambientais. Em nosso prédio, por exemplo, foi minha família que começou a separar o lixo. Mas uma visão mais crítica e ampla só comecei a ter em 2019, quando soube dos protestos mundiais contra a mudança climática. Passei a pesquisar sobre esse tema e descobri a sueca Greta Thunberg. Inspirada por ela, resolvi formar um núcleo do ‘Fridays for Future’ em Porto Alegre, onde moro$$ Organizei manifestações com colegas e divulguei entre amigos e amigas nas redes sociais. O impacto ainda é pequeno, mas recebemos muitos retornos positivos. Dezenas de pessoas chegaram a ir e centenas nos apoiam nas redes. Agora temos esse movimento aqui, na nossa cidade, com vários jovens protestando todas as sextas-feiras em frente a órgãos governamentais. Com a pandemia, passamos a nos manifestar em nossos perfis nas redes. Em julho de 2020, mandamos uma carta ao governador do Rio Grande do Sul para criticar a construção da Mina Guaíba, uma mina de carvão que pode afetar todo o ecossistema de nossa região$$ Como resposta, nos ofereceram uma reunião com o secretário do Meio Ambiente, mas preferimos continuar pressionando para falar diretamente com o governador$$ Nosso objetivo é que ele assuma o compromisso com a preservação. Deveríamos estar pensando em estudos, profissão e amizades, mas, em vez disso, precisamos lutar pelo meio ambiente porque nossos líderes não fazem nada. As gerações que estão no poder não se importam. Acredito que é papel do jovem não ser passivo e construir ativamente o futuro que deseja.” “Precisamos lutar pelo meio ambiente porque nossos líderes não fazem nada.” ELISA FINK, 18 ANOS, ESTUDANTE, DE PORTO ALEGRE DEZ 2020 / JAN 2021 29 S76_Book 01.indb 29 06/11/20 20:01 “Nossa geração é a que mais dissemina conhecimento sobre as questões emocionais.” GABRIEL AMÂNCIO, 18 ANOS, ESTUDANTE, DE SÃO PAULO “Eu tinha entre 14 e 15 anos quando me assumi homossexual para minha família. Foi um processo bem difícil porque não tive a aceitação da maioria deles, o que me fez entrar em depressão e algumas vezes até pensar em suicídio. Hoje falo abertamente com meus pais sobre minha sexualidade. Já passei por muitos conflitos internos, com os quais eu não sabia muito bem como lidar. Por causa disso, sempre me preocupei com saúde emocional, o que acabou dando origem ao Projeto Reviva. A ideia nasceu em 2018 na escola estadual em que eu estudava$$ Uma professora nos incentivou a produzir um conteúdo audiovisual com tema livre. Fiz entrevistas sobre autoestima com um grupo de amigos e produzi um vídeo com elas. A direção da escola viu e me chamou para uma reunião. Eles me contaram que alguns alunos estavam se automutilando. Dessa reunião, surgiu a ideia de espalhar cartazes por toda a escola, falando sobre temas como autoestiApós enfrentar uma depressão ao se assumir homossexual, Gabriel desenvolveu um projeto em que espalha mensagens para promover o autocuidado e a autovalorização em espaços coletivos ma e autocuidado. Hoje, saí dessa escola, mas levei o Reviva comigo. No Senac, onde estudo atualmente, implementei o projeto com temas relacionados ao empoderamento de minorias. Pretendo levar a ação também para o hipermercado em que sou jovem aprendiz. Acho que minha força reside na empatia. Acredito que a nossa geração é a que mais dissemina conhecimento sobre essas questões emocionais que algumas pessoas mais velhas rotulam como ‘frescura’. Com esse projeto, busco gerar reflexão, quero estimular as pessoas a lidar bem com seu lado emocional e a exercitar os conceitos de empatia e compaixão no dia a dia.” 30 REVISTA SORRIA S76_Book 01.indb 30 06/11/20 20:02 Juliana se encantou com a ciência ao percebê-la como instrumento para melhorar seu entorno. Ela criou um plástico mais resistente, com potencial para ser usado na medicina “Antes do ensino médio, nunca havia pensado que trabalharia com ciência$$ Aprendemos na escola que descobertas científicas são coisa de séculos atrás, e que apenas homens brancos e idosos são cientistas. Esses estereótipos acabam por afastar os jovens. Só me interessei pelo assunto quando uma professora me incentivou a usar a ciência para solucionar os problemas que via a meu redor$$ Isso me encantou. Meu primeiro projeto foi relacionado à agricultura familiar do litoral norte gaúcho, onde moro. Percebi que essa atividade gera muito lixo orgânico. Então, decidi criar um plástico biodegradável com resíduos da casca do maracujá que eram desperdiçados nesses cultivos. A ideia deu certo, e parti para outro desafio: provocada por um professor, utilizei a casca da noz-macadâmia para desenvolver um novo plástico, que depois descobrimos ser mais resistente que o comum, e com potencial para uso na medicina. Por causa desse projeto, fui convidada a participar de um seminário em Estocolmo com jovens cientistas do mundo todo. Lá, pude ir à cerimônia do Nobel de 2019, onde conversamos com cientistas consagrados. A ciência mudou minha vida e me deu oportunidades como essas. Mas sei que isso não chega a todos, já que fazer pesquisa no ensino médio é um privilégio de poucos$$ Então, além de pesquisar, hoje me dedico a projetos que incentivam meninas a fazer ciência. Dizem que o jovem é o futuro, mas acho essa frase errada. O jovem é o presente e pode desenvolver a mudança no mundo agora.” “O jovem é o presente e pode desenvolver a mudança no mundo agora.” JULIANA ESTRADIOTO, 20 ANOS, ESTUDANTE, DE OSÓRIO (RS) DEZ 2020 / JAN 2021 31 S76_Book 01.indb 31 06/11/20 20:03 O FUTURO ESTÁ AQUI COMO FORTALECER A JUVENTUDE? Apoiando quem faz as mudanças ou resgatando o fôlego para agir, sempre é tempo de construir um mundo melhor LUTE PELOS DIREITOS DELES PAIS SAUDÁVEIS, FILHOS SAUDÁVEIS ABRA ESPAÇO PARA ELES NÃO DEIXE DE ACONSELHÁ-LOS Educação, lazer e renda são De maneira geral, para Na construção da autonomia, O acolhimento é vital para direitos básicos a que nem construir a própria os jovens precisam de espaço não afastar os jovens, mas todos os jovens têm acesso$$ identidade, o adolescente para desenvolver seus isso não significa que limites “Há casos em que um jovem afasta as figuras de interesses e arcar com suas e orientações não devam ser pula direto da infância para autoridade, como pais, avós decisões, mesmo que pisem dados. O diálogo também a vida adulta porque vai ou outros adultos. É uma fase na bola algumas vezes. Isso ajuda no desenvolvimento precisar trabalhar, se virar, difícil para todos. Por isso, é significa que a postura ideal de um cérebro saudável$$ ou a menina com 12, 13 anos importante que esse cuidador para pais ou cuidadores “Como o córtex pré-frontal já se torna mãe”, alerta a esteja bem consigo e, se é se colocar próximo e do adulto está maduro e psicóloga Vera Rohnelt$$ necessário, não hesite em aberto a escutar, evitando o dos adolescentes não, É por isso que políticas buscar ajuda. “É um tempo julgamentos e intervenções precisamos emprestar o públicas, como as de renda em que os filhos desabrocham constantes. “É importante nosso a eles, nos momentos básica, são essenciais e para a vida enquanto os pais estar atento e demonstrar em que se colocam em risco precisam ser fortalecidas$$ envelhecem, o que às vezes interesse no que os filhos ou se mostram impulsivos”, O primeiro passo é votar é doloroso. Há adultos que trazem, para manter aberto diz o neurocientista Fernando de forma consciente em querem ser amigos dos filhos, um canal de comunicação”, Louzada. Claro, essa candidatos que se preocupam fazer o que eles fazem, e isso diz Vera. “Mas não podemos conversa deve ser amigável$$ em fazer valer esses direitos$$ não é favorável porque o filho forçar escolhas: é preciso O ideal é evitar uma posição Contribuir com ONGs de apoio quer se diferenciar dos pais”, respeitar os desejos deles”, de autoridade, que ativa a à juventude é outro caminho$$ alerta Vera Rohnelt$$ orienta a psicóloga$$ postura contestadora juvenil$$ 32 REVISTA SORRIA S76_Book 01.indb 32 06/11/20 20:03 INCENTIVE HÁBITOS SAUDÁVEIS CONHEÇA OS AMIGOS DELES NÃO DESMEREÇA SEUS SENTIMENTOS MANTENHA VIVO O JOVEM EM VOCÊ Jovens têm humores instáveis Os grupos sociais como Jovens são mais vulneráveis “A magia do engajamento e e enfrentam crises amorosas, escolas, igrejas, clubes a quadros de depressão e da coragem às vezes se perde existenciais, religiosas$$ esportivos e amizades são transtornos mentais. No na idade adulta porque o ser Nem sempre eles têm as muito importantes para os Brasil, cerca de um terço humano meio que ‘cai na real’, ferramentas para lidar com adolescentes. É neles que dos adolescentes sofre de precisa resolver certas coisas, isso. “Todas as questões são o jovem se experimenta, distúrbios psiquiátricos, e isso perde espaço”, diz novas para o adolescente e conhece mais a si mesmo, com maior prevalência Bianca Lundberg. Assim podem causar sofrimento$$ amadurece, descobre em meninas. “Eles são é o amadurecimento, e ele não Uma mudança de escola, quem é, do que gosta e o mais sensíveis aos sinais deve ser visto negativamente$$ a perda de um amigo, as que quer para seu futuro$$ sociais. Os pais devem ser Mas, para não apagar a mudanças no corpo...”, diz “Acho importante que os compreensivos, mesmo com chama do inconformismo, a médica hebiatra Bianca pais conheçam minimamente o que parece bobagem$$ o motor das mudanças Lundberg. Por isso, é preciso esses espaços dos filhos O adolescente se sente individuais e coletivas, incentivá-lo a cuidar do e busquem saber se são afetado por certos eventos, mantenha-se em contato corpo e da mente. É essencial ambientes construtivos por menores que pareçam”, com jovens, sejam eles filhos, ter hábitos saudáveis, e positivos. Mas sem explica o neurocientista sobrinhos, alunos... Isso como fazer atividades acompanhá-los de modo Fernando. Por isso, adultos ajudará a renovar o fôlego físicas, cuidar do sono e da intrusivo. Deve haver não devem diminuir os – se não para mudar o alimentação e ter tempo de liberdade”, sugere sentimentos dos jovens, mas mundo, quem sabe para sol e para a sociabilização$$ a psicóloga Vera$$ escutá-los com atenção$$ melhorar seu entorno? DEZ 2020 / JAN 2021 33 S76_Book 01.indb 33 06/11/20 20:03"},
{"section": "DÁ PRA MUDAR?", "title": "A CASA É", "author": "ANAÁVILA E LEONARDO PONSO", "edition": "", "months": "", "year": "", "text": "NOSSA Como dividir as tarefas domésticas de forma justa? Devido à pandemia, os jornalistas Ana Ávila e Leonardo Ponso, de Porto Alegre, suspenderam a ajuda dos pais nos cuidados com a filha, Flora, de quase 2 anos, e da faxineira. Sozinhos, precisaram redistribuir as demandas. Ana, de 37 anos, seguiu com a rotina de sete horas de home office, enquanto Leo, também de 37, que está sem emprego, ocupou-se da filha, das refeições e da limpeza da casa. Aqui, eles contam sobre os desafios e as recompensas de encontrar o equilíbrio em uma dinâmica infelizmente ainda pouco comum em nossa sociedade$$ 34 REVISTA SORRIA S76_Book 01.indb 34 06/11/20 20:03 C Aqui ao lado, você confere o depoimento da Ana. Ela destaca que, mesmo trabalhando em home office, precisou se encarregar de lembrar e comandar algumas tarefas domésticas omeçamos o isolamento em 18 de março$$ No dia seguinte, estaríamos embarcando nas primeiras férias desde que a Flora nasceu. Íamos à Espanha e a Portugal e tínhamos planejado por meses, tentando fazer tudo caber no orçamento. Mas, com a pandemia, suspendemos a viagem. O lado bom foi que, como o Leo havia sido demitido em janeiro, o dinheiro dos cancelamentos nos deu um respiro nessa fase inicial$$ Isolados, sem a escolinha e sem o suporte das avós, que costumavam ficar com a Flora de vez em quando, foi uma decisão natural que o Leo assumisse os cuidados com ela. Para mim, deixar o trabalho nunca foi uma opção que agradasse. Segui cumprindo o expediente das 13h30 às 20h30, agora em home office – sou editora em um site de notícias. Nos primeiros dias, a Flora me procurava pela casa e choramingava na porta do quarto. Era difícil não largar tudo e pegá-la no colo. Além disso, continuei com a função de organizar a rotina. Quando faltavam 15 minutos para o horário do jantar, por exemplo, e, do lado de fora os ruídos ainda eram de brincadeira, eu abria a porta e lembrava o Leo de preparar a comida. Quando sabia que a última fralda tinha sido trocada havia quatro ou cinco horas, fazia outra vez o papel de “despertador”. Perdi a conta das vezes em que interrompi a edição de um texto para resolver alguma questão em casa$$ Seguimos nessa rotina até que um dia, em maio, eu me irritei porque a Flora jogava no chão a comida do almoço que eu estava dando para ela. O Leo precisou sair da cozinha e assumir a tarefa. Só então percebi que meu grito não era com a minha filha. Era o cansaço, que respingava na pequena. Depois disso, eu e o Leo conversamos sobre não ir ao limite, e a lembrança desse episódio me faz pedir ajuda em situações que antes eu tentaria resolver sozinha. Assim, com o passar do tempo, fui relaxando. Hoje, quando rio de uma bobagem ou canto pela casa, sinto que a leveza voltou. Aprendi a confiar na forma como o Leo cuida da Flora. Mas ainda tem a questão da casa. Nos primeiros três meses, olhava as coisas por fazer e corria para dar conta, do banheiro aos vidros, do fogão ao pó acumulado. Focava em dar o exemplo ao Leo, e não em conversar abertamente com ele. Meu tempo com a Flora também acabava prejudicado: eu tentava vencer os afazeres domésticos enquanto brincava com ela. Estava exausta. Perdia a paciência com a Flora muito facilmente por questões que, de outra forma, eu contornaria sem tanto estresse$$ Percebendo a situação, o Leo me pedia que apontasse tarefas a serem feitas que ele não conseguia notar. Nem sempre fazia isso, porque penso que estamos todos exaustos. Mesmo assim, percebo como ele está mudando. Acho que se dedicar à Flora e à nossa casa modificou a relação do Leo com o entorno. Um dia, mais recentemente, saí de uma reunião apressada para estender a roupa que tinha deixado na máquina e vi que já estava no varal, por exemplo. Também já não preciso mais molhar as plantas, lavo muito menos louça e quase não limpo o banheiro. Ele incorporou essas tarefas à nova rotina. Às vezes, até levo um puxão de orelha porque usei um prato desnecessariamente ou larguei a colher suja na bancada. É estranho não ser mais quem sempre reclama, mas também não ser quem tem o controle de tudo. É um novo exercício e me agrada$$ Conseguimos desconto no aluguel, redução no valor da escola e fomos cortando despesas$$ Mesmo assim, nem todas as contas fecham. Anoto tudo, e fico tensa: sou eu a responsável pela nossa renda, ao menos por enquanto. Decidimos manter a escola porque queremos muito que a Flora volte para lá. Também mantivemos o pagamento da faxineira, que não pôde mais vir por causa do isolamento. São escolhas das quais temos certeza, mas que vão pesando a cada mês$$ Encontramos equilíbrios possíveis, mas sinto também que o momento evidenciou questões maiores. Ainda tenho dificuldade de fazer atividades apenas por prazer sem culpa, e de encontrar tempo para elas; enquanto o Leo sempre acha uma forma de tocar guitarra ou ler. Isso não diz respeito apenas aos nossos desejos e formas de organização, mas revela também sobre a estrutura social da qual somos parte$$ DEZ 2020 / JAN 2021 35 06/11/20 20:50 Aqui embaixo você confere o depoimento do Leo. Ele nos conta que a organização mental dos afazeres é um desafio, e como vem conseguindo lidar com isso A UMA CASA PARA DOIS CONFIRA SINAIS DE QUE A DIVISÃO DAS TAREFAS DO LAR DEVE SER REPENSADA DEDICAÇÃO SOLITÁRIA Tarefas como lavar a louça e a roupa, limpar a casa e cuidar das crianças exigem muito do corpo (que não para de se movimentar) e da mente (que precisa se lembrar de cada uma e decidir quando fazê-la). Se são realizadas por apenas uma pessoa é cansaço na certa – e hora de repensar a rotina$$ FILHOS SÓ DE UM Cuidar de uma criança é exaustivo, pois envolve diversas tarefas, como brincar, dar comida e colocar para dormir$$ Por isso, o ideal é que ambos os pais participem. Caso contrário, pode haver esgotamento físico e emocional, que se manifesta em sintomas como choro frequente, irritabilidade e, em casos graves, depressão$$ DEIXA QUE EU PAGO! Os homens ainda ganham, em média, salários mais altos do que as mulheres e, por isso, costumam ser responsáveis por grande parte das contas da casa. Mas não precisa ser assim se a situação real é o contrário, como no caso da Ana e do Leo$$ A obrigação de sustentar a casa não deve ser só deles$$ DIVERSÃO NA AGENDA De maneira geral, na construção social que fazemos para homens e mulheres, eles têm o lazer preservado enquanto elas só se dedicam a hobbies quando dá. “Mas isso faz os homens corresponsáveis por essas questões. O lazer precisa entrar na negociação do casal”, alerta a psicóloga Clarisse Mossman$$ Flora tem hoje quase 2 anos. Desde o início da pandemia, eu fico com ela enquanto a Ana trabalha em home office. Eu estava seguro de que essa era a melhor decisão, mas, por mais fantástico que seja fazer parte em tempo integral de um período tão importante no desenvolvimento de nossa filha, tudo cobra um preço. Não demorei a perceber que precisaria mudar muito para dar conta também das tarefas domésticas: eu teria de mudar hábitos, meu jeito de pensar. Houve um dia, nos dois primeiros meses, que, vendo a louça suja na pia, entendi que qualquer coisa que eu deixasse para depois se multiplicaria. Era louça, roupa suja, casa bagunçada e a pequena cheia de energia$$ Estar em casa o tempo todo é uma briga contra minha inadequação a requisitos básicos para convivência harmoniosa em família. Enquanto a Ana dá conta de mentalmente esquadrinhar e desembaraçar todas as necessidades da casa, eu sofro para conseguir cuidar da Flora e dos afazeres domésticos ao mesmo tempo. São apenas um bebê e um apartamento não muito grande – e ainda assim a sensação de esgotamento é sem precedentes. Fico até envergonhado. Penso todos os dias em minha mãe, nos quatro filhos e dois empregos concomitantes com que ela sempre teve de arcar, e é de enlouquecer$$ Levou tempo até eu entender que os inúmeros “depois eu faço isso” acabam onerando a casa. Percebi de forma muito clara em um dia de junho. No início da noite, a Ana saiu do quarto em que tinha cumprido um expediente de sete horas seguidas de trabalho e, antes de conseguir jantar, passou quase uma hora lavando uma pia cheia e ajeitando a cozinha$$ Estou mais ligado. Mas percebo que, apesar de sustentar financeiramente a casa, minha companheira está sobrecarregada, pois coisas que não deveriam ainda me escapam aos olhos. Um banheiro nunca está suficientemente sujo antes de ela reclamar. Como assim tem que lavar roupa de novo? Só esta semana foram três vezes! E limpar os vidros e janelas? Difícil aceitar essa atividade numa frequência maior do que anual. Nossos ritmos são diferentes. Tive de me condicionar a jamais deixar algo para depois, nem que seja um prato sujo$$ 36 REVISTA SORRIA 06/11/20 20:50 EU COZINHO, VOCÊ LAVA ALGUMAS IDEIAS PARA EQUILIBRAR A DISTRIBUIÇÃO DE AFAZERES EM CASA ABRIR ESPAÇO Segundo o IBGE, brasileiras que trabalham fora assumem, em média, oito horas a mais de tarefas domésticas que os homens toda semana. Apesar da sobrecarga, muitas ainda têm dificuldade de delegar tarefas – como acontecia com a Ana, que se colocava como despertador. “O ideal é a negociação, que os dois conversem sobre quanto cada um pode fazer, e no que o outro pode ceder”, diz a psicóloga Clarisse Mossman$$ Outra ideia, do livro O Método Fair Play para Divisão de Tarefas Domésticas, é fazer uma lista dos afazeres da casa para quantificar, dar visibilidade às obrigações e, então, dividi-las de maneira que funcione para os dois! TOMAR A INICIATIVA O homem também precisa assumir tarefas da casa sem ser demandado. O Leo pede orientações. Mas será que ele também não deveria construir isso sozinho, sem a ajuda da Ana? O planejamento, a chamada carga mental, também é um trabalho. “É tarefa dos dois se incluírem”, observa a psicóloga Clarisse$$ CONVERSAR Como o Leo relata em seu depoimento, é por meio do diálogo que as diferenças de percepção de um e outro ficam mais claras. “É um processo de acomodação e de ajuste de expectativas. É importante respeitar a forma como cada um executa as tarefas, e para isso é preciso muita comunicação”, diz Clarisse$$ Uma das soluções foi colocar a Flora no serviço. Ela agora lava a louça ao meu lado em um banquinho$$ Atrapalha, mas a pequena fica entretida e se diverte! Essa concentração constante, porém, gera desgaste e frustração. O tempo para ler, ouvir música, tocar violão ou não fazer nada nunca mais veio sem culpa$$ Tento reservar meus momentos, até para manter a sanidade. Faço isso depois que a Flora e a Ana dormem$$ Eu devia dormir também, porque fico cansado pacas$$ Mas gosto de aproveitar o momento para tocar guitarra e ver alguma série. E, na medida do possível, tento incutir na Ana a necessidade de se desligar um pouco$$ Costumo ficar com a Flora de manhã para que a Ana possa fazer ioga, porque sei como isso é importante$$ O fato de estar desempregado, ou melhor, de estar empregado nos cuidados de nossa filha, não deveria ser um problema em si. Afinal, fazemos parte de uma pequena bolha na qual questões como orgulho masculino estão bem resolvidas, certo? Bem, a realidade sempre é mais complexa, e joga na cara sentimentos conflitantes o tempo todo. Por mais que seja maravilhoso estar com a minha filha, faço isso 100% do tempo. Por causa da pandemia, quase não saímos, e isso dá uma sensação de falta de liberdade. A percepção de cansaço aumenta porque não há respiros$$ Ainda existe a armadilha de achar que nossos problemas e aflições não têm importância diante de uma situação tão dramática como uma pandemia$$ Principalmente ao pensar nas pessoas que estão realmente passando privações sérias. Essa lembrança, no entanto, não ajuda muito. Aflição e ansiedade são sentimentos difíceis de evitar$$ Com uma criança, a rotina é puxada. Hoje, acordo com minha filha duas vezes por semana, por volta das 6 horas. A Ana assume as outras manhãs, quando consigo dormir mais uma hora pelo menos. Depois, eu me envolvo com almoço, enquanto ela fica com a Flora. Então, das 13h30 às 20h30, a Ana vai trabalhar e eu assumo a pequena integralmente. É bastante cansativo. Mas, ao mesmo tempo, há momentos de esplendor todos os dias. A forma como a Flora se desenvolve e a parceria e sintonia com a gente nos dão a sensação de que estamos no caminho certo. Ou, talvez, de que estamos fazendo o possível$$ DEZ 2020 / JAN 2021 37 S76_Book 01.indb 37 06/11/20 20:04"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "", "months": "", "year": "", "text": "PASSO A PASSO COMO RESOLVER UM PROBLEMA? Em qualquer esfera da vida, todos enfrentamos desafios, cada um com várias soluções possíveis. Saiba como construir seu caminho até a melhor delas reportagem LAURA GUERRA ilustração BRUNO NUNES S76_Book 01.indb 38 MANTENHA A CALMA EVITE AÇÕES PRECIPITADAS Encarar um problema pode nos deixar ansiosos e nervosos, mas, para tomar decisões coerentes, é essencial não entrar em pânico. Primeiro, respire fundo. Isso ajuda o cérebro a entender que não estamos em uma situação de risco, acalmando todo o sistema nervoso. Depois, trate a causa: muitas vezes, o nervosismo é provocado por alguma insegurança. Então, reflita, identifique a questão que te preocupa e busque dar a ela o tamanho real. Assim, você terá mais segurança para seguir em frente$$ Ir com muita sede ao pote pode aumentar o problema. Depois de enxergar a verdadeira dimensão do seu desafio, é o momento de acionar o lado racional e analisar a situação$$ Coloque no papel algumas ideias de solução e as consequências que podem trazer. Dessa forma, você tem a chance de visualizar a questão e de entender qual o desfecho mais satisfatório para ela, entre as possibilidades$$ Claro, imprevistos acontecem, e, se for o caso, volte para o início: respire fundo e busque compreender o tamanho real do problema$$ 06/11/20 20:05 EU FIZ “TENTO SER DIRETO E OBJETIVO” “Quando tenho um desafio, minha primeira atitude é elencar quais opções tenho para vencê-lo. Depois, procuro ser direto e escolho a UM PASSO DE CADA VEZ PEÇA CONSELHOS mais simples, para evitar Escolhida a saída para a questão, elabore um plano para agir. Como fazer isso? Divida o que precisa ser realizado em tarefas menores, em um passo a passo$$ Com isso, você vai perceber sua evolução e suas conquistas, o que lhe trará mais confiança em si mesmo. Além disso, resolver o problema aos poucos ajuda a minimizar consequências inesperadas. E você pode fazer ajustes durante o processo para melhorá-lo, adaptando-o para evitar frustrações que podem te desmotivar$$ Sempre tem aquele amigo ou familiar a quem podemos contar tudo e a quem recorremos nos momentos difíceis. Busque a opinião deles! Porém, não exagere: os conselhos de duas ou três pessoas já bastam, ou as inúmeras sugestões podem causar confusão. E lembre-se: cada um tem sua maneira de agir e de pensar, por isso, não tente simplesmente utilizar o plano de ação de alguém. Absorva aquilo que faz sentido para você, adaptando para sua realidade e modo de lidar com problemas$$ estresse. Sempre presto atenção para que esse problema não me afete emocionalmente e nem prejudique minha família$$ Além disso, em uma encruzilhada, peço ajuda e conselhos das pessoas em quem confio, como o meu pai.” Nivaldo Ribeiro, 51 anos, Rio Verde (GO) “REFLETIR É ESSENCIAL” “Diante de um problema, busco manter a calma$$ Fico sozinha e, em silêncio, tento digerir o fato. Em seguida, converso com pessoas confiáveis e que são APRENDA COM O PASSADO ESCUTE A SI MESMO Um raio pode cair duas vezes no mesmo lugar. Talvez a situação não seja idêntica, mas você pode se inspirar na forma como problemas semelhantes foram resolvidos antes. Aqui, vale tanto a sua experiência quanto a de pessoas próximas. E não considere apenas acertos, os erros também vão te ajudar a enxergar o problema atual com mais nitidez, além de mostrar quais caminhos não foram satisfatórios$$ Faça uma pausa e busque na memória experiências que podem auxiliar$$ O cérebro guarda mais informações do que conseguimos acessar conscientemente$$ Por isso, sentimentos têm uma razão própria. Ouvi-los é uma forma de assegurar que uma possível solução nos deixará satisfeitos, mesmo que ela não seja perfeita. Antes de tomar uma atitude, pergunte-se: estou confortável com essa decisão? Algo me incomoda? Com esse exercício, você passa a perceber melhor o que está dentro de si e tem a chance de agir conforme suas expectativas e objetivos$$ capazes de ajudar na solução. Depois, se algo não sai como planejado, penso muito sobre o que está acontecendo e trabalho com o impacto que aquelas dificuldades tiveram em mim, sempre procurando ficar tranquila. Dessa forma, acabo encontrando a melhor saída.” Sandra Perazzo, 70 anos, São Paulo Fontes: Elídio Almeida, psicólogo e especialista em terapia de casal e relacionamentos; e Vanessa Cioffi, coach executiva especialista em neurociência e comportamento humano DEZ 2020 / JAN 2021 39 S76_Book 01.indb 39 06/11/20 20:06 VIDA FELIZ PASSO A PASSO COMO FAZER UMA FESTA VIRTUAL DE FIM DE ANO? Parecia que o tempo não iria andar, mas 2021 já está aí! E, mesmo com o distanciamento social, dá para celebrar Natal e Ano-Novo com família e amigos. Veja algumas ideias reportagem MANUELA AQUINO ilustração FERNANDO MOLINA 40 REVISTA SORRIA S76_Book 01.indb 40 06/11/20 20:06 ESCOLHA O LOCAL ORGANIZE ANTES A primeira decisão é sobre o lugar virtual, a plataforma que você usará para se conectar com os convidados$$ Várias delas, como Zoom Meeting, aceitam mais de 100 participantes. Depois, pense onde, em sua casa, você montará seu canto festivo. Em geral, na sala há um espaço maior de circulação e é possível posicionar a câmera com mais distância, para que as pessoas vejam mais do ambiente$$ Em frente à TV pode ser legal: além de caber a família no sofá, vocês podem conectar o computador à telona$$ O número de convidados é ilimitado, mas muita gente junta pode dificultar a interação. Então, selecione algumas pessoas para ficarem na mediação. “Elas vão avisar quando está cortando a fala de alguém e caso caia alguma conexão, por exemplo”, diz o organizador de eventos Vinícius Goy, de São Paulo. Além disso, monte um script com os horários para comer, brindar e dançar. “Com esse roteiro, você pode mandar um kit com itens como lançadores de confete e apitos, para serem usados juntos”, sugere Vinícius$$ EU FIZ “FIZ UMA FESTA MÁGICA PARA MEU FILHO” “Realizamos uma festa virtual surpresa nos 5 anos do meu filho$$ Chamamos umas vinte pessoas e encomendei dois bolos com uma amiga: o segundo foi fatiado e o marido dela, que é motorista de aplicativo, entregou um pedaço a cada convidado. Depois do parabéns, meu filho ofereceu o primeiro pedaço ao padrinho, que CAPRICHE NOS ENFEITES NA COZINHA COM ANTECEDÊNCIA esticou a mão e ‘pegou’ Uma decoração bonita deixará todo mundo no clima. Vale até propor uma brincadeira e premiar o ambientação mais criativa. Lojas de comércio popular, muitas delas com vendas on-line, são os melhores lugares para encontrar enfeites diferentes. Para o Natal, opte por tons de dourado, verde e vermelho. Na parede, pendure guirlandas e luzinhas. “Coloque a árvore perto de você, de modo que apareça na transmissão”, diz Vinícius. Para o Ano-Novo, vá de bexigas e faixas com os dizeres “Feliz 2021” e também luzes e enfeites em tons prateados$$ Você pode até cozinhar em tempo real, em frente aos convidados. Mas assim não participará da festa e nem poderá compartilhar com eles o sabor do prato$$ Uma ideia: façam antes, em casa, o mesmo cardápio. Ou compartilhem ao menos aquele prato que é tradição. “Uma pessoa pode fazer e mandar entregar aos membros da família que moram na mesma cidade”, sugere Vinícius. Vale também colocar as bebidas para gelar desde cedo e, se for possível, deixar um cooler por perto, para não precisar ir até a cozinha toda hora$$ a fatia do outro lado$$ Meu filho ficou de boca aberta!” Letícia Fagundes, 37 anos, São Paulo “TODA A FAMÍLIA BRINDOU JUNTA” “Para o noivado da minha filha, fizemos em casa as comidinhas preferidas dos noivos. A família dele veio e, para PENSE NA TRILHA SONORA BRINCADEIRAS E PRESENTE Uma música que você colocar em sua casa não chegará de maneira clara a todas as pessoas. Se puderem, façam uma vaquinha e contratem um músico ou um DJ, que irão se apresentar como se fosse uma live. “O legal é que tenha duração de no máximo vinte minutos, para não ficar cansativo nem para o músico nem para as pessoas”, diz Carol Garcia, organizadora de festas virtuais, de São Paulo. Outra possibilidade é fazer uma playlist com músicas da preferência de todos no YouTube, por exemplo, e compartilhar na tela como se fosse uma apresentação$$ Sites como o amigosecreto.com.br fazem o sorteio on-line. Escolham alguém do grupo para ficar responsável por isso e, no dia da festa, mandem entregar os mimos$$ Vale também dar um presente diferente$$ Que tal um curso on-line de dança? E pense em brincadeiras. “É possível fazer bingo, por exemplo, com algum prêmio bacana e concurso de fantasia”, sugere Carol Garcia. Para o Ano-Novo, coloque um vídeo com a contagem regressiva. E deixem combinado: na hora da virada, todo mundo joga confete para o alto ao mesmo tempo! manter o distanciamento, colocamos duas mesas separadas. Para o restante da família, transmitimos on-line$$ Todos brindaram juntos! Como os noivos são autistas, o fato de ter sido virtual ainda ajudou na questão do barulho, a que eles têm hipersensibilidade.” Adrianna Reis, 51 anos, Brasília DEZ 2020 / JAN 2021 41 S76_Book 01.indb 41 06/11/20 20:06 VIDA FELIZ PASSO A PASSO COMO ME TRANSFORMAR EM PAPAI NOEL? Esqueça a barba branca, a barriga e as renas. Para se tornar o bom velhinho, você só precisa se abrir para dar a mais pessoas um pouco de Natal. Veja como doar nesta época do ano (e em outras também!) reportagem MARTINA MEDINA ilustração SURYARA BERNARDI CARTINHAS AO PAPAI NOEL CUIDE DA VIZINHANÇA Há 31 anos, funcionários dos Correios decidiram atender aos pedidos das crianças que enviavam cartas ao Papai Noel. Assim, nasceu a campanha “Papai Noel dos Correios”, que começa em novembro e todos os anos promove a adoção de, em média, 600 mil mensagens. Basta passar em uma das agências envolvidas na campanha (consulte aqui: bit.ly/pnoelSorria) e pegar uma$$ Este ano, em alguns lugares, será possível fazer a adoção on-line. O padrinho ou a madrinha devem cadastrar um documento de identificação e, depois, é só levar o presente embalado até os Correios, que se encarregam da entrega$$ A imagem do Papai Noel nos faz pensar em presentear crianças. Mas o espírito de generosidade natalina pode inspirar outras ações sociais. Que tal, por exemplo, ajudar pessoas de comunidades carentes? Você pode doar alimentos, roupas e produtos de limpeza e higiene$$ Nos Estados Unidos, essa época concentra um terço das doações do ano todo! Para encontrar iniciativas com as quais colaborar, comece pela região em que você vive. Vale buscá-las em jornais de bairro e revistas comunitárias, em igrejas locais ou no Mapa das Organizações da Sociedade Civil, no site mapaosc.ipea.gov.br$$ 42 REVISTA SORRIA S76_Book 01.indb 42 06/11/20 20:06 EU FIZ “CRIEI UM GRUPO DE DOAÇÃO” “Há dez anos, um amigo comentou sobre uma ação que fazia para ajudar BONS VELHINHOS NÃO SE ESQUEÇA DE NINGUÉM Alguns idosos, como o Papai Noel, ajudam$$ Outros, por sua vez, precisam do nosso apoio$$ É o caso daqueles que vivem em abrigos e casas de repouso. Entre em contato com instituições voltadas à terceira idade na sua cidade, como os Conselhos do Idoso e Centros de Referência do Idoso, e pergunte onde e como contribuir. Pode ser até por videochamada, como na iniciativa 'Alô, Vovôs', do projeto Asas Voluntárias, em que voluntários conversam com idosos em asilos e tocam música para eles. Vale ainda contribuir com doações de comida e itens de higiene$$ Você pode apoiar pessoas em situação de rua por conta própria, distribuindo roupas, alimentos e produtos de higiene. Outra opção é, tomando os devidos cuidados, como uso de máscara e o distanciamento social, doar seu tempo para escutá-las e entender do que precisam. Também dá para buscar uma instituição especializada para contribuir, com doações ou sendo voluntário. Alguns exemplos são a SP Invisível e a Anjos da Noite (em São Paulo), a Amigos da Sopa (em Florianópolis) e a Fortaleza Invisível (em Fortaleza)$$ crianças no Natal. Gostei da ideia e resolvi começar o projeto Doações de Natal. Com ele, arrecadamos alimentos, brinquedos e roupas, além de dinheiro para comprar cestas básicas e distribuir a quem precisa$$ Ano após ano, o grupo só cresce. Em 2019, tivemos cinquenta voluntários e arrecadamos mais de 8 toneladas de alimentos.” Marcelo Brandão, 38 anos, Feira de Santana (BA) “DOAR É RECONHECER QUE SOMOS IGUAIS” “Comecei a entender o que é doar na infância$$ Venho de uma família humilde e trocava roupas e materiais escolares com OLHE PARA O SEU LADO PRESENTE O ANO TODO Doe também a quem está perto de você! Esteja atento às necessidades das pessoas ao redor. Sua irmã está desempregada? Então, que tal fazer uma vaquinha na família para comprar o material escolar dos sobrinhos? Você também pode propor um amigo secreto da doação entre amigos, na família ou no trabalho$$ Pesquise sobre as organizações que têm a ver com as crenças da pessoa que você tirou no sorteio. Então, faça a sua doação! Quem sabe assim você inspira o restante da turma a doar também? Que tal estender o espírito natalino pelo ano todo? Busque uma causa com a qual se identifique (faça um teste em descubrasuacausa.net.br/quiz). Então, escolha uma instituição – o site que sugerimos já indica algumas, levando em conta os seus interesses. Você também encontra indicações de ONGs confiáveis em editoramol.com.br e melhores.org.br$$ E plataformas que conectam pessoas com organizações, como a atados.com.br, divulgam vagas de voluntariado de acordo com propósitos e habilidades$$ meus seis irmãos. Levei isso para a vida. Faço doações em datas como o Dia das Crianças e do Idoso, mas também de forma aleatória, sempre que posso. Quando doo algo a alguém, fico muito feliz. Dessa forma, sinto que estou reconhecendo que somos iguais e que é preciso dividir.” Alma Custódio, 57 anos, São Paulo Fontes: João Paulo Vergueiro, diretor executivo da Associação Brasileira de Captadores de Recursos (ABCR); Paula Fabiani, presidente do Instituto para o Desenvolvimento do Investimento Social (IDIS); Thais Nascimento, coordenadora de fomento e inovação do Grupo de Institutos, Fundações e Empresas (GIFE) S76_Book 01.indb 43 DEZ 2020 / JAN 2021 43 06/11/20 20:07"},
{"section": "GENTE QUE FAZ", "title": "MAR E AREIA", "author": "", "edition": "", "months": "", "year": "", "text": "PROTEGIDOS PRAIAS MAIS LIMPAS Muito além de uma questão estética, manter livres de poluição a areia e o mar tem a ver com a saúde do planeta e de todos os seus habitantes – incluindo a gente. Conheça iniciativas que cuidam para que o nosso litoral siga exuberante e, principalmente, cheio de vida N os últimos anos, inúmeras fotos e vídeos de animais prejudicados pelo lixo despejado no mar vêm rodando a internet. São aves, tartarugas marinhas e baleias que ou foram mortas pela ingestão de canudinhos, tampas e outros tipos de plástico ou estiveram perto disso, e precisaram da ajuda humana para sobreviver. Um estudo da World Wildlife Fund (WWF), organização não governamental internacional de preservação do meio ambiente, mostra que, no mundo, 75% do plástico produzido desde 2000 virou lixo, na maioria das vezes descartado na natureza. Se continuar assim, em 2050 já não teremos mais seres vivos no mar. “A poluição no oceano provoca um efeito agudo e imediato, que é a morte de animais, das algas, da biodiversidade. E há o efeito crônico: a concentração de poluentes enfraquece os organismos vivos e prejudica toda a cadeia alimentar”, diz Alexander Turra, do Instituto Oceanográfico da USP$$ As praias sujas são outra consequência da poluição do mar, pois os dejetos chegam à areia, colocando em risco também a nossa saúde. Intoxicação por óleo e ferimentos por conta de cacos de vidro e seringas são problemas comuns no nosso litoral$$ Fora o prejuízo econômico: praias impróprias para banho não podem ser visitadas, deixando na mão quem vive do turismo$$ Mas dá para virar o jogo. Atitudes simples, como recolher o próprio lixo após relaxar na areia, já fazem a diferença. Se quiser ir além, vale, por exemplo, participar de mutirões de limpeza. Essas ações, em que voluntários retiram manualmente o lixo da praia, são também conscientizadoras, por meio de conversas e da interação com os banhistas e também por causa do impacto visual: não raro são retiradas da areia montanhas de sujeira$$ Aqui, a gente mostra grupos que fazem esse tipo de trabalho – e muitos outros – para garantir que nosso litoral siga dando praia$$ reportagem MANUELA AQUINO ilustração ANDRÉ SUZUKI 44 REVISTA SORRIA S76_Book 01.indb 44 06/11/20 20:07 LUÇÃO SO SURFE COM CONSCIÊNCIA A Ecosurf nasceu por iniciativa de surfistas de Itanhaém, no litoral sul de São Paulo, que se incomodaram com a quantidade de lixo deixada nas praias. “No verão de 1999, uns amigos e eu começamos a pensar em uma organização que protegesse o oceano e empoderasse surfistas para que formassem uma rede de sentinelas”, diz João Malavolta, 41 anos, geógrafo e um dos fundadores do “É preciso pressionar a classe política para a efetivação de leis de proteção ambiental.” João Malavolta, fundador da Ecosurf projeto. O trabalho, que começou oficialmente em 2000, atua em diversas praias brasileiras e tem braços nos Estados Unidos e em Portugal. A limpeza das praias é uma de suas LUÇÃO SO principais frentes de atuação. “Os mutirões funcionam como um alerta para a poluição por resíduos sólidos vindos das cidades”, afirma João. Em 2019, foram feitas 33 ações DA TRAGÉDIA À ESPERANÇA nos litorais paulista, catarinense e gaúcho, reunindo cerca de 1,6 mil voluntários. Cerca A surfista Renata Turra faleceu em janeiro de 2,9 mil resíduos sólidos foram recolhidos, de 2012, quando pegava onda na praia de de filtros de cigarro e canudos a bandejas de Guaratuba, no litoral paranaense, e o leash isopor. O projeto inclui ainda o programa de (equipamento que a ligava à prancha) ficou educação ambiental Guardiões Ecosurf, com preso a um artefato de pesca clandestina$$ palestras em escolas públicas e particulares$$ “A partir daí, nós, da família, passamos a pesquisar a questão da pesca, como fazer para que houvesse segurança para SAIBA MAIS ecosurf.org.br o lazer e para a atividade econômica”, conta Paula Turra, 35 anos, irmã de Renata$$ Assim nasceu a ONG Parceiros do Mar. Em 2013, foi realizado o primeiro mutirão de limpeza das areias e da água da praia em Guaratuba. “Vimos que poderíamos fazer sempre essas ações, que contribuem tanto para a preservação quanto para a educação ambiental”, diz. Além de atuar no litoral do “O lixo aumenta a cada ano. Nos primeiros meses de 2020, antes da pandemia, recolhemos metade do que em todo ano de 2019.” Paula Turra Grechinski, fundadora da Parceiros do Mar Paraná, a ONG tem parcerias para mutirões em São Paulo e Santa Catarina. A entidade ainda faz rodas de conversa e lives, além de oferecer palestras sobre a preservação dos oceanos. Em 2020, antes da pandemia, retirou mais de 500 quilos de lixo em oito mutirões$$ SAIBA MAIS parceirosdomar.org DEZ 2020 / JAN 2021 45 S76_Book 01.indb 45 06/11/20 20:07 LUÇÃO SO “Chegou a hora de sermos vozes mais potentes e protagonistas também na defesa dos oceanos.” A PRAIA NAS MÃOS DELAS Paulina Chamorro, cofundadora da Liga das Mulheres pelo Oceano Em março de 2019, a jornalista Paulina Chamorro, a pesquisadora Leandra Gonçalves e a artista visual Barbara Veiga se uniram para montar a Liga das Mulheres pelo Oceano, que atua em todo o Brasil. “Fomentar a discussão sobre a mudança climática, a sobrepesca nos mares e a poluição é o que norteia as nossas ações”, diz Leandra Gonçalves. Quase 2 mil voluntárias se inscreveram no site para participar do movimento, que busca dar protagonismo a mulheres. Elas são de todo o Brasil e têm formações diferentes, como pescadoras e advogadas. Em 2020, receberam o apoio de dezenas de atletas e nadadoras para LUÇÃO SO a divulgação da campanha “A Gente Liga para o Oceano”, que contou com a participação de 300 mulheres e colocou em pauta questões LIMPEZA QUE ENSINA como o aumento da poluição do oceano durante a pandemia – por conta, por exemplo, Fazer a conscientização ambiental nas areias do crescimento do descarte de embalagens de através da limpeza das praias é o objetivo do delivery. “O objetivo era provocar a reflexão Coletivo Praia Limpa, que atua no litoral alagoano$$ e fazer a gente rever conceitos e hábitos, Criado em 2018, por voluntários que se conheceram pois o Brasil é o quarto maior produtor durante uma ação de capacitação de surfistas para de lixo do mundo”, diz Barbara Veiga$$ socorrer banhistas, o projeto também promove debates e palestras. Em um de seus mutirões, em SAIBA MAIS mulherespelosoceanos.com.br 2019, foram recolhidos, em uma hora e meia, mais “A educação ambiental na praia dá a real noção da importância da preservação dos recursos naturais.” de 1,3 mil bitucas de cigarro e quase 600 cabinhos Luiz Carlos Dantas, do Coletivo Praia Limpa um dos fundadores do coletivo. Para as ações, de pirulito e hastes flexíveis. “Usamos a limpeza de praia para sensibilizar os frequentadores para os problemas ambientais, principalmente a poluição oceânica”, conta Luiz Carlos Dantas, biólogo e além do trabalho dos voluntários, o Praia Limpa conta com doações. “Para 2021, temos muito o que fazer, por conta da paralisação na pandemia$$ Como queremos priorizar as crianças, planejamos trazer alunos de escolas públicas à praia, para que se sintam parte disso aqui e possam fazer SAIBA MAIS instagram.com/coletivopraia a diferença em suas comunidades”, diz Luiz$$ 46 REVISTA SORRIA S76_Book 01.indb 46 06/11/20 20:08 DE CASA PARA O MAR “A consciência ambiental é a chave para que todos saibam: o que é jogado no mar fica e nos prejudica de maneira vital.” Caio Cabral, coordenador do Mar Limpo LUÇÃO SO Alguns cuidados na rotina doméstica fazem a diferença na preservação das praias e oceanos RETIRAR, RECICLAR, CONSCIENTIZAR Em São Sebastião, no litoral norte de São Paulo, o projeto Mar Limpo nasceu quando moradores da região perceberam um aumento de resíduos domésticos no mar e nos mangues. Eles decidiram se unir LUÇÃO SO GUARDIÕES DA NOSSA COSTA para promover a consciência ambiental$$ “Começamos com os pescadores. Com a rede arrastão, eles puxavam da água restos de vidro e plásticos variados que, em vez de recolher, acabavam devolvendo ao mar”, conta Caio Cabral, 64 anos, coordenador do projeto. “Depois, passamos a atuar com educação ambiental de maneira ampla”, completa. O projeto oferece palestras em escolas de ensino fundamental, além de promover expedições para recolher lixo e oficinas de reciclagem – parte de sua renda vem da venda de produtos feitos a partir do reaproveitamento dos resíduos retirados do mar. “Nosso projeto para o verão 2021 é o desenvolvimento de uma embalagem produzida com material reciclado, para substituir as sacolas plásticas”, diz Caio$$ Fundado em 1990 por pesquisadores e ecologistas para combater a poluição na Baía de Guanabara, o Movimento Baía Viva ampliou sua ação e hoje cuida de toda a costa fluminense. “O lixo doméstico está presente nas três baías do estado e vai para o mar, causando poluição, inundações e impacto social”, diz Sérgio Ricardo, coordenador do movimento. Em 2020, com outras oitenta organizações socioambientais, a comunidade pesqueira e universidades, o Baía Viva lançou a Coalizão Pacto pelo Mar, um projeto para discussão de metas de combate à poluição$$ “Uma das questões fundamentais é tirar do papel os planos de coleta seletiva”, diz Sérgio. O Baía Viva atua também na internet, produzindo lives e conteúdo digital em SAIBA MAIS marlimpo.org.br seu site e redes sociais, e em escolas, com palestras gratuitas. Além disso, é o responsável pelo SOS Praia, que leva para Evite plásticos$$ Mais de 8 milhões de toneladas de produtos plásticos vão parar no oceano todo ano. Por isso, se vai ao mercado, leve sua sacola de pano, compre a granel alimentos como grãos e frutas e, se pedir comida, não aceite os talheres descartáveis$$ Use canudinhos laváveis. O canudinho de plástico é um dos vilões dos mares: atualmente, 90% das aves marinhas têm pedacinhos de plástico no estômago. Em casa ou na praia, para tomar aquela água de coco, prefira as versões de inox e bambu, que são reaproveitáveis$$ Jogue o lixo no lixo$$ Ao sair, carregue consigo um saquinho (como daqueles para o carro) para o caso de precisar descartar algo e não encontrar lixeira por perto. O lixo jogado na rua vai para o bueiro, que desemboca no rio e acaba no mar! “A situação é preocupante e a mobilização, urgente. Na Baía de Guanabara há toneladas de lixo, de canudinho a sofá.” Busque o descarte correto – para todo tipo de lixo! Assim você facilita a reciclagem e evita que objetos tóxicos e não biodegradáveis, como pilhas ou bitucas de cigarro, se misturem a outros detritos e dejetos que serão despejados direto no mar$$ Sérgio Ricardo, coordenador do Movimento Baía Viva Fonte: WWF Brasil a areia atividades de educação ambiental, shows e mutirão para retirada de lixo$$ SAIBA MAIS baiaviva.com DEZ 2020 / JAN 2021 47 S76_Book 01.indb 47 06/11/20 20:08 MUITO OBRIGADA Quer ler mais histórias emocionantes de pessoas beneficiadas pelos produtos da MOL? Acesse www.editoramol.com.br/impacto Apoio essencial reportagem LAURA GUERRA ALICE, NATÁLIA E LUCAS ENCONTRARAM FORÇA E INSPIRAÇÃO PARA SEGUIR EM FRENTE NAS ONGS QUE VOCÊ AJUDA AO COMPRAR A SORRIA Em 2018, ALICE foi diagnosticada com rabdomiossarcoma, um tumor maligno que atinge o músculo esquelético. “Uma luta dura, mas foi uma bênção ter chegado ao GRAACC. Lá tivemos todo o apoio”, conta sua mãe, Elisângela. O tratamento incluiu diversas sessões de quimioterapia e radioterapia. Mesmo com as dificuldades, Alice não desistiu$$ “Me lembro de ela dizer: vou terminar ou não me chamo Alice!”, diz a mãe. Hoje, com 9 anos, Alice está forte e saudável$$ “Finalmente nossa vida está andando”, comemora Elisângela$$ ELISÂNGELA DOS SANTOS, 37 ANOS, DE SÃO PAULO, E A FILHA ALICE OLEGÁRIO, QUE SE TRATOU NO GRAACC: GRATIDÃO A FAMÍLIA DE JULIANA MAIA, DE 30 ANOS, E LUCAS DE OLIVEIRA, DE 2, FOI ACOLHIDA PELO SAÚDE CRIANÇA “A MONTE AZUL MUDOU MINHA VIDA”, DIZ MARIA NATÁLIA SILVA DE JESUS, DE 53 ANOS, DE SÃO PAULO Desde os 18 anos, NATÁLIA trabalha na Associação Comunitária Monte Azul, que atua na periferia de São Paulo, onde mora. Lá, encontrou sua vocação: cuidar de bebês. “Me achei no mundo”, conta. Hoje, ela coordena um grupo de apoio a mães na Casa Angela, centro de parto humanizado da Monte Azul batizado em homenagem à parteira alemã Angela Gherke, falecida em 2000, de quem Natália se lembra com muito carinho$$ LUCAS tem alergia à proteína do leite e refluxo. Em 2018, sua gastroenterologista indicou à mãe, Juliana, que procurasse o Saúde Criança. “Não tinha condições de pagar por um leite especial nem pelos remédios”, conta ela. Na ONG, além de medicamentos e leite, receberam um cartão alimentação para as compras necessárias. “Eles ajudam muito, tanto na parte psicológica, quanto na financeira”, diz Juliana$$ Ao comprar a Sorria, você faz uma doação para 11 ONGs da área da saúde. Saiba mais na página 8$$ 48 REVISTA SORRIA S76_Book 01.indb 48 06/11/20 20:08 ANÚNCIO SOCIAL S76_Book 01.indb 49 Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 06/11/20 20:08 TIM-TIM POR TIM-TIM 3 fatos importantes sobre a Sorria..$$ ...e 3 perguntas que costumam ser feitas$$ ELA É MAIS QUE UMA REVISTA$$ Sorria é uma família de publicações que inclui, além da revista bimestral, um calendário anual, os cartões e sacolas da Coleção Mimos e (até agora) dois livros: As Melhores Coisas da Vida e Pro Dia Nascer Feliz. Todos os títulos da coleção geram doação, beneficiando as mesmas ONGs apoiadas pela revista$$ O valor total de doação que aparece na página 7 corresponde à soma dos repasses referentes a todos os produtos da família que tiveram as vendas concluídas até o fechamento desta edição: Sorria 1 a 73, Calendário Sorria (edições de 2017 a 2020), a primeira parcela da Coleção Mimos, os dois livros mencionados acima e as vendas realizadas pela Banca do Bem, a loja virtual da Editora MOL (saiba mais abaixo), até dezembro de 2019. Veja os números atualizados e mais detalhes em bit.ly/MOLsorria$$ VIA BANCA DO BEM, ELA CHEGA A TODO O PAÍS$$ A venda da Sorria em lojas físicas é feita com exclusividade pela Droga Raia, que está presente nas regiões Sudeste, Sul e Centro-Oeste. Quem não tem uma filial perto de casa pode adquirir a revista na loja virtual da Editora MOL, a Banca do Bem: www.bancadobem.com.br. Lá também é possível fazer a assinatura, recebendo os exemplares em casa. Quem compra pela internet também faz uma doação. Desde o lançamento da Banca do Bem, em 2014, as assinaturas e vendas on-line da Sorria já geraram mais de R$ 611 mil em doações$$ ELA ESTIMULA A CULTURA DE DOAÇÃO$$ Do valor arrecadado para doação pela Sorria (e por todos os produtos da MOL), 98% vão para as ONGs beneficiadas e 2% são investidos na promoção da cultura de doação. Esta parcela é direcionada ao Instituto MOL, uma entidade sem fins lucrativos criada pela MOL cujo objetivo é incentivar os brasileiros a doar mais – o que é feito por meio de pesquisas, eventos e produção de conteúdo, entre outras ações –, garantindo a existência de projetos sociais que lutam por grandes causas$$ Saiba mais em bit.ly/InstitutoMOL e no Instagram: @InstitutoMOL$$ O QUE A DROGA RAIA GANHA COM A SORRIA? Em dinheiro, nada. A farmácia não lucra com a revista, e é isso que permite que o preço seja acessível. Correalizadora da Sorria ao lado da MOL, a Droga Raia empenha sua força de vendas no projeto, garantindo a distribuição e a promoção nas lojas. Para a rede de farmácias, a Sorria é um projeto de responsabilidade social em benefício da comunidade$$ A EDITORA MOL TEM LUCRO COM A SORRIA? Sim. A Editora MOL é um negócio de impacto social, ou seja, uma empresa que tem como objetivo promover mudanças positivas na sociedade – e, ao mesmo tempo, como qualquer empresa, visa a obter lucro. A remuneração da MOL está embutida nos custos de produção (confira o gráfico na pág. 7). Em média, considerando todos os produtos, entre 2008 e 2018, a cada R$ 1 de lucro, a MOL doou R$ 4,44$$ COMO É CALCULADA A ESTIMATIVA DE DOAÇÃO? Com base em uma previsão de quantos exemplares serão vendidos$$ É preciso vender um número mínimo de unidades para cobrir os custos de produção e operação (a remuneração da equipe, o papel e a impressão, entre outros) e os impostos (PIS, Cofins, IR, CSLL e INSS). Os exemplares vendidos após esse ponto de equilíbrio são os que garantem a doação$$ E, quanto mais vendermos, maior será o valor repassado às ONGs. A estimativa de doação vai se concretizar se esgotarmos 95% dos 230.000 exemplares à venda na Droga Raia (porcentagem que normalmente conseguimos atingir). Se a venda for menor, a doação fica abaixo da estimativa$$ Se forem vendidos menos de 127.089 exemplares, não há doação: essa é a venda mínima para cobrir os custos e impostos$$ Confira informações ainda mais detalhadas em www.editoramol.com.br$$ 50 REVISTA SORRIA S76_Book 01.indb 50 06/11/20 20:09 ANÚNCIO SOCIAL S76_Book 01.indb 51 Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 06/11/20 20:09 06/11/20 20:20"}
]