[
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "ARTUR LOUBACK", "edition": "72", "months": "mar/abr", "year": "2020", "text": "Book 1.indb 12 03/02/2020 15:43 Estranha companhia P ela janela do meu escritório, tenho uma vista colossal de São Paulo. Do 27o andar, a cidade se parece com uma floresta de concreto se dissolvendo no horizonte. Não alcanço ver ruas nem pedestres. Até os carros somem da visão. De vez em quando, no entanto, quando me aproximo bastante do vidro, surgem pequenos pontos em movimento. Alguns seres humaninhos abrem as persianas, correm as cortinas, outros tomam sol na laje dos edifícios. Parecemos todos invisíveis uns aos outros$$ Faz pouco tempo passei dois dias inteiros sem falar, dentro da minha casa. Nada de mais tinha acontecido. Mas, ao voltar para a rotina, percebi meus sentidos mais aguçados. Fui para a rua como quem sai de um retiro silencioso. Então me vi mais atenta aos outros e notei como muitas vezes subestimamos essa companhia$$ Lá ia eu para meu escritório, bem cedo, de metrô. Além do faxineiro e da porteira do meu prédio, velhos conhecidos, mais bonsdias se sucederam: do vizinho passeando com o cachorro, de outros cachorros que vieram cheirar minhas canelas, do caixa da padaria que sabe o que vou pedir e nem pergunta mais se quero o recibo$$ Quem estava lavando a calçada abaixou a mangueira: mais um bom-dia, além do gesto atencioso. O manobrista da loja de roupas desejou bom trabalho, o garçom que descarregava caixotes de cerveja comentou que hoje tinha pimentão recheado$$ Na farmácia, respondi ao “tudo bem?” da atendente. Tudo, e você? Vendo que eu olhava os xampus, me recomendou um que ela mesma havia usado e tinha achado ótimo$$ Passando pelo ponto de ônibus, cruzei com uma senhorinha que olhou para o céu carregado e disse: o mundo vai acabar$$ Ela falava sozinha, mas respondi: vai não. Na estação de metrô, mais contatos breves: dando passagem, pedindo licença, recebendo o amparo da menina que me cutucou porque o zíper do bolso da minha mochila estava aberto, ou do carinha que me alcançou na passagem subterrânea com algo que eu tinha derrubado sem querer, a caixinha dos meus fones$$ Há muitas vozes ao nosso redor. Há esbarrões, mas também atitudes cuidadosas – e tudo o que você pode dar de volta, a começar por um sorriso ou um olhar cúmplice. Em um simples trajeto cotidiano, compartilhamos com estranhos nossa companhia$$ Ficamos menos invisíveis, mesmo que não nos vejamos nunca mais$$ MAR/ABR 2020 13 Book 1.indb 13 03/02/2020 15:43 Ler e compartilhar L eitura compartilhada. Era o nome de uma das minhas atividades preferidas na escola e acontecia durante as aulas de português. A professora recomendava um único livro para a turma toda, alguns capítulos eram lidos em casa e outros, em voz alta em uma roda na sala. A troca de impressões, sempre enriquecedora, me fez gostar ainda mais de ler, uma paixão que tinha desde pequena$$ Porém, com as obras obrigatórias para o vestibular e os textos entediantes das disciplinas da faculdade, fui perdendo o hábito e o prazer da leitura. Dizia não ter mais tempo, quando na verdade havia trocado o livro pelas distrações do celular. Em um réveillon, cheguei a colocar “voltar a ler” como meta de ano novo, mas 365 dias se passaram e não li nenhum exemplar$$ Buscando outros incentivos, eu me lembrei da leitura compartilhada que eu tanto amava. Comecei a participar de um clube do livro pela internet. Mas sentia falta de um encontro presencial e levei a ideia para o trabalho$$ Foi então que criamos um clube. Todos os participantes indicam títulos e escolhemos um para ler todo mês. Depois, nos reunimos para conversar sobre a obra, e é nesse momento que um novo mundo se abre$$ Cada pessoa traz uma visão diferente da mesma história$$ A troca de impressões é muito rica e pode até ser polêmica, mas é honesta e livre de julgamentos$$ O curioso é que é difícil um livro ser consenso, sempre tem alguém que ama, alguém que odeia, alguém que achou sem graça… E isso é maravilhoso! Ao participar das discussões de peito aberto e com disposição para ouvir os outros participantes, ganho uma nova perspectiva das coisas e me permito mudar de opinião. É uma experiência transformadora! Já aconteceu, mais de uma vez, de eu não apreciar e ter dificuldade de terminar uma obra, mas ficar com vontade de ler de novo depois de outros participantes apontarem características incríveis da escrita e interpretações apaixonantes do enredo. E as histórias de que gosto muito ficam ainda melhores quando compartilhadas$$ Outra vivência fascinante do clube do livro é a oportunidade de ler gêneros diferentes daquele com que eu estava acostumada. Graças à indicação de outras pessoas do grupo, me surpreendi com histórias de ficção científica e suas viagens no tempo e espaço, por exemplo$$ Com o clube, leio ansiosa pelas reflexões e opiniões dos outros participantes. Faço anotações, separo alguns trechos. Fico com vontade de devorar as obras, deixo o celular de lado. E, quando termino a última página, sei que a melhor parte ainda está por vir$$ 1) Emir Memedovski / GettyImages, 2) Kim Purdum / GettyImages 14 REVISTA SORRIA Book 1.indb 14 03/02/2020 15:43 Fatias de felicidade P rimeiro, vejo as cores. Variadas, fazem da feira a alegria que é: um alívio no cinza do concreto$$ E as responsáveis por esse respiro são, sem dúvida, elas, as frutas. É por elas que venho, por elas estou aqui$$ Uma vez entre as barracas, sou carregada. Agora, falo do cheiros. Juntos, são um perfume suave e complexo que me leva de volta a algum lugar, conversa com todo o meu corpo. É como se estivesse mais acordada, numa comunhão astral, ancestral, com o aroma e o sabor dos inúmeros frutos da terra, da nossa terra$$ Começo pelas bananas, compro logo uma dúzia dessa fruta tão comum quanto aconchegante, minha fruta-casa$$ Nas duas vezes em que fiquei grávida, a médica aconselhou uma delas por dia, para prevenir câimbras. Uma ordem que virou hábito e, hoje, mata a minha fome do meio da manhã. Prefiro a prata, mas também estão bonitas as nanicas, as maçã, as da terra. Levo mais alguma? Tarde demais. Sou convocada pelas vozes ao redor$$ “Olha a melancia! Olha o morango! Olha o abacaxi!” Não resisto e me deixo seduzir por uma rodela dessa última, na ponta da faca do feirante. Aceito o pedaço, e tudo que vem com ele: o cheiro adocicado, o suco que quase pinga na blusa, o sabor doce, com o qual sigo à próxima barraca. “Fruta-do-conde! Lichia!” Me perco entre as menos comuns – pelo menos, para mim. Que cada um tenha direito a eleger suas próprias frutas exóticas, suas frutas-provocação! Experimento uma fatia da pitaya, penso em um kiwi. Olho de novo para a polpa, de um vermelho bordô. Por sua aparência, escamosa – a pitaya nasce de um cacto –, eu jamais a escolheria. Mas levo uma, em celebração à diferença, à surpresa, ao que ganhamos quando superamos uma primeira impressão injusta$$ Sigo a jornada, as goiabas no canto da barraca seguinte me chamam. Com elas, volto ao tacho da vovó, ao quintal cheio de primos. Compro quatro. Quase no fim do quarteirão, chego às mangas. Paro, me refaço. É a fruta preferida da minha mãe. Da minha filha mais velha. A minha preferida também. Nas temporadas que passamos na casa dos meus pais, em Belo Horizonte, é ela a rainha do café da manhã – cortada por meu pai em quadradinhos amarelos, nossos pequenos sóis. A manga é a minha fruta-colo$$ Coloco três na sacola. “Na quarta estarão boas”, me garante a feirante, embora eu saiba que pelo menos uma será devorada assim que eu cruzar a porta do meu apartamento. Falando nele, preciso voltar. É hora: a sacola está cheia. Mas retorno leve, pronta para encher a fruteira – a casa! – de cheiros, de cores e de lembranças$$ Matar a fome que é do corpo e também da alma$$ MAR/ABR 2020 15 Book 1.indb 15 03/02/2020 15:43 Começar de novo F oi durante uma dessas conversas casuais que meu jeito de olhar para os dias no calendário mudou. O meu jeito de olhar para um desses dias, pelo menos. Há alguns meses, ouvi atenta – e um pouco espantada – um amigo argumentar, por vários minutos, que a segunda-feira é o melhor dos sete dias da semana. Ele defendia a ideia de que as segundas trazem consigo um sentimento renovador como nenhum outro, e que nada poderia ser mais incrível do que a possibilidade de experienciar isso 52 vezes no ano$$ Exato: meu amigo não era fã daquele misto de cansaço e relaxamento das sextas-feiras, muito menos da liberdade de não precisar cumprir horas de expediente aos sábados e domingos. Ele gostava mesmo era de abrir os olhos no primeiro dos cinco dias úteis e pensar nas possibilidades à sua frente. Se a semana anterior tinha sido ruim, podia deixá-la no passado e começar outra vez. Se havia sido boa, ganhava um gás extra para que aquela fosse ainda melhor$$ Antes de ouvir isso, eu nunca tinha pensado gentilmente sobre o primeiro dia da semana útil. Cresci acostumada com aquela preguiça incômoda das noites de domingo, de quem já sente o descanso se esvaindo no momento que o sol começa a ir embora. E acreditava até pouco tempo atrás que esse era um estado de espírito implícito, inevitável. Para a segunda-feira ser boa, era preciso que ela trouxesse consigo alguma surpresa agradável e compensadora$$ E isso era sempre exceção. Mas, naquele papo, uma chave girou$$ Decidi que queria amar esse dia também$$ Aprendi que tudo era uma questão de perspectiva: se eu sempre gostei tanto de recomeços, como uma virada de ano, por que não poderia gostar de um começo de semana? Passei a enxergar as segundas-feiras como uma versão em miniatura de Ano-Novo: os domingos se transformaram em um pequeno 31 de dezembro. Não deixo a letargia tomar conta: separo alguns minutos para traçar objetivos, alimentar sonhos e planejar dias melhores$$ Sob esse ponto de vista, fico mais motivada a fazer acontecer: não preciso de metas esdrúxulas – afinal, só tenho sete dias! –, então posso focar no presente; dar passos menores sem me cobrar tanto; e evoluir nessa caminhada com a chance de recalcular, replanejar e evoluir mais de cinquenta vezes no mesmo ano$$ Fazer um esforço para amar as segundas-feiras me ensinou o valor que existe nos dias ordinários e na rotina. A cada sete dias, tenho a oportunidade de dar um novo brilho ao cotidiano. Sou lembrada de que estar viva para vê-lo acontecer é um privilégio e uma sorte$$ Aprendo que cada folhinha do calendário merece ser apreciada. E descubro, de novo e de novo, que a felicidade está na simplicidade$$ 16 REVISTA SORRIA Book 1.indb 16 03/02/2020 15:44 MAR/ABR 2020 17 Book 1.indb 17 03/02/2020 15:44 ME DÊ MOTIVOS RAZÕES PARA SORRIR MAIS QUEM NÃO SE SENTE MELHOR DEPOIS DE DAR UMA BOA GARGALHADA? SORRIMOS PRATICAMENTE DESDE QUE SAÍMOS DA BARRIGA DE NOSSA MÃE. E A CAPACIDADE DESSE ATO DE INFLUENCIAR A SAÚDE FÍSICA E MENTAL VAI MUITO ALÉM DO ESPERADO. CONFIRA! reportagem LAURA GUERRA MEDIR NOSSA SAÚDE EMOCIONAL A psicóloga Ana Maria Serra, do Instituto de Terapia Cognitiva de São Paulo, explica que existem diferentes tipos e intensidades do riso. Um riso nervoso é diferente de um sorriso sarcástico, por exemplo. E o sorriso ligado ao divertimento e felicidade pode funcionar até como um medidor da saúde emocional. Quanto mais sorrimos, mais saudáveis estamos$$ ESTIMULAR A FELICIDADE Quando sorrimos mais, o cérebro melhora sua atividade, liberando a serotonina, produtora da sensação de felicidade, e a endorfina, hormônio do prazer e satisfação$$ Segundo Saulo Nader, neurologista do Hospital Albert Einstein, é uma via de mão dupla: “Se estou feliz, libero essas substâncias químicas e sorrio. Mas, se me induzo a sorrir mais, acabo estimulando a produção dessas substâncias também”$$ COMBATER O ESTRESSE Além de estar ligada ao prazer, a endorfina tem uma propriedade antiestressora, de acordo com Saulo Nader. Então, quando sorrimos, rimos ou gargalhamos com frequência, nosso cérebro produz endorfina regularmente, nos deixando mais aptos a enfrentar o estresse. “Nos faz lidar com os estressores de maneira mais positiva, para não adoecermos emocionalmente”, diz o neurologista$$ PREVENIR PROBLEMAS DE MEMÓRIA Existem estudos que mostram como a endorfina é capaz de melhorar a atuação da memória no presente e, a longo prazo, diminuir o risco de desenvolvimento da doença de Alzheimer$$ Portanto, pessoas que sorriem mais – e, consequentemente, produzem mais endorfina – estão menos sujeitas a ter problemas de memória$$ 18 REVISTA SORRIA Book 1.indb 18 03/02/2020 15:44 COMUNICAR SUTILMENTE Sorrisos de divertimento, sorrisos de ternura, o riso aberto ou a gargalhada podem transmitir mensagens e sentimentos$$ “As modalidades de riso e seus diferentes significados são percebidos pelas pessoas e constituem parte importante da comunicação”, explica a psicóloga Ana. Por conta disso, o sorriso pode ser utilizado até como ferramenta na psicoterapia$$ APROXIMAR PESSOAS De acordo com a psicóloga Ana, desde bebê somos induzidos a sorrir, pois os pais reagem de maneira positiva ao riso. A risada é uma forma de socialização e é capaz de aproximar as pessoas$$ É possível perceber isso em qualquer tipo de relação: entre familiares, amigos, colegas, casais...O humor e o riso contribuem para aproximar as pessoas e intensificar o prazer do convívio$$ RELAXAR OS MÚSCULOS “O riso em si está associado a um comportamento de relaxamento”, afirma a psicóloga Ana. Mas não é apenas a mente que se livra do estresse, o corpo também passa por uma sessão relaxante. Quando rimos, os músculos da face, peitorais, abdominais e esqueléticos – responsáveis por impulsionar o movimento do esqueleto – se contraem e, depois, relaxam$$ AUXILIAR NO TRATAMENTO DE DORES Sorrir realmente é o melhor remédio. “Pode, inclusive, ajudar no combate de dores”, afirma Saulo Nader. Em uma pesquisa da Universidade Oxford, voluntários que assistiram a vídeos de comédia e gargalharam aguentaram 10% a mais de dor. O desconforto é minimizado pela endorfina, que também funciona como um analgésico natural do organismo$$ CUIDAR DO CORAÇÃO E não só porque ser feliz faz bem. No livro Humor and Aging (Humor e Envelhecimento, inédito no Brasil), o psiquiatra americano William Finley Fry compara uma gargalhada a um exercício interno, pois o riso aumenta a atividade do coração e estimula a circulação sanguínea, como uma atividade física – o que pode evitar o desenvolvimento de doenças cardíacas$$ FORTALECER O SISTEMA IMUNOLÓGICO Estudos investigaram a relação entre o riso e as defesas do organismo. Eles mostraram que as células exterminadoras naturais, que combatem infecções por vírus e células tumorais, aumentaram sua atividade depois de a pessoa rir. Além delas, também ficou mais ativa a imunoglobulina A, um anticorpo contra infecções do trato gastrointestinal e respiratório$$ Fontes: Saulo Nardy, neurologista do Hospital Albert Einstein e membro da Associação Brasileira de Neurologia; Ana Maria Serra, doutora em psicologia pela Universidade de Londres e diretora clínica e pedagógica do Instituto de Terapia Cognitiva (ITC); Benefícios Terapêuticos do Humor, estudo feito por Carlos Alexandre Machado de Lemos Vidal, da Universidade da Beira Interior; Social laughter is correlated with an elevated pain threshold, estudo da Universidade Oxford; e o livro Humor and Aging Book 1.indb 19 03/02/2020 15:44 TÁ NA MESA O sonho é real OS SONHOS MAIS LINDOS Se quiser deixar o quitute bem bonito, como na foto, use um saco de confeitar para aplicar o recheio$$ Comemore o aniversário da Sorria com este doce que, já no nome, transporta a gente para um mundo mais feliz! N as profundezas de um armário, sob camadas de arqueologia familiar, esta obra de arte ainda deve sobreviver. Uma folha de papel ofício desenhada a lápis de cor, traços imprecisos porém genuínos, mostrando duas pessoas à mesma mesa, sorridentes, segurando uma enigmática garatuja marrom$$ Foi essa cena que decidi representar quando a professora pediu que desenhássemos o melhor momento das nossas férias, no primeiro dia de aula daquele ano que já não sei mais qual foi$$ No desenho estávamos eu e minha irmã. Ela, seis anos mais velha, foi quem teve a ideia: ir até o supermercado perto de casa, em cujo mezanino havia uma lanchonete que, entre outras coisas, servia sonhos. A proposta era genial, uma aventura cheia de extravagâncias: sairíamos só nós dois, sem nossos pais, para fazer uma refeição fora de casa, com refrigerante e um doce muito gostoso. Que sortudo era eu por ser convidado para esse programa tão especial! Foi tudo tão feliz que repetimos o roteiro algumas vezes$$ E, como não poderia ser diferente, o sonho, de forma muito adequada ao nome com que esse doce foi batizado, ganhou uma aura meio mágica na minha lembrança. Até hoje, quando encontro minha irmã na cidade onde crescemos, revisitamos essa memória: em algum café da tarde, lá vai estar o pão frito, desavergonhadamente recheado com doce de leite, e ainda coberto com mais açúcar, só porque sim. Aconteceu nesse último fim de ano, e espero que ainda se repita por muito tempo$$ O sonho da minha memória – e o que compramos nesses reencontros familiares – é um delicioso exagero. Gigante, ideal para quando nos sentimos uma formiga em escala humana. E ortodoxo: a única opção de recheio é o doce de leite, alternativas seriam heresia! Para alimentar minha muito pessoal gula afetiva, precisa ser assim. Para o resto do mundo, felizmente, não. O minissonho que você aprende a fazer ao lado é elegante, festivo e versátil$$ Perfeito para sonhar junto e celebrar as alegrias do mundo real$$ MINISSONHO DE BAUNILHA Rende 24 unidades INGREDIENTES: PARA A MASSA PARA O CREME DE BAUNILHA • 1 colher (de sopa) de manteiga • 125 ml de leite • 1 tablete de fermento fresco • 2 colheres (de sopa) de açúcar • 1 ovo • 1 gema • 1 pitada de sal • 250 g de farinha de trigo • 1 colher (de sopa) de óleo (e mais para fritar) • 1 lata de leite condensado • 2 colheres (de sopa) de amido de milho • 1 colher (de chá) de essência de baunilha • 2 gemas • 500 ml de leite • 250 ml de creme de leite fresco • 1 xícara de açúcar de confeiteiro para decorar 20 REVISTA SORRIA Book 1.indb 20 03/02/2020 15:44 VARIE O RECHEIO Que tal ganache de chocolate? Em uma panela, derreta 200 g de chocolate ao leite picado em ½ xícara de creme de leite fervente$$ Deixe esfriar antes de usar. Outra opção é doce de leite$$ MODO DE PREPARO: Comece pela massa. Numa panela, junte a manteiga com o leite e esquente até a manteiga derreter$$ Coloque numa tigela e deixe esfriar um pouco. Junte o fermento e o açúcar e misture até o fermento dissolver$$ Acrescente o ovo, a gema e o sal. Incorpore a farinha de trigo e sove por 10 minutos, até a massa ficar lisa. Volte com ela para a tigela e pincele o óleo por cima$$ Cubra com um pano e deixe fermentar por 45 minutos$$ Corte a massa em pedaços iguais e faça bolinhas$$ Deixe fermentar por mais 45 minutos$$ Para o creme, junte todos os ingredientes (menos o açúcar) numa panela e misture bem. Em fogo baixo, mexa até engrossar$$ Depois, ponha numa tigela. Cubra com filme plástico, encostado na mistura, para o creme não criar uma película. Coloque na geladeira$$ Frite os sonhos em óleo bem quente$$ Coloque-os sobre papel absorvente e espere esfriar. Usando uma faca, abra cada um e recheie com o creme. Polvilhe açúcar de confeiteiro para decorar! MAR/ABR 2020 21 Book 1.indb 21 03/02/2020 15:45 ALEGRIA ESPORTE CLUBE O esporte dos reis (e rainhas) T enho uma filha chamada Serena. Às vezes até minto, dizendo que a escolha do nome foi uma tentativa de transmitir uma personalidade tranquila (o que, por sinal, não deu certo), mas a verdade mesmo é que adoro tênis e consegui convencer minha esposa a homenagear a maior tenista de todos os tempos: Serena Williams$$ Infelizmente, quando a minha Serena tiver idade para entender por que o tênis é tão legal, sua xará famosa já terá pendurado a raquete. Também terão se aposentado Federer, Nadal e Djokovic, o trio de deuses do esporte, que eu tenho a dádiva de acompanhar ao vivo. Ver astros desse quilate em quadra quase que semanalmente é um privilégio sem precedentes em nenhuma outra modalidade$$ É como se Marta, Pelé, Messi e Maradona não só tivessem nascido na mesma época como disputassem os mesmos campeonatos, decidindo títulos um contra o outro todo mês, por anos$$ Mas o meu interesse pelo tênis vai muito além dos ídolos$$ E só descobri essa paixão depois de velho, quando ganhei uma raquete da minha esposa e fui fazer uma aula para aprender a usá-la. Até então, esse esporte pra mim era um negócio enfadonho, tipo aqueles videogames de antigamente, em que uma bolinha cruzava a tela de um lado para o outro por horas a fio, tic, tac, tic, tac... Mas bastou meia hora de aula para eu descobrir que o tênis é muito mais complexo e interessante do que isso$$ É, ao mesmo tempo, uma aula prática de física e um xadrez mental. É força, mas também jeito. É velocidade, mas também habilidade para frear e deslizar. É repetição, mas também improviso. É frieza, mas também explosão. É tensão, mas também elegância. E é, além de tudo, um esporte individual, o que obriga os atletas a ter um pouquinho de todas essas habilidades$$ Não por acaso, vários dos maiores atletas da história do esporte – e meus maiores ídolos – são mestres das raquetes$$ Não sei se meus filhos jogarão tênis ou se ao menos gostarão de ver pela televisão ou da arquibancada, mas eu gostaria muito que, mesmo se não seguirem a paixão do pai, pelo menos levem com eles para a vida as lições de persistência, disciplina, foco, precisão e controle emocional que o tênis e os grandes tenistas têm me ensinado. Afinal, logo eles vão descobrir que a vida é bem mais do que um simples tic, tac, tic, tac..$$ MAIS DO QUE DUAS RAQUETES E UMA BOLINHA Três razões para passar a gostar de tênis (e, quem sabe, começar a jogar) 22 REVISTA SORRIA Book 1.indb 22 03/02/2020 15:45 AULA DE FÍSICA DIVERTIDA Não basta bater forte na bolinha$$ Tênis é física pura, a começar pela quantidade de giros (ou spin, na linguagem das quadras) que se aplica à bola. Girando mais, ela quica mais alto e ganha efeito, complicando a vida do adversário$$ QUE VENÇA O MELHOR Futebol é emocionante por ser uma caixinha de surpresas, mas vamos combinar: é chato ver um time jogar pior e, em um golpe de sorte, ganhar o jogo. No tênis, como são muitos pontos em disputa, costuma vencer quem está mais preparado$$ TEM PRA TODO MUNDO Apesar de ser um esporte relativamente caro, o tênis é democrático: dá para entrar em quadra até a cabeça ficar bem branquinha e envolver diferentes idades e gêneros na mesma partida$$ MAR/ABR 2020 23 Book 1.indb 23 03/02/2020 15:45"},
{"section": "VALORES ESSENCIAIS", "title": "ESTAMOS", "author": "", "edition": "72", "months": "mar/abr", "year": "2020", "text": "PARTIR DE UM PROBLEMA PARTICULAR PARA BUSCAR SOLUÇÕES COLETIVAS É UM DESAFIO A MAIS. MAS A RECOMPENSA TAMBÉM É PODEROSA: A CERTEZA DE QUE, MESMO NA DOR, HÁ ESPAÇO PARA UNIÃO, AMIZADE, TRANSFORMAÇÃO reportagem ROMY AIKAWA Book 1.indb 24 D iante de um problema ou dificuldade, de maneira geral, nossa primeira reação é tentar encontrar uma saída sozinho. Nada de errado nisso – muitas vezes a dor é tão forte que levantar-se da cama todo dia já é uma vitória. Mas há um outro caminho que, embora mais trabalhoso, traz recompensas extras: atuar em conjunto. Buscar se associar a pessoas que estejam enfrentando situações similares e, com elas, agir no mundo. Transformá-lo$$ “Somos o sujeito da nossa vida e temos potencial para fazer as coisas acontecerem. Podemos construir o que queremos, ser solidários no que conseguirmos e nos unir a outros no que está fora do nosso alcance”, diz o professor Sigmar Malvezzi, do Instituto de Psicologia da USP$$ Agir coletivamente, na verdade, tem papel fundamental na nossa existência$$ Nós, humanos, não teríamos sobrevivido como espécie se não tivéssemos nos agrupado. Somos seres interdependentes e aprendemos sobre a importância de contar com o outro desde pequenos. “Precisamos de complementaridade em vários níveis. Da competência que não temos e buscamos em outra pessoa para poder produzir melhor ao reconhecimento de quem 03/02/2020 15:45 JUNTOS! somos por meio do impacto que causamos no outro”, explica o professor$$ Em outras palavras, a união faz mesmo a força. Ainda mais em uma sociedade como a nossa, que enfrenta tantas questões urgentes. Seja estruturadas em organizações sem fins lucrativos, como ONGs, institutos e fundações, seja em cooperativas ou negócios sociais, juntas, as pessoas já se mostraram capazes de promover tanto melhorias locais, como a transformação de um terreno baldio em uma praça, quanto impacto internacional, com a criação de uma rede de profissionais de saúde para atender pessoas afetadas por crises humanitárias$$ A atitude pode até partir de uma empresa ou de uma comunidade inteira. Mas, muitas vezes, basta a persistência de um grupo pequeno – ou de uma pessoa só – para dar início a um empreendimento com poder de mudar a realidade. Partindo do próprio problema para encontrar soluções para muitos, quem busca a transformação em grupo ainda recebe uma série de recompensas emocionais. Passa a ter, por exemplo, mais confiança em si mesmo, melhora a autoestima, se sente atuante no mundo$$ Mas, claro, não é fácil se empenhar em um propósito coletivo. Para formar uma ONG ou associação, por exemplo, sempre existe alguma burocracia. Além disso, há as questões que aparecem toda vez que se pensa em um grupo de humanos. A realidade de cada indivíduo, suas opiniões e vontades são únicas. Para conciliar todas, é preciso empenho. Então, entre as condições fundamentais para que a ação coletiva deslanche, estão a disposição de quem está à frente dela para perceber os diversos pontos de vista e ter a ética como condutor principal. Nas páginas a seguir, você vai conhecer histórias de pessoas que abraçaram todos esses desafios e hoje trabalham por uma causa inicialmente particular, mas que se mostrou importante para muita gente$$ MAR/ABR 2020 25 Book 1.indb 25 03/02/2020 15:45 “Criamos a ONG porque só fizemos o transplante de rim por termos doadores na família.” EVA MARQUES, 40 ANOS, COFUNDADORA DA DOE VIDA, DE CAMPINAS (SP) “Em 1998, eu e minhas irmãs, Anna Paula e Anna Maria, fomos diagnosticadas com uma doença rara, que resultou em uma insuficiência renal crônica. Eu tinha 21 anos, e elas, que são gêmeas, 19. Toda semana, fazíamos no mínimo três sessões de hemodiálise, de pelo menos três horas cada uma. Além de sofrido, isso limitava nossa rotina. Assim, os médicos nos indicaram o transplante de rim. Nós três conseguimos fazer a cirurgia em 2005: depois de muitos testes, descobrimos que não só nossa mãe era compatível como também outras duas pessoas da família. Mas, antes, ficamos por três anos e meio na fila de doadores, sem nunca receber uma chamada$$ Além disso, percebemos que as pessoas tinham muitas dúvidas sobre doação de órgãos. Então, aproveitamos a repercussão do nosso caso na mídia para falar da importância de doar, e, com a intenção de ajudar ainda mais nesse sentido, decidimos criar a ONG Doe Vida. Conseguimos o valor Depois de muita espera para conseguir um transplante de rim, Eva e as irmãs decidiram ajudar quem enfrenta a mesma dificuldade para viabilizá-la no programa do Gugu e, embora tenham surgido dificuldades no caminho, como pessoas mal-intencionadas e muita burocracia, inauguramos a ONG em 2003. Hoje, o trabalho de conscientização da Doe Vida inclui visitas a hospitais e clínicas de hemodiálise e a participação com um estande na feira anual de flores de Holambra (SP). A ONG ainda oferece apoio a transplantados e pessoas que aguardam a cirurgia por meio de grupos terapêuticos e distribui cestas básicas, medicamentos e suplementos alimentares a pessoas carentes que fazem hemodiálise. É por meio dela que espalhamos amor!” 26 REVISTA SORRIA Book 1.indb 26 03/02/2020 15:45 Quando Fabiana, filha de Aldo, ficou sem escola, ele fundou a Coepad, que oferece capacitação e atividades esportivas e sociais a pessoas com deficiência intelectual “Em 1998, o colégio onde estudava minha filha Fabiana, então com 18 anos, nos informou de que a classe dela seria extinta, pois só atenderiam alunos especiais menores de idade. Eu e os outros pais de jovens com deficiência intelectual que perderiam a vaga na sala de aula ficamos muito preocupados. Estar ali era importante para nossos filhos se sentirem incluídos e valorizados e também para se prepararem para o mercado de trabalho$$ Propus que nos reuníssemos com o objetivo de buscar soluções e, desses encontros, surgiu a ideia de montarmos uma cooperativa em que esses jovens participariam de oficinas de produção de diversos itens$$ Conseguimos a doação de um espaço de 150 metros quadrados da Fundação Vidal Ramos, uma entidade filantrópica, buscamos orientação para estruturar tudo e elaborar o estatuto e, no final de 1999, fundamos a Coepad, Cooperativa Social de Pais, Amigos e Portadores de Deficiência$$ Decidimos nos focar na produção de papel artesanal. Aos poucos, esse papel passou a ser utilizado na confecção de blocos, cadernos, caixas, envelopes. Agora, são mais de quarenta itens diferentes, além de sacolas ecológicas, cuja venda ajuda a manter a cooperativa. Com o auxílio de parceiros, colaboradores e voluntários, nossos cinquenta cooperados encontram ocupação e têm a oportunidade de participar de atividades esportivas e sociais$$ Eu me sinto muito satisfeito por ver que minha filha é feliz na cooperativa, e estou certo de que os outros pais compartilham do mesmo sentimento.” “Ter uma ocupação faz com que as pessoas com deficiência se sintam valorizadas.” ALDO BRITO, 87 ANOS, PRESIDENTE DA COEPAD, DE FLORIANÓPOLIS MAR/ABR 2020 27 Book 1.indb 27 03/02/2020 15:45 “A associação nos deu tanta força que até perdi a conta das nossas conquistas.” GERMANA SOARES, 28 ANOS, PRESIDENTE DA UMA, DO RECIFE “Quando meu filho nasceu e os exames confirmaram a síndrome congênita do zika vírus, eu e o pai dele decidimos não contar a ninguém. Guilherme não aparentava microcefalia, e eu não queria que olhassem para ele como inferior. Prometi a mim mesma que faria tudo para ele evoluir. Quando meu filho estava com 20 dias, passei a levá-lo de segunda a sexta ao hospital. Foram quinze meses acordando às 3h20 da manhã e voltando às 20h porque era preciso esperar os outros pacientes – usávamos um transporte oferecido pela prefeitura da cidade onde eu morava, perto da capital. Logo no início, fiz amizade com outra mãe de criança com microcefalia, a Gleice. Criamos um grupo no WhatsApp com mais seis mães. Diante da omissão do Estado, de precisar largar o trabalho para conseguir cuidar do filho, do abandono dos parceiros, fortalecíamos umas às outras. Em dois meses, já éramos 200 mães. Para seguir lutando, Na UMA, Germana (à dir.) se uniu a outras mães de criança com microcefalia, como seu filho, Guilherme. Elas se ajudam e oferecem apoio às famílias de mais de 400 pequenos na mesma situação venci meu próprio preconceito e contei sobre a patologia do Guilherme a todos. Aí assumi de vez a liderança das mães e, em 2015, oficializamos a nossa associação. A União de Mães de Anjos (UMA) contribuiu para a construção de uma rede estadual de apoio a famílias de crianças com microcefalia, conseguiu que a Previdência Social realizasse um mutirão para dar acesso a benefícios, fez parcerias com faculdades para terapias e teve muitas outras conquistas. Dedico minha vida a fazer com que a UMA funcione, porque é assim que ajudo meu filho e todas as crianças que têm a síndrome.” 28 REVISTA SORRIA Book 1.indb 28 03/02/2020 15:45 Depois de perceber a dificuldade de acesso a informações sobre administração e negócios, Luis e a sócia, Jennifer, criaram um curso voltado especificamente ao empreendedor da periferia “Sempre quis empreender e, em 2013, abri uma loja de roupas femininas no Jardim São Luiz, bairro onde moro, na periferia de São Paulo. Porém, não tinha muita noção de administração e comecei a contrair dívidas. Nessa época, passei a buscar informações sobre gerenciamento de negócios e percebi que só havia cursos no centro da cidade. Na internet, as informações vinham em linguagem técnica ou cheias de termos em inglês. Ou seja, não eram acessíveis. Precisei fechar o meu negócio. Mas decidi começar um blog para compartilhar meus aprendizados sobre empreender na periferia. Chamei minha esposa, Jennifer, para fazer a revisão. Logo no início, os acessos cresceram muito. Isso nos estimulou a buscar mais informações e, após assistirmos à palestra do vencedor do Nobel da Paz Muhammad Yunus [economista, 'pai' dos negócios sociais], tivemos um insight: criar uma escola voltada a empreendedores de moradias populares, comunidades e favelas. Desenvolvemos uma metodologia que resultou no curso ‘Despertando o Empreendedor’, conseguimos espaço para as aulas em uma ONG do bairro e, em 2015, reunimos a primeira turma, com dez alunos. Um equívoco foi achar que essas pessoas seriam as pagadoras do nosso negócio, já que, em geral, elas têm poucos recursos financeiros. Demoramos até chegar a um modelo em que empresas interessadas no desenvolvimento desse público patrocinam cotas do curso, e os empreendedores são os beneficiários$$ Com o Empreende Aí, que é itinerante, já impactamos cerca de 920 pessoas.” “Com o nosso curso, os alunos, todos da periferia, vêm triplicando o seu faturamento.” LUIS COELHO, 26 ANOS, SÓCIO-FUNDADOR DO EMPREENDE AÍ, DE SÃO PAULO MAR/ABR 2020 29 Book 1.indb 29 03/02/2020 15:46 FORÇA PARA SE REINVENTAR COMO REUNIR PESSOAS QUE ENFRENTAM QUESTÕES SEMELHANTES ÀS SUAS? Buscar aqueles que passam pela mesma situação é, também, procurar mais força ENTENDA O PROBLEMA Quando se tem clareza do motivo de sua luta, ﬁca mais fácil falar sobre ele e buscar apoio. Pense sobre a questão que você enfrenta$$ De onde ela vem? Por que é difícil solucioná-la? Procure enxergar também tudo o que essa falta de solução causa: avalie a partir da sua experiência, da vivência de quem passou por algo semelhante e também do ponto de vista daqueles que têm responsabilidades sobre o problema$$ ISSO AFETA OS OUTROS? QUEM PODE AJUDAR? APOSTE NA CAPACITAÇÃO São muitas as realidades dentro O que quer que um grupo busque, Quanto mais pessoas preparadas do nosso país, mas o seu problema só vai conseguir alcançar se tiver para as diferentes demandas do pode, sim, ser semelhante ao de organização. Consulte proﬁssionais dia a dia do grupo, maior a chance outra pessoa. Ler sobre o assunto, que, de alguma maneira, se de a iniciativa dar certo. Tente falar dele com quem estiver ao lado, relacionem com o que está no foco encontrar quem possa assumir a divulgar a questão nas redes sociais do coletivo, bem como entidades responsabilidade por cada atividade, são maneiras de encontrar eco e semelhantes, para que auxiliem nas como fazer o secretariado, captar identiﬁcar – ou não – gente que etapas de estruturação. Para decidir recursos, planejar as ações, trabalhar enfrenta as mesmas diﬁculdades ou sobre o tipo de entidade jurídica que a divulgação delas, e assim por diante$$ tem os mesmos interesses que você$$ melhor atende às ideias do grupo, Se não houver ninguém que possa Depois disso, juntos vocês podem procure um advogado. Você encontra cuidar disso, estude a possibilidade de trocar ideias e pensar no grupo orientação gratuita no Instituto o coletivo auxiliar alguém realmente ou movimento que vão criar$$ Pro Bono (probono.org.br)$$ interessado em se capacitar$$ 30 REVISTA SORRIA Book 1.indb 30 03/02/2020 15:46 O QUE É? CONHEÇA ALGUMAS FORMAS DE ORGANIZAÇÃO QUE A SUA INICIATIVA PODE ADOTAR ONG: é a sigla para organização não governamental. Ela identifica as organizações formadas pela sociedade civil não para obter lucro, e sim para prestar um serviço com finalidade social, como a Doe Vida. O termo ONG é genérico. Assim, para fins jurídicos, essas organizações geralmente são constituídas como associações, embora também possam ser fundações ou institutos$$ Elas contam com doações ou venda de produtos de sua logomarca para se manter$$ ASSOCIAÇÃO: é formada quando as pessoas se unem para atingir objetivos comuns que, sozinhas, não conseguiriam. Não tem fins lucrativos e, geralmente, nasce de uma necessidade não atendida pelo Estado$$ Pela Constituição, qualquer indivíduo pode se associar com outras pessoas, como ocorreu com as mulheres da UMA, desde que as ações do grupo permaneçam dentro da lei e não tenham caráter paramilitar (não atuem como se fizessem parte das forças militares regulares)$$ COOPERATIVA SOCIAL: tem a finalidade de promover a inclusão, pelo trabalho, de pessoas em desvantagem no mercado. Os cooperados são pessoas com deficiência, dependentes químicos, egressos de prisões, entre outros. Além de trabalho, uma cooperativa social, a exemplo da que faz a Coepad, deve oferecer atividades educativas, acompanhamento psicossocial e permitir sócios voluntários, ou seja, pessoas engajadas em ajudar na manutenção da cooperativa$$ NEGÓCIO DE IMPACTO SOCIAL: empreendimentos que oferecem produtos ou serviços para solucionar problemas ambientais ou sociais, como o Empreende Aí. Ao mesmo tempo em que transforma realidades, o negócio de impacto social é autossustentável, ou seja, consegue gerar a receita necessária para cobrir os próprios custos, de modo que não depende de doações. Além disso, pode ser capaz de criar renda para todos os indivíduos envolvidos em sua operação$$ MAR/ABR 2020 31 Book 1.indb 31 03/02/2020 15:46 VISA CAUSAS apresenta: Use seu Visa e apoie uma causa sem pagar nada a mais por isso! Transforme cada pagamento em uma boa ação. Acesse www.visa.com.br/ causas/todos e participe! Veja como é fácil: Escolha uma causa ou instituição Um novo olhar Lorrayne sofreu por mais de vinte anos com o estrabismo. A reconquista da autoestima veio graças ao trabalho do Instituto Verter, ONG apoiada pelo projeto Visa Causas “Tá retinho!”, exclamava Lorrayne, eufórica ao retirar a gaze do rosto. Por mais de duas décadas ela havia sofrido com o estrabismo$$ A cirurgia realinhou sua vida como um todo. Foi aos 8 anos que ela percebeu que seu olho direito estava um pouco voltado para o lado de fora. “Sofri muito bullying$$ Simplesmente não aproveitei a infância”, diz. O problema provavelmente foi causado por um erro na prescrição dos óculos que Lorrayne usava quando pequena. Com o sonho de ser modelo, ela montou um book com várias fotos, mas sempre disfarçando o estrabismo: “Posava de perfil, de costas, olhando para baixo...”, lembra. Aos 23 anos, enquanto esperava o ônibus para voltar para casa, em Itaquaquecetuba (SP), uma garota desconhecida se aproximou e cochichou em seu ouvido: “Dá pra arrumar. Fiz a cirurgia e ficou ótimo”. Emocionada, Lorrayne não tirou a ideia da cabeça. Porém, descobriu que o plano de saúde não cobria a operação$$ E, quando tentou um empréstimo no banco para fazer na rede privada, não conseguiu$$ Nesse momento, ela conheceu o Instituto Verter. Fundada em 2005, a ONG oferece atendimento oftalmológico gratuito$$ “Eles entenderam que esse era o sonho da minha vida”, diz. Às vésperas de completar 30 anos, ela passou pelo procedimento$$ “Hoje, quando me olho no espelho, eu vejo uma mulher bonita, segura e sem medo!” O novo book já está pronto – desta vez, encarando a câmera de frente! Você pode optar por Animais, Crianças e Adolescentes, Educação, Idosos ou Saúde, ajudando várias instituições que atuam na mesma área, ou selecionando uma ONG específica$$ Faça seu cadastro É rápido e seguro: basta informar seus dados pessoais e o número do seu cartão Visa$$ Se você ainda não tem um, pode solicitar o seu no próprio site$$ Use seu cartão Visa Toda vez que você usa seu cartão de crédito, débito ou pré-pago Visa, a Visa faz uma doação para a causa que você escolheu, sem custo adicional para você! Descubra mais histórias emocionantes em youtube.com.br/VisaBR Book 1.indb 32 Use o QR code abaixo para acessar o site da campanha e comece já a fazer a diferença! 03/02/2020 15:46 AF JOB 8 A Lorrayne é uma entre tantas vidas que o Visa Causas ajuda a transformar$$ Toda vez que você paga com seu cartão Visa, a Visa faz uma doação para uma ONG$$ Para participar, é fácil: acesse visa.com.br/causas, escolha uma das cinco causas ou uma das 17 instituições e comece a apoiar$$ E o melhor: você não paga nada a mais por isso$$ Ajude você também a transformar vidas$$ Se você já é cadastrado, obrigado por ajudar$$ Book 1.indb 33 11/12/19 15:10 03/02/2020 15:46"},
{"section": "DÁ PRA MUDAR?", "title": "Adeus à", "author": "JUAN ORTIZ", "edition": "72", "months": "mar/abr", "year": "2020", "text": "CARNE FICAR TRÊS SEMANAS SEM COMER UM BOM BIFE FEZ O REPÓRTER JUAN ORTIZ, DE 23 ANOS, DE PORTO ALEGRE, REPENSAR SEUS HÁBITOS ALIMENTARES$$ VEJA POR QUE A sexta-feira começou com uma refeição modesta: mingau de aveia e uma torrada com geleia de morango. Até aí, nada diferente do habitual. A questão só foi aparecer na hora do almoço. Costumo comer em restaurantes com “bufês livres”, de onde só saio quando sinto a calça apertada. Naquele dia, comecei a montar meu prato normalmente. Mas quando chegou o momento de me servir a proteína, tive que ficar com... feijão-branco. Era o início da minha transição para uma dieta de três semanas sem carne$$ Aqui vai uma revelação importante: antes do desafio dessa mudança alimentar feito pela Sorria, já nutria simpatia pelo vegetarianismo$$ Para mim, fazia sentido. Em termos ambientais, a pecuária é responsável por 14,5% da emissão de gases de efeito estufa, segundo a Organização das Nações Unidas para Alimentação e Agricultura (FAO). A criação de animais para o abate também demanda quantidades colossais de água – 15 mil litros para 1 kg de carne bovina – e a ocupação de 75% das terras aráveis do planeta, incluída aí a produção da ração desses bichos. Foram esses dados que me convenceram do ponto de vista racional, objetivo. Não parecia uma transformação radical na minha rotina. Mas entre gostar de uma ideia e praticá-la há uma enorme distância. Diante de um bife na grelha, um frango empanado ou aquele salmão assado no forno, eu me esquecia dos elevados argumentos pró-vegetarianismo$$ Tinha passado a vida inteira comendo de tudo$$ Mas, determinado a vencer o desafio, decidi me organizar. O primeiro passo para tirar a carne do cardápio foi mapear minhas refeições. Fiz 34 REVISTA SORRIA Book 1.indb 34 03/02/2020 15:46 4 DIMINUIR RAZÕES PARA O CONSUMO DE CARNE É BOM PARA O MEIO AMBIENTE A pecuária contribui com o aumento da emissão de gases de efeito estufa, além de ser um motor do desmatamento no Brasil$$ Escolher o caminho dos grãos, legumes e verduras vai no sentido contrário$$ FAZ BEM PARA A SAÚDE A dieta vegetariana está associada a um menor risco de desenvolver qualquer tipo doença crônica não transmissível, como a hipertensão e diabetes tipo 2. Também melhora o humor, a disposição, a digestão e a microbiota intestinal$$ uma planilha com meu consumo diário. A cada refeição, devemos consumir fibras (frutas, grãos, verduras), carboidratos (arroz, batata, macarrão), proteínas (leguminosas, lácteos, ovos), gorduras (azeite de oliva, de preferência) e vitaminas (presente em tudo o que vem da feira). Essa e outras recomendações estão no livro Alimentação sem Carne, do nutrólogo brasileiro Eric Slywitch$$ Planilha na mão, tudo parecia simples. Minha namorada, por exemplo, se dispôs a me apoiar. Já tínhamos preparado receitas vegetarianas com grão-de-bico e quinoa em algumas ocasiões, que resultaram mais simples do que imaginávamos$$ A gente só se esqueceu de “combinar com os russos” – ou melhor, com a minha sogra, a chef dos almoços de fim de semana. No segundo dia da nova dieta, um sábado, ela serviu um risoto de frango. Preciso admitir: o cheiro e a textura dos ingredientes cozidos ao vinho estavam quase irresistíveis. Digo “quase”, porque não tive escolha: se comesse, seria o fim desse desafio$$ Fiquei com o feijão, duas folhas de alface e o purê de batata de acompanhamento. Matei a fome, mas não o apetite – algo que só percebi mais claramente durante esse experimento: comemos com os sentidos, e não apenas por necessidade biológica. Depois que ela soube da minha nova dieta, preparou opções vegetarianas só para mim. Não fossem o estrogonofe de champignon, a torta de batata gratinada e os pastéis de palmito dela, minha missão teria sido muito mais penosa$$ Já nesses primeiros dias, eu me sentia mais leve depois do almoço. Não tinha mais aquela sensação de quase dormência que vai até o meio AJUDA A PERCEBER O QUE SE COME O vegetarianismo ajuda a prestar a atenção aos alimentos ingeridos. Em busca de ingredientes sem origem animal, a pessoa se vê lendo rótulos de produtos, pensando em combinações nutritivas e adaptando receitas$$ DESENVOLVE EMPATIA COM OUTROS ANIMAIS Quem come carne sem dó nem piedade reforça o “especismo”, ideia de que uma espécie pode subjugar as outras que considera menos importantes. Tirar a carne do prato também ajuda a enxergar os bichos com compaixão. A pessoa aprende a valorizar a vida de cada um – até mesmo dos que antes pareciam repugnantes, como Juan conta no texto$$ MAR/ABR 2020 35 Book 1.indb 35 03/02/2020 15:46 da tarde, e isso foi fundamental para aumentar meu rendimento no trabalho. Em contrapartida, me sentia cheio de gases – fenômeno que só diminuiu na terceira semana$$ Lá pelo 120 dia, comecei a ter dores acentuadas na parte superior do estômago – o que me fez lembrar de duas gastrites que tive na infância por consumir laticínios em excesso. Não foi difícil entender o que estava acontecendo. Por receio de comer proteína de menos, eu vinha me focando em ovos cozidos, iogurtes e queijos. Foi um erro. “Ao tirar a carne do prato, o ideal é nunca trocar por lácteos ou ovos, porque são também compostos de origem animal, com gordura saturada, colesterol. A gente orienta substituir por leguminosas”, aconselha a nutricionista Maria Julia Rosa, da Sociedade Vegetariana Brasileira (SVB)$$ Eliminei o achocolatado matinal da dieta e substituí por sucos naturais, troquei o requeijão por pasta de amendoim, e o iogurte deu lugar à banana. No almoço, aumentei a porção de feijão, lentilhas, couve e soja. “O vegetariano precisa conhecer todo o potencial de saúde que a natureza nos oferece para que não se prejudique”, lembra a nutricionista Rachel Lupion, também da SVB$$ Comer fora de casa foi outro desafio. Quem não conhece a “geografia” das opções vegetarianas na cidade pode deparar com estabelecimentos negligentes em relação à causa. Sua comida pode acabar com pedaços de bacon ou frango só por ter sido preparada junto às demais refeições$$ Minhas experiências em lanchonetes também não foram das melhores. No 140 dia, fui a uma que oferecia mais de vinte opções de salgado. Os únicos sem carne eram o pão de queijo, que rejeitei para evitar a dor no estômago, e um pastel integral de vegetais que tinha gosto de serragem. Comecei a sentir as chateações diárias de todo vegetariano$$ Faltam opções de lanches saborosos sem carne nos espaços convencionais$$ Ao longo da dieta, percebi algumas mudanças em mim. Estava com menos gordura no abdômen. Senti também mais disposição para acordar cedo, mais leveza nos músculos para pedalar até a redação. E a dor no estômago, parte mais chata do processo, já havia ido embora. Além disso, o fato de não contribuir com a morte de outros animais me deixou com a consciência mais tranquila. Na esteira desse aprendizado, passei também a poupar a vida de formigas e aranhas, embora ainda não saiba lidar com mosquitos$$ Três semanas é um período mais do que suficiente para levar certos choques de realidade$$ Mas, ainda assim, há muitos outros dilemas para quem, de fato, vive sem carne, como o impacto nos laços entre amigos e familiares. Não foi o meu caso, mas conversei com minha colega jornalista Gabriela Dias, que tem um histórico de dez anos no vegetarianismo, e agora é vegana, ou seja, nada de leite, ovos, roupas ou outro produto que provenha de sofrimento animal. A Gabi “Ao longo da dieta, percebi que estava com menos gordura no abdômen$$ Também senti mais disposição e leveza” 36 REVISTA SORRIA Book 1.indb 36 03/02/2020 15:46 A VERDADE DA CARNE DEIXE OS MITOS DE FORA DO SEU CARDÁPIO É POSSÍVEL SER SAUDÁVEL SEM CARNE A grande controvérsia da alimentação sem carne gira em torno da vitamina B12, que preserva os glóbulos vermelhos. Porém, o déficit desse nutriente não é restrito aos vegetarianos, ele atinge cerca de metade da população, incluindo os onívoros$$ “A dieta vegetariana é nutricionalmente completa, mas é necessário conhecer bem os alimentos”, alerta a nutricionista Raquel Lupion$$ PROTEÍNAS VEGETAIS SÃO SUFICIENTES Nossa dieta precisa incluir os aminoácidos que o organismo não é capaz de produzir. Todos eles existem no reino vegetal, em cereais, legumes, sementes, frutos secos e verduras. Por isso, fazemos combinações de alimentos$$ “A famosa dupla arroz e feijão, por exemplo, funciona dessa forma”, diz Raquel Lupion$$ me contou que se afastou de um amigo de longa data por causa da postura dele. “Um dia, ele publicou uma foto de uns amigos laçando uma vaca, e o animal no chão, incomodado”, lembrou ela$$ “Com o tempo, o veganismo me fez ver quanto as opressões estão conectadas”, diz$$ Viver em uma sociedade acostumada a dominar as outras espécies pode ser desconfortável para vegetarianos, que, às vezes, ainda precisam encarar olhares atravessados nas refeições em grupo. Esse cenário, porém, vem mudando. Segundo um relatório de 2018 da GlobalData, os millennials – faixa da população com idade entre 23 e 40 anos – lideram o avanço da alimentação vegetariana, e pelo menos 70% das pessoas no mundo estão reduzindo o consumo de carne ou deixando de comê-la completamente$$ Passadas as três semanas do desafio, decidi seguir diminuindo as porções de carne no almoço. Se tem opção vegetariana, agora a chance de eu escolhê-la é alta. Porém, em duas ocasiões, fui vencido pela vontade de comer frango desfiado – prato que traz memórias da minha infância$$ Talvez o melhor jeito de fazer essa mudança seja aos poucos, retirando a proteína animal devagar$$ O vegetarianismo vai salvar o planeta? Dificilmente. Mas ele me ensinou a lidar melhor com minha alimentação e me fez sentir um pouco mais de empatia com outros animais. É como economizar água ou respeitar a opinião dos outros: pode até não mudar nada em escala global, mas acredito ser a postura correta do ponto de vista ético$$ E isso faz uma diferença enorme para a motivação – para mim, pelo menos, foi assim$$ A DIETA VEGETARIANA NÃO É MAIS CARA O vegetarianismo pode até ser uma tendência entre jovens de classe média, mas essa dieta não precisa ficar restrita a uma bolha social$$ Um saco de grão-de-bico ou de lentilha é mais barato do que 1 kg de carne bovina, por exemplo. E, de maneira geral, os preços dos bufês vegetarianos são similares aos de bufês onívoros$$ Fontes: EPIC-Oxford study (British Medical Journal, 2019); Vegetarian Diet Patterns and Chronic Disease Risk (Nutrition Today, 2019); Lettuce be happy: A longitudinal UK study on the relationship between fruit and vegetable consumption and well-being (Social Science & Medicine, 2019); e as nutricionistas Raquel Lupion e Maria Julia Rosa MAR/ABR 2020 37 Book 1.indb 37 03/02/2020 15:46"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "72", "months": "mar/abr", "year": "2020", "text": "PASSO A PASSO Como ser MAIS PONTUAL? Você odeia se atrasar, mas tem diﬁculdade para conseguir chegar na hora? Pois nunca é tarde para parar de brigar com o relógio. Veja como mudar seus hábitos e fazer as pazes com o tempo reportagem LAURA GUERRA ilustração LEONARDO YORKA PRESTE ATENÇÃO EM SI MESMO TRÊS DIAS DE CADA VEZ Os atrasos acontecem por falta de planejamento ou de interesse na tarefa$$ Por isso, o primeiro passo para uma mudança de atitude em relação à pontualidade é o autoconhecimento. O que é importante para você? Em que período do dia é mais produtivo? As respostas a essas perguntas vão ajudar a melhorar o gerenciamento de seu tempo. Além disso, faça uma revisão mental dos últimos atrasos: anotar e analisar os motivos que os provocaram e, depois, recriar as situações cumprindo o horário é uma estratégia para se tornar mais pontual$$ Esqueça os planejamentos diários$$ O melhor é dividir suas obrigações em, pelo menos, três dias. Isso porque as pessoas tendem a superestimar sua capacidade de um só dia de planos. Classificar cada tarefa é o segundo passo. O ideal é separar as obrigações em três categorias e realizá-las na seguinte ordem de prioridade: urgentes, que possuem tempo limitado para a execução; importantes, aquelas significativas para você; e circunstanciais, ou seja, que são necessárias, mas não trazem os benefícios mais importantes$$ 38 REVISTA SORRIA Book 1.indb 38 03/02/2020 15:46 EU FIZ “O QUE MAIS ME AJUDOU FOI CONHECER A MINHA ROTINA” “Pelos meus atrasos, levei broncas no trabalho, os amigos CADA TAREFA A SEU TEMPO ANTECIPE IMPREVISTOS Gerir o período de cumprimento de cada atividade também é essencial. O tempo gasto no almoço é diferente do usado para escrever um relatório ou durante uma reunião, por exemplo. Determinar uma duração única para todas as obrigações atrapalha a organização. Por isso, estimar quantos minutos ou horas são necessários para completar uma tarefa ajuda a dividir melhor o tempo no decorrer do dia, evitando atrasos. E fique atento: faça isso não apenas com obrigações do trabalho, mas também com atividades cotidianas e de lazer$$ O trânsito, a chuva ou a demora do transporte público são justificativas comuns para atrasos. Mas é possível contornar alguns dos imprevistos. Checar o clima da semana é uma estratégia para se preparar nos dias chuvosos, quando há a piora do trânsito. Calcular o tempo de chegada até o destino também ajuda a evitar surpresas desagradáveis. E fique de olho em demandas capazes de gerar atrasos, como aquele pneu careca que precisa ser trocado. De qualquer forma, é sempre interessante se antecipar e sair dez minutos mais cedo$$ tinham desistido de mim e até perdi um casamento em que seria madrinha. O que me ajudou a mudar foi conhecer a minha rotina. Por exemplo, eu demorava muito para sair da cama de manhã, pois me distraía no Twitter. Hoje meu celular fica longe, e preciso levantar para desligar o alarme, o que me faz despertar.” Vanessa de Souza, 30 anos, São Paulo “O USO DA AGENDA É FUNDAMENTAL PARA O MEU DIA A DIA” “Todos me conheciam como ‘a atrasada'$$ Depois de passar USE A TECNOLOGIA COMO ALIADA CONSTRUA UMA ROTINA SAUDÁVEL Ficar rolando o feed do Instagram, fazer um último tweet ou ver mais um vídeo do YouTube consome horas do seu dia! A procrastinação é um dos maiores inimigos da pontualidade. Mas a vilã não é a tecnologia, e sim a maneira como ela é utilizada. Para ser menos distraído pelo celular, desligue as notificações e estabeleça um tempo-limite para as redes sociais. Lembre-se: existem aplicativos que podem ajudar na sua organização e pontualidade, como o Waze, que calcula tempo e distância entre lugares$$ Pessoas cansadas e estressadas costumam colecionar mais atrasos, pois tendem a perder o interesse por aquilo que fazem. Claro, não podemos simplesmente parar de produzir e trabalhar. Por isso, é importante destinar tempo adequado para atividades de lazer, como tocar um instrumento, praticar esportes ou assistir a um filme no cinema. O prazer desses momentos melhora a qualidade de vida. Com as energias recarregadas, é mais fácil encontrar força e disciplina para realizar planejamentos$$ por um processo de autoconhecimento, aprendi a trabalhar com planejamento. Deixo todo o meu dia programado, com horário para acordar, quantos minutos levo para tomar banho, me arrumar, meditar. Tenho tudo anotado, calculo melhor o tempo de um compromisso a outro e saio mais cedo de casa.” Camila Vaz, 30 anos, Curitiba Fontes: Christian Barbosa, especialista em produtividade e alta performance, e Fabiano Crozariol, mentor de produtividade e finanças pessoais MAR/ABR 2020 39 Book 1.indb 39 03/02/2020 15:46 VIDA FELIZ PASSO A PASSO COMO DIZER “NÃO”? Quem não consegue colocar limites para o outro acaba deixando seus desejos e necessidades em segundo plano. Diga “sim” a si mesmo! reportagem MANUELA AQUINO ilustração JULIA BACK Book 1.indb 40 03/02/2020 15:46 É O MEU CASO? OLHE PARA DENTRO O maior sinal de que uma pessoa tem dificuldade em dizer “não” é o sofrimento que essa característica causa a ela. “Se você aceita tudo e depois fica remoendo, imaginando que poderia ter agido diferente, não tem muita certeza da sua postura”, diz a psicanalista Andréa Ladislau, de Niterói (RJ). Ou seja, se costuma se anular para agradar ao outro mas depois sofre com a decisão, não está sendo legal para você ser solícito o tempo todo. Vale também pensar: quem sempre diz “sim” corre o risco de passar uma imagem de inseguro – ou de pouco verdadeiro. É isso que você quer? De maneira geral, a culpa que sentimos ao dizer “não” é nosso maior sabotador$$ Para enfrentá-la, é preciso estar com a autoestima em dia e ter coragem de se questionar. Você cuida tanto da sua saúde mental quanto da física? Coloca todo mundo antes de você? Refletindo sobre seus atos, é possível se fortalecer para soltar aquele bom e sonoro “não”$$ Na dúvida, pense que tem o direito de recusar qualquer coisa, apenas pelo fato de que todo mundo deve poder optar por aquilo que lhe dá prazer e conforto$$ EU FIZ “PRECISEI FICAR DE CAMA PARA APRENDER A DIZER NÃO” “Percebi que não compensa me desgastar tanto em nome do que esperam de mim. Foi preciso ficar de cama devido a um problema na coluna pra conseguir ser mais incisiva com uma colega que me mandava uma quantidade enorme de trabalhos seus pedindo minha opinião. Mesmo NA HORA DE DIZER..$$ DE OLHO NO OUTRO Você já deve ter ouvido falar que o silêncio também é uma resposta. E é mesmo! Às vezes, ao se recusar a entrar em um embate, você já está deixando clara sua posição. Pode-se também dizer “não” de forma educada. “Sorrindo e sem demonstrar irritação ou ansiedade”, aconselha Andréa$$ Outra dica é, antes de responder, dizer para a pessoa que vai pensar. Assim, você consegue um tempo a mais para ensaiar o “não”. Só evite substituir a negativa por um “pode ser” ou “talvez”, que podem dar esperança ao interlocutor$$ Ninguém gosta de escutar um “não”, mas todos ouvimos e temos que lidar com isso. Se a pessoa a quem sua negativa é dirigida ficar magoada, é tarefa dela lidar com esses sentimentos. Se for alguém com quem você tem um canal aberto, converse, explique seus motivos, mas não abra mão de si. “Conseguir desagradar é fundamental para poder dizer não. Suportar que somos limitados pela experiência de sermos humanos”, diz a psicóloga Gabriela Malzyner, do Instituto Sedes Sapientiae, de São Paulo$$ depois de eu avisá-la de que estava doente, ela seguia me cobrando$$ Então consegui dizer não$$ Ela parou de falar comigo, mas me senti aliviada.” Daniela Marino, 42 anos, Santos (SP) “DESCOBRI A LIBERDADE DE ESCOLHER E DE TER MAIS TEMPO” “Não conseguia negar nada a ninguém e não tinha tempo para mim$$ Mas percebi que as TRABALHE COM A VERDADE DIGA “SIM”, SIM! Dizer a tal “palavra mágica” às vezes é tão difícil que se corre o risco de inventar histórias para justificar as negativas. Ao convite de uma amiga para sair, você nega argumentando que precisa cuidar do cachorro. Diante de uma demanda de trabalho, diz que não pode por não ter conhecimento do assunto, quando, na verdade, é o contrário. Prefira ser honesto$$ Para aceitarem o “não” de maneira mais tranquila, as pessoas precisam entender os seus motivos – e acreditar neles. E isso só vai acontecer se você acreditar também! Começou a dizer “não”? Temos uma tarefa extra para você. Calma, é só um ajuste! Saiba dosar as negativas$$ “Aprender a falar ‘não’ é diferente de ‘vou dizer não para tudo’. Nas relações, é preciso ceder. Podemos abrir mão da nossa vontade para fazer outra pessoa feliz, desde que isso não cause sofrimento”, diz a psicoterapeuta Pollyana de Oliveira. Isso quer dizer que você pode continuar a ter senso de colaboração e empatia, mas dessa vez com o olhar voltado também às suas vontades$$ pessoas não possuíam a mesma disposição e decidi mudar. Tem hora que é difícil, principalmente no trabalho: negar projetos, dizer ‘não’ aos clientes$$ Agora, só pego o que faz sentido para mim. Com essa mudança, tenho liberdade de escolher, de fazer mais coisas simples, como ler, sair e viajar.” Geraldo Félix, 53 anos, Belo Horizonte MAR/ABR 2020 41 Book 1.indb 41 03/02/2020 15:46 VIDA FELIZ PASSO A PASSO COMO ME ENGAJAR POLITICAMENTE? Participar da política não é só votar, mas também observar a realidade, identiﬁcar problemas, dialogar com a comunidade e agir em busca de soluções. Comece hoje! reportagem MARTINA MEDINA ilustração AUGUSTO ZAMBONATO PARA ALÉM DAS ELEIÇÕES ENVOLVA-SE EM COMUNIDADE Um problema no seu bairro te afeta? Os escândalos de corrupção te revoltam? Se identifica com alguma causa específica? Se você respondeu “sim” a alguma das perguntas, é hora de agir! Comece acompanhando sites como o Politize (politize.com.br), que, além de atualidades, traz um dicionário com termos políticos e explicações sobre os três poderes (Executivo, Legislativo e Judiciário). Com maior compreensão sobre o sistema político, fica mais fácil fiscalizar as ações dos governos, apontar problemas e cobrar soluções dos órgãos certos. Além de ser um direito de todo cidadão, o engajamento político ajuda os gestores públicos a tomar decisões que realmente façam diferença para a população$$ Política se faz em qualquer lugar. Experimente participar de grupos em escolas, reuniões do condomínio e assembleias de associações de moradores. Contribua com ideias, com questionamentos, com o seu voto. Assim, você pratica a escuta e a proposição de soluções. Envolva-se também em projetos coletivos, como a organização de um evento esportivo no seu bairro, uma força tarefa para recolher lixo na praia ou para fazer uma horta comunitária. Além de melhorar a sua qualidade de vida e a de todos ao redor, você conhece mais seus vizinhos e os desafios e as potências da comunidade onde vive. E se habilita para agir coletivamente, ouvindo e conciliando vontades e necessidades$$ 42 REVISTA SORRIA Book 1.indb 42 03/02/2020 15:46 EUEU FIZFIZ “CIDADÃOS ENGAJADOS PODEM MELHORAR A COMUNIDADE” “Desde os 12 anos, gosto de ler, pesquisar e BUSQUE CONHECIMENTO POLÍTICA SE DISCUTE Além dos portais de transparência nos quais os órgãos públicos incluem seus gastos, em sites como o Meu Município (meumunicipio$$ org.br) é possível verificar a eficiência de investimentos em áreas como a educação$$ Também vale acompanhar a situação da sua cidade e de seus representantes em sites de notícias, canais de TV e jornais confiáveis. Alguns sites monitoram a atuação dos políticos, como o Ranking dos Políticos (politicos.org.br), que fiscaliza o desempenho dos deputados federais e senadores. Assim fica mais fácil saber quem merece seu voto nas próximas eleições$$ Atuar politicamente é, também, dialogar sobre o assunto. Que tal trocar ideias com familiares, amigos e conhecidos? Vale conversar não só com aqueles que pensam como você mas também com quem se posiciona diferente. Abrindo-se para escutar o outro – e tomando cuidado para não ofendê-lo com a sua fala –, você consegue entender melhor a pessoa e saber quais são as necessidades dela. Assim, ambos têm chance de construir uma visão mais ampla da realidade, diversificar as relações e fortalecer os valores democráticos, baseados na valorização das diferenças$$ participar de assuntos políticos. Na faculdade, me tornei representante de sala e fui eleito presidente do conselho acadêmico. Em 2019, fui a Brasília e ﬁz questão de visitar o Congresso$$ Acredito que cidadãos engajados, seja por meio de trabalho voluntário, seja participando de audiências públicas, podem melhorar a comunidade.” Antonio Barros Neto, 18 anos, Manaus “NASCI NA PERIFERIA E QUIS LUTAR POR DIREITOS” “Nasci e cresci em uma periferia, sofrendo violações, como falta de vaga na escola e violência FOQUE-SE EM CAUSAS VÁ À CÂMARA MUNICIPAL Quer mais direitos para as mulheres? Para os negros? Sua preocupação é o meio ambiente? Busque participar de reuniões e grupos de discussão de movimentos que defendam essas causas. Você pode encontrá-los em uma pesquisa na internet, por exemplo. Eles vão te ajudar a conhecer melhor esses temas e a lutar de maneira mais efetiva. O filtro temático também pode te auxiliar na hora de acompanhar se os políticos estão cumprindo o que prometeram nas áreas que mais importam para você. Use as redes sociais, e-mail ou telefone para tirar dúvidas, fazer sugestões e cobrá-los$$ As câmaras municipais e suas reuniões especiais são públicas: qualquer pessoa pode participar. É uma oportunidade de conhecer o sistema político por dentro e dialogar com outros cidadãos e vereadores$$ Fique atento ainda a mecanismos como o orçamento participativo, que leva em conta a sua opinião para aplicar o dinheiro público. Também é possível atuar pela internet: em aplicativos como o Colab (colab.re) e o Fala, Cidadão (falacidadaoapp.com.br), você aponta um problema e eles enviam aos órgãos públicos responsáveis por resolvê-los$$ policial. Quis me unir à população para lutar e garantir nossos direitos$$ Comecei participando da associação do bairro e, depois, ﬁz parte de grêmios estudantis e movimentos de juventude. Hoje trabalho com articulação política e advocacy no Congresso Nacional e na Assembleia Legislativa.” Ingrid Farias, 30 anos, Recife Fonte: Luíza Jardim, administradora pública, especialista do Colab em participação social MAR/ABR 2020 43 Book 1.indb 43 03/02/2020 15:46"},
{"section": "GENTE QUE FAZ", "title": "O PASSADO", "author": "", "edition": "72", "months": "mar/abr", "year": "2020", "text": "NO PRESENTE PATRIMÔNIO É COIS A NOSS A Preservar nossa cultura mantém vivo o que sabemos sobre nossos antepassados e, logo, sobre nós mesmos. Conheça entidades e associações que lutam para que nossa história siga de pé P ense naquele prédio antigo que marca a paisagem da sua cidade e ajuda a contar a história dela. Depois, considere a dança típica da sua região, celebrada nas festas tradicionais – ou o ano inteiro. O que essas duas coisas têm em comum? São (ou poderiam ser) reconhecidas como patrimônio histórico-cultural, ou seja, como parte do conjunto de manifestações, realizações e representações que reúnem tudo aquilo que faz parte do cotidiano e estabelece a identidade e os valores de um povo – o seu povo. Ser patrimônio significa estar protegido, tratado como algo que, por sua importância para a história e a cultura, deve permanecer vivo. “O conceito de patrimônio se transformou ao longo dos anos. Começou na década de 30, associado a edificações. Com o tempo, foram chegando outras noções”, explica Alberto Luiz Schneider, professor de história da PUC-SP$$ Assim, tudo o que não é “palpável” é chamado de patrimônio imaterial. Podem ser danças, músicas, celebrações ou pratos típicos, por exemplo. No Brasil, para garantir que esses costumes e também as construções marcantes (o patrimônio material) mantenham seus traços originais, há um órgão governamental, o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). “O que se preserva hoje é aquilo que nossos filhos e netos conhecerão amanhã. Os monumentos, as cidades históricas, as paisagens, as festas e as tradições são importantes heranças, porque compõem a identidade dos diferentes grupos formadores da sociedade brasileira”, diz Ronaldo Ruiz, superintendente do Iphan-SP$$ Por ter consciência dessa relevância, muita gente vem se mobilizando para preservar aquilo que percebe como patrimônio. Conheça a seguir algumas dessas iniciativas$$ reportagem MANUELA AQUINO ilustração ERIKA LOURENÇO 44 REVISTA SORRIA Book 1.indb 44 03/02/2020 15:46 LUÇÃO SO A CADA PASSO, A HISTÓRIA Uma caminhada pelo Rio de Janeiro para ocupar as ruas da cidade e conhecer sua história é a principal atividade do projeto Rolé Carioca, criado em 2013$$ “Quando te chamo para flanar pelas ruas, faço um convite para recuperar a identidade histórica da cidade. Afinal, como valorizo algo que não conheço e que não tenho consciência de que me pertence?”, diz Rodrigo Rainha, professor de história e curador do projeto. Os passeios, gratuitos, são divulgados nas redes sociais do Rolé e acontecem “O patrimônio precisa ser um elemento reconhecido pela comunidade, sua relevância tem que ser algo compreensível para todos.” Rodrigo Rainha, curador do Rolê Carioca no último domingo do mês. “Vamos a locais que geralmente passariam despercebidos, em todas as regiões da cidade, bem ou mal conservados”, conta Rodrigo. O Rolé já mapeou cerca de 400 pontos de interesse. Os participantes, em torno de 15 mil até agora, voltaram para casa com um material didático para poder retornar aos pontos e girar a roda do conhecimento sobre eles$$ SAIBA MAIS EM rolecarioca.com.br LUÇÃO SO “Precisamos saber de onde viemos e como nossos ancestrais tiveram participação fundamental na construção dos lugares.” Rodrigo Duarte, vice-presidente da APHeCDI MAIS QUE UMA IGREJA Com a ameaça de demolição da antiga Igreja Matriz de São Miguel, em Dois Irmãos (RS), moradores se uniram em um movimento em defesa do patrimônio histórico na década de 1970. Construída entre 1868 e 1880, a igreja era o centro de todos os eventos e festividades católicas da região, mas foi desativada e substituída por uma nova construção, nas proximidades. Depois, nos anos 1990, o movimento de preservação foi oficializado na Associação de Amigos do Patrimônio Histórico e Cultural de Dois Irmãos (APHeCDI) e passou a ser responsável pela ocupação e revitalização do espaço da antiga igreja, que começou a funcionar como um centro cultural. “O local está aberto a visitas nos finais de semana, além de abrigar grupos de corais para ensaios e poder ser alugado para cursos e casamentos”, diz o vice-presidente da APHeCDI, Rodrigo Duarte. O público é de cerca de 12 mil pessoas por ano, e a média anual de eventos é de quinze shows, além de seis exposições$$ SAIBA MAIS EM facebook.com/AAPHeCDI MAR/ABR 2020 45 Book 1.indb 45 03/02/2020 15:46 LUÇÃO SO O FORRÓ É DA GENTE Registrar o forró como patrimônio imaterial brasileiro é o projeto da Associação Cultural Balaio do Nordeste (ACBN), em João Pessoa. E seus integrantes estão trabalhando com afinco para que isso aconteça. “Realizamos oito fóruns este ano. Ao mesmo tempo, estamos processando toda a pesquisa necessária para ser entregue ao Iphan”, diz Joana Alves, presidente da associação$$ Para 2020, ainda haverá o quinto encontro de sanfoneiros e o quarto encontro nacional de forró. A Balaio surgiu com o objetivo de “O forró como patrimônio imaterial vai empoderar todos os que batalham para manter viva essa tradição, que faz parte da nossa identidade.” Joana Alves, presidente da ACBN unir os grupos forrozeiros e os de outras LUÇÃO SO manifestações populares para manter suas tradições. Em 2009, criou a Escola de Música Mestre Dominguinhos, que é gratuita$$ PATRIMÔNIO UNIVERSITÁRIO Hoje, ela atua com orquestra sanfônica, trios de forró, repentistas, oficinas de Em 1987, a Comissão do Patrimônio acordeom e fabricação de instrumentos, Cultural foi idealizada para aconselhar a como a zabumba. “Desde a nossa fundação, reitoria da Universidade de São Paulo (USP) atendemos 300 pessoas na escola e orquestra sobre seus bens culturais. Em 2002, essa e mais de 5 mil de maneira indireta. Mais comissão virou o Centro de Preservação de 10 mil pessoas já viram a apresentação Cultural (CPC). “O órgão faz reconhecimento de nossa orquestra”, conta Joana$$ e inventariação de bens culturais e ações de preservação, além de implementar atividades de educação patrimonial em sua sede”, SAIBA MAIS EM facebook.com/balaionordesteoficial explica Gabriel Fernandes, especialista em laboratório do CPC. Afora isso, o centro tem sob seus cuidados a Casa de Dona Yayá, um imóvel tombado localizado no bairro do Bixiga. A universidade possui ainda outros vinte imóveis tombados, entre eles as piscinas e o estádio de futebol do Centro Gabriel Fernandes, especialista do CPC Book 1.indb 46 de Práticas Esportivas, construído para os Jogos Pan-Americanos de 1975. “A condição de bem cultural não se limita aos bens oficialmente reconhecidos pelo Estado: um objeto, um lugar ou uma prática podem ser caracterizados dessa forma pela ligação que estabelecem com as pessoas”, diz Gabriel$$ SAIBA MAIS EM biton.uspnet.usp.br/cpc “A USP possui um extenso conjunto de bens culturais$$ Construçòes e acervos, mas também celebrações e formas de expressão que fazem parte da vida universitária.” 03/02/2020 15:46 “Depois que virou patrimônio, o maracatu recebeu um pouco de atenção. Mas o que faz com que siga vivo é o nosso esforço diário.” MEMÓRIA VIVA Fábio Sotero, presidente da Amanpe LUÇÃO SO MARACATU O ANO TODO No Recife, os maracatus têm um calendário fixo, que começa três dias antes do Carnaval e termina na segundafeira, no meio da folia, na Noite dos Tambores Silenciosos, no Pátio do Terço$$ Mas a Associação dos Maracatus Nação de Pernambuco (Amanpe) quer fazer com que essa manifestação popular, que inclui ritmo, dança e um ritual religioso, esteja atuante na cidade todo o ano, transmitindo sua cultura nas comunidades, em oficinas como a de confecção de fantasias e percussão$$ “Muitos maracatuzeiros trabalham com projetos sociais, mas metade dos grupos ainda não faz isso”, diz Fábio Sotero, presidente da Amanpe. A associacão reúne 29 nações, como são chamados os grupos de maracatu, e tem quase 500 integrantes$$ No ano passado, a Amanpe promoveu, também no Recife, o Congresso Nacional de Maracatus Nação, em que palestras e rodas de discussão falaram de sua preservação$$ Graças ao trabalho da associação, desde 2014, o maracatu é reconhecido como patrimônio cultural imaterial do Brasil$$ LUÇÃ Em O Recife, os maracatus têm um SO calendário fixo, que começa três dias 6antes doCUIDAR Carnaval e termina na segundaDA CIDADE feira, na Noite dos Tambores Silenciosos, no Pátio do Terço. Mas a Associação dos Maracatusde Nação de Pernambuco Moradores São Francisco (MG) se(Amanpe) querpara fazercriar, com em que2001, essa um manifestação uniram núcleo de populareque inclui ritmo, dança e um pesquisas preservação do patrimônio ritualda religioso, atuante nacomo cidade cultural cidade, aesteja ONG Preservar, todo o ano, transmitindo sua cultura ficou conhecida na região. A organização nasdocumentos comunidades, em oficinas como a reúne históricos dos séculos fantasias percussão$$ 19, de 20 confecção e 21 sobre ade fundação deeSão “Muitose maracatuzeiros Francisco mantém, em sua trabalham sede, um com projetos sociais, mas metade dos disso, grupos museu com relíquias da cidade$$ Além ainda não faz isso”, Fábio Sotero, cuida da catalogação dediz seus casarões, daaAmanpe$$ A associacão em presidente parceria com Secretaria de Cultura reúne 29 nações, como são chamados municipal$$ Duas conquistas foram oos grupos de maracatu, e tem quase integrantes$$ tombamento da imagem de São Félix, da No mais ano passado, Amanpe promoveu, igreja antiga deaSão Francisco (do também Recife, Congresso Nacional de século 19), eem também dooCruzeiro da Igreja Maracatus Nação, emvez que palestras Matriz de São José$$ Uma por ano, a e rodas depromove discussão falaram de sua preservação$$ ONG o “Encontro Cultural das Graças trabalho da associação, desde Raizes São ao Franciscanas”, com atividades 2014, o maracatu reconhecido como a competição deé moda de viola.como SAIBA MAIS EM maracatu.org.br “Conseguir verba para os projetos não é fácil, mas seguimos na luta. O importante é que nossa memória não se acabe”, diz Leandro Barbosa, secretário da Preservar$$ SAIBA MAIS EM prefeituradesaofrancisco.mg.gov.br “Sem a gente, as informações sobre a cidade de São Francisco teriam sido perdidas.” Leandro Barbosa, secretário da ONG Preservar TOMBAMENTO? É uma proteção ao patrimônio. Depois do tombamento, aquele imóvel ou local não deve ser destruído ou descaracterizado – por exemplo, mudando-se a sua fachada$$ O mesmo vale para manifestações culturais, como danças, músicas, celebrações, peças teatrais e até mercados e santuários$$ QUEM FAZ? Qualquer pessoa física ou jurídica pode solicitar$$ Para isso, é preciso mandar um requerimento ao Iphan do seu estado$$ Claro, há uma série de trâmites dentro do órgão, além da homologação do ministro responsável pela pasta da Cultura$$ CUIDE TAMBÉM O tombamento não é a única maneira de preservar. Conhecer quais são os pontos históricos em sua cidade ou as danças típicas de sua região, por exemplo, e divulgá-los entre seus amigos faz com que esses bens sigam sob os radares das pessoas – como faz o Rolé Carioca, que mostramos aqui. Viu algum bem do patrimônio em risco? Comunique ao Iphan! Na página do 'fale conosco', há a opção “denúncia”: portal.iphan.gov.br/ contato$$ MAR/ABR 2020 47 Book 1.indb 47 03/02/2020 15:46"}
]