[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Hendric Sueitt. Foto: Julia Rodrigues", "author": "", "edition": "67", "months": "mai/jun", "year": "2019", "text": "De peito aberto UMA DAS BRINCADEIRAS FAVORITAS da minha juventude era o Questionário. A gente pegava um caderno em branco, colocava uma pergunta por página e rodava na turma para que todos a respondessem$$ A ideia era nos conhecermos melhor ( “O que quer ser quando crescer?”, “Qual seu filme preferido?”) e também arrancar revelações ( “De quem você gosta?”, “Quando foi a última vez que você chorou?”)$$ Alguns desses questionários sobreviveram, e, de vez em quando, dou risada lendo as respostas que eu, meus irmãos, as primas, os vizinhos e as amigas da escola demos, e que ainda hoje dizem tanto sobre nós e nossa época ( “Música preferida?” “Lambada” foi a resposta mais popular no verão de 1990)$$ Mas uma coisa que me impressiona é que mesmo tão jovens – tínhamos entre 8 e 12 anos – já naquele tempo dávamos respostas menos sobre quem éramos, e mais sobre quem gostaríamos de parecer$$ “Do que você tem medo?”, perguntava o caderno, e os meninos não raro respondiam “De nada!”– uma mentira descarada para tentar impressionar quem lesse. Não sei se o autoengano começa mesmo assim tão cedo, mas é fato que ele nos acompanha vida afora. Quantas vezes mascaramos sentimentos, engolimos vontades, escondemos fraquezas, fingimos ser algo que não somos para atender a uma pressão de fora? Muitas, todos os dias, até sem perceber$$ Mas chega um momento da vida em que esse desalinhamento entre o que a gente sente e a maneira como vive começa a incomodar. Pode ser muito cedo, pode ser lá na frente, pode ser num momento de crise: uma hora, a conta do descompasso chega$$ Daí a gente descobre que só existe um caminho para a liberdade: é se conhecer melhor. Quando reconhecemos nossa história, quando assumimos pensamentos e emoções mal resolvidos, quando nos enxergamos de verdade, temos mais chance de também conseguir nos aceitar como realmente somos e de viver de acordo com nossos reais valores e vontades – e não mais pela régua alheia$$ “QUANDO ASSUMIMOS PENSAMENTOS E EMOÇÕES MAL RESOLVIDOS, TEMOS MAIS CHANCE DE CONSEGUIR NOS ACEITAR COMO SOMOS.” ROBERTA FARIA diretora executiva Na terapia, lendo bons escritores e pensadores de vários tempos, descobri uma ferramenta fantástica para exercitar isso: a meditação filosófica. É tirar um tempo – diário, se possível – para refletir sobre as nossas questões, se fazer perguntas difíceis e tentar respondê-las na maior sinceridade$$ Esse diálogo interior é também uma ponte para outras práticas da felicidade, como a autocompaixão – que não é sentir pena de si mesmo ou ser permissivo, mas conseguir se acolher, se respeitar e ser menos duro nas cobranças que nos fazemos$$ É nos dar tempo, espaço e incentivo para evoluir$$ É um processo eterno: a gente nunca termina de se conhecer, até porque viver traz a cada dia novas experiências, que desafiam o que pensamos saber sobre nós mesmos. Já precisei encarar que o trabalho que me dava orgulho, ou a pessoa que parecia uma grande amiga, ou o relacionamento em que tinha apostado as fichas, na verdade estavam me fazendo muito mal. De outra vez, quebrei a cara porque todo o meu discursinho de eu-não-preciso-de-ninguém foi por terra quando me vi precisando e querendo ajuda, mas sem saber como pedir. Já me vi no escuro com meus erros, culpas, arrependimentos, birras e medos. E por aí vamos: a cada dia, nos encarando de um novo ângulo e desconstruindo um pouquinho os (auto)enganos$$ Nesta edição, aprendi muitas outras formas de me conhecer, e vi quanto esse caminho é longo – mas gratificante. Espero que te inspire também$$ Obrigada pela companhia, boa leitura e até ;) CORRENTE DO BEM EDIÇÃO ESPECIAL NO BIMESTRE EM QUE A SORRIA FEZ 11 ANOS, RECEBEMOS MUITAS MENSAGENS DE CARINHO. ISSO É QUE É PRESENTE! Parabéns pela excelente crônica “Papel fundamental” [Prazeres Simples], da edição 66. Ficamos muito felizes com suas palavras impressas e concordamos que o papel tem coisas únicas, como o uso de sentidos como o tato, olfato, audição, visão; é colecionável, mais crível e pode durar até 500 anos! Fabio Mortara 6 REVISTA SORRIA Já há algum tempo queria parabenizar vocês pelo precioso trabalho de consciência e amor. O texto “Problema Nosso” [Carta da Roberta, edição 66] me fez sentar e escrever. Agradeço as cartas e conteúdos tratados nas revistas: são importantíssimos para que haja mais pessoas conscientes de que somos “um”$$ Um abraço, Wânia Batista A Sorria me faz acreditar que as pessoas são boas e que o mundo pode melhorar. Me faz acreditar nas pessoas e no bem$$ @danielle.bfernandes nta pra Co nte! ge A crônica “Papel fundamental” fala sobre o prazer simples de ler conteúdos impressos Sou leitora recente da revista e resolvi escrever para parabenizar vocês pelo conteúdo tão bem pensado, bem escrito e tocante$$ Inicialmente comprei a revista pensando apenas em ajudar o GRAACC$$ Até que hoje, seis meses depois, peguei a revista para folhear e fiquei viciada na leitura dos artigos. Nunca li uma revista que mexesse tanto comigo. Parabéns e muito sucesso! Isabel Lopes A Carta da Roberta, sobre ajudar desconhecidos, foi a recordista de mensagens! Curtiu ? Li a revista de vocês e achei maravilhosa! Carregada de histórias leves que nos trazem boas recordações. Continuem com o trabalho, é lindo! Daiane Mota Ler a revista Sorria é se emocionar! Quantas lições de vida, histórias inspiradoras que nos elevam. Como é bom fazer parte dessa ação do bem! @nathaliereame Eu adoro ler revistas, e a Sorria é uma das minhas favoritas$$ Sempre, sempre começo pelo editorial. Adoro esse papo inicial com a Roberta Faria. Ela é sempre ótima e nesta edição me fez refletir mais ainda. Há 11 anos a Sorria espalha gentileza nas suas páginas$$ Parabéns a essa revista tão querida e à sua equipe tão especial$$ Que venham muitos e muitos anos pela frente$$ @maeliteratura Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/bancadobem ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"},
{"section": "PRAZERES SIMPLES", "title": "14 REVISTA SORRIA", "author": "WLADIMIR D'ANDRADE", "edition": "67", "months": "mai/jun", "year": "2019", "text": "Um estado interessante S ão quatro e meia da manhã e eu me levanto pela quinta vez nesta noite para fazer xixi e tomar água, na esperança de aplacar o ácido que corrói minha garganta. Minhas costas doem. Na verdade, ultimamente, músculos e ossos dos quais nem sei o nome doem. Eu me sinto ansiosa com o tempo passando rápido e a lista de tudo que ainda não resolvi. Só queria dormir uma noite inteira bem, e nenhuma perspectiva de que isso aconteça me faz querer chorar de exaustão igual criança pequena. Mas daí, quando me recosto na cama, na enorme pilha de travesseiros para ajudar com a falta de ar e de jeito para dormir, eles acordam também. Os dois meninos que crescem hoje na minha barriga chutam e se espreguiçam como se dissessem: ei, mãe, aqui dentro não está fácil também. Nunca nos vimos, mas já somos companheiros da maior aventura que existe, que é nascer e encarar este mundão. Os incômodos ficam pequenos perto do amor que já sinto por eles, maior do que a minha própria vida$$ Esta não é a minha primeira vez – de fato, é a terceira –, mas estar grávida é sempre uma experiência transformadora, em todos os sentidos. O corpo, a cabeça, as emoções, a perspectiva da vida: tudo muda radicalmente nesses nove meses intensos. Às vezes é fabuloso; às vezes é dureza. Sobretudo, é assombroso: por mais que a gente conheça a biologia, veja os ultrassons, leia os livros e escute infinitos conselhos de médicos, parentes, amigas e estranhos na fila do pão para saber o que esperar dessa fase, ainda assim, nada prepara para a sensação de estar criando outra vida – no meu caso, desta vez, duas. É tremendamente poderoso e é terrivelmente assustador, é incrivelmente delicioso e é altamente desconfortável, é enormemente distante e é absurdamente real$$ Minha parte preferida é o barrigão. Ando parecendo carregar uma bola de pilates debaixo do vestido, agora já na fase em que, do lado de fora, se vê a movimentação lá dentro – bem como naquele filme, Alien$$ Como alguém que passou boa parte da vida lutando contra a balança e a autoimagem, acho fascinante ter de repente uma “barriga socialmente aceita”, que as pessoas admiram com curiosidade, reverência ou ternura (e, não raro, também querem passar a mão). Sentir os bebês ali dentro, mexendo dia e noite, reagindo a vozes, comidas e horários, é divertido de uma maneira peculiar, quase secreta: só nós três sabemos o que está rolando. Às vezes, como nesta madrugada, pode ser solitário não poder compartilhar sensações e sentimentos tão complexos$$ Ao mesmo tempo, na gravidez a gente entende que nunca mais estará sozinha: mesmo quando nascerem e nos separarmos, as marcas e lembranças desses nove meses estarão gravados para sempre em mim$$ MAI/JUN 2019 15 Mais que vizinhos E u tinha acabado de voltar da maternidade. Minha filha recém-nascida, adaptando-se a esse mundão e sem noção de dia e noite, chorava sem parar. Eis que toca a campainha. Na porta, um jovem sorridente: – Minha mãe pediu para entregar$$ Era um pedaço de bolo. Quentinho$$ Assim fui apresentada a Márcia, do apartamento ao lado, que acabara de se mudar para o prédio. Márcia me levou muitos outros pedaços de bolo, emprestou sua máquina de lavar num dia em que a minha parou de funcionar com roupa dentro, compra pãezinhos extras e entrega em domicílio sempre que vai à padaria$$ Às vezes passa uns tempos sumida, mas eu sei: se alguma coisa acontecer, eu chamo a Márcia$$ Esther mora no segundo andar, apenas com o marido$$ Gaúchos, não dispensam um chimarrão. Foi esse o mote da nossa primeira conversa, numa manhã de verão à beira da piscina. Em comum, temos o gosto pelo sol, por uma cervejinha gelada e por falar muito sobre qualquer assunto$$ Esther se lembra das minhas filhas em cada Natal, deixa ovinhos de chocolate na gaveta do hall, abre um sorriso verdadeiramente generoso sempre que nos encontra$$ Maria e Hedi são professores, assim como o meu marido. Nossos filhos estudam na mesma escola, temos 16 REVISTA SORRIA a mesma filosofia de vida, coincidimos na postura política$$ Ninguém melhor para uma pizza na sexta à noite, quando as crianças estão cansadas e já não há ânimo para sair, mas – vamos – é sexta-feira. A gente desce ou vocês sobem? Prenúncio de um fim de semana agradável$$ Flávia é bem mais jovem do que eu. Mas a sua filha, Manu, tem a mesma idade da minha mais velha, Luiza. E seu Pedro é só alguns meses mais novo que a minha Clara. Com Flávia dividi incontáveis tardes no parquinho, angústias sobre a maternidade, a máquina de tirar leite. Luiza e Manu viraram grandes amigas, o que é sinônimo de sossego nas tardes de domingo$$ Flávia foi, talvez, a maior cúmplice que tive no último ano e torço para que nunca se mude dali$$ Márcia, Esther, Maria e Flávia são minhas vizinhas – e isso é muita coisa. É chegar em casa e ter a alegria de encontrar amigos no elevador. É ter companhia para uma caminhada na esteira ou para um café de última hora. É garantir a xícara de açúcar, ter quem regue as plantas durante a viagem, engrossar o coro do bem na reunião de condomínio. É a tranquilidade de saber que temos ao lado pessoas com quem se pode contar$$ É muita sorte. Porque, como dizia a minha avó, bons vizinhos são a família que a gente tem por perto$$ ANÚNCIO SOCIAL ACESSE NOSSO SITE E CANAL DO YOUTUBE A PLATAFORMA DE CURSOS PARA VOCÊ APRENDER NA PRÁTICA A Unibes Cultural lança a Base Inovar, com cursos voltados para capacitação pessoal e desenvolvimento de habilidades que vão da criatividade ao empreendedorismo$$ Você aprende na prática com pessoas que estão fazendo a diferença nas áreas de: Arte e Cultura Economia Criativa Habilidades Contemporâneas Empreendedorismo Saiba mais em unibescultural.org.br Rua Oscar Freire, 2.500 Ao lado do metrô Sumaré Uma tela, mil histórias D ou um presente a mim mesma todas as sextasfeiras: depois do que é quase sempre uma semana intensa de trabalho, esqueço o mundo lá fora e transformo minha casa no único lugar onde quero estar: vou à cozinha, estouro pipoca na panela, apago as luzes da sala e, depois de me jogar no sofá, aperto o play em uma das minhas várias séries favoritas$$ Enquanto a maioria dos meus amigos transforma essa experiência em uma “maratona”, gastando várias horas de uma vez só para terminar as temporadas de seus seriados prediletos, eu escolho ir mais devagar$$ Talvez porque, desde que consigo me lembrar, assistir a séries sempre teve cara de ocasião especial. Exigia preparação e demandava paciência, como se eu estivesse prestes a cumprir um ritual: ainda criança, eu e minha irmã nos deitávamos na cama dos nossos pais uma vez por semana para assistir a Full House e Step By Step, em inglês, como uma forma divertida de aprender a ler legendas – e só por isso podíamos ir dormir um pouco mais tarde; na adolescência, as páginas infinitas de lição de casa de matemática terminavam bem a tempo de acompanhar um novo episódio de Gilmore Girls; na vida adulta, então, parece certo manter o gostinho de recompensa com hora marcada na agenda$$ 18 REVISTA SORRIA A diferença é que, agora, assistir a séries se tornou um momento só meu. O hábito é um tesouro que herdei, como uma joia de família que guardo com carinho. E, como toda joia, ela pede que eu a use apenas em ocasiões que pedem por ela. Assim, vejo-me obrigada a criar um momento de tranquilidade em meio às pendências do dia a dia e me permito colorir a rotina com algo que poderia ser banal, mas que fica muito mais bonito quando ganha significado$$ Hoje, um ou dois episódios por vez, saboreio minha pipoca mergulhada em inúmeros enredos: reality shows que me deixam maravilhada ao contar histórias de pessoas comuns em quem me enxergo, dramas que me levam às lágrimas ao tocar em sentimentos que beliscam a alma, adaptações baseadas em histórias reais que me entretêm como se eu estivesse viajando no tempo, comédias que me fazem gargalhar tão alto que até meus vizinhos me ouvem. Em frente a uma tela, sinto que posso escolher qual sentimento quero acordar em mim para, depois, espalhar para o mundo em forma de recomendação e bate-papo animado: “Você já viu essa série? É maravilhosa!”. E, aí, o que parece casual para a maioria das pessoas é, para mim, dividir uma preciosidade: no fundo, desejo com todas as minhas forças que mais pessoas também sintam, assim como eu, que dá para ver a vida de camarote sem sair do sofá de casa$$ ANÚNCIO SOCIAL COMO VIVER MELHOR O ENVELHECIMENTO? Um canal para discutir temas profundos, de forma leve: família, amigos, sexo, medos, alegrias e senilidade$$ Com Flávia Aidar, 65 anos$$ Pesquise CANAL ÁVIDA no Facebook Só a gente entende M inha mãe estava preparando ovos cozidos. Querendo ser solícito, me ofereci para levar o prato da pia até a mesa: “Deixa que eu levo, mamãe”. Eram não mais do que uns 3 metros, mas alguma distração, um tapete enrodilhado, uma lajota úmida ou outro capricho do acaso decidiu que aquele instante, um momento banal que tinha tudo para se perder nas brumas das memórias dos anos 80, entraria para a história da minha família$$ Caí, a louça se espatifou, voou ovo pra todo lado, meus irmãos gargalharam. Inaugurava-se ali uma tradição dos Malta Branco: sempre que alguém se propõe a ajudar na cozinha, carregando algo de um lado para o outro, repete-se o bordão “Deixa que eu levo, mamãe” – seguido de risadas, obviamente$$ Rio junto, claro, e também faço questão de recordar gozações das quais não sou o protagonista. Se alguém está fazendo uma tarefa doméstica, sinto que deveria ajudar, estou com preguiça, mas não quero parecer indiferente, digo: “Quando cansar, tu para”. (Perdão pela conjugação: foi assim, com a informalidade da linguagem falada, que a frase entrou para nossa mitologia familiar; seria um pecado corrigir!) Há uns 30 anos, foi isso que meu irmão disse, num momento de moleza adolescente, ao ver meu pai suando por horas ao cortar a grama$$ Não me lembro se a engenhosa tentativa de desincumbir-se funcionou – só sei que virou um clássico lá em casa$$ Há outros mil causos como esses. Se algo demora muito para ficar pronto, por exemplo, vira logo o “café da Mariolé”$$ É que, um dia, minha avó foi visitar uma tia, Mariolé, que logo anunciou que faria um cafezinho. A anfitriã ia e voltava da cozinha, parecia muito empenhada na tarefa, mas a bebida nunca chegava. E nunca chegou mesmo, porque aparentemente o pó havia acabado e ela estava com vergonha de admitir... Ou então quando meu pai disse “Podem ir, só não contem comigo”, inviabilizando totalmente uma viagem de carro que queríamos convencê-lo a fazer numa época em que estava soterrado de trabalho... Tem também o grito rouco “Estou perdendo a voz!”, do meu primo, quando percebeu que havia bebido água num copo com um restinho de detergente e, sabe-se lá por quê, temeu o efeito do produto sobre suas cordas vocais..$$ Tenho certeza de que você sabe do que estou falando, pois, sem dúvida, sua família também cultiva esse folclore particular$$ Piadas que só fazem sentido para a gente, que rememoram nossa trajetória coletiva, que fortalecem nossas ligações afetivas$$ Um precioso patrimônio que, em cada reencontro, merece ser resgatado – e renovado com novas histórias inesquecíveis! 20 REVISTA SORRIA MAI/JUN 2019 21 ME DÊ MOTIVOS RAZÕES PARA REVER SEU TEMPO NAS REDES SOCIAIS VOCÊ TEM A SENSAÇÃO DE QUE ESTÁ GASTANDO HORAS DEMAIS ON-LINE? ACHA QUE AS REDES ESTÃO TE DEIXANDO ANSIOSO? DESCONECTAR-SE PODE FAZER BEM$$ ENTENDA POR QUÊ reportagem AMANDA PÉCHY TER MAIS TEMPO LIVRE Você já deve ter notado: navegar nas redes toma uma parte preciosa do dia. Quem nunca se pegou rolando o feed do Facebook sem pensar ou se perdeu no túnel sem fim de stories do Instagram? Um estudo da Universidade de Stanford1 indicou que o usuário médio do Facebook ganha uma hora diária quando deixa de acessar a rede (um mais assíduo pode ganhar mais que o dobro)$$ FICAR MAIS FELIZ COM A VIDA O estudo de Stanford constatou que usuários se sentem mais felizes quando deixam as redes. Por quê? Jaron Lanier, autor do livro Dez Argumentos para Você Deletar Agora Suas Redes Sociais3, tem uma hipótese: as redes utilizariam nossos sentimentos ruins para gerar engajamento (você se envolve mais com conteúdos que te irritam ou que te alegram?)$$ 22 REVISTA SORRIA ENTRAR EM CONTATO COM PESSOAS REAIS As conversas virtuais estão substituindo os encontros de carne e osso. Um estudo estadunidense2 realizado em 2012 e em 2018 mostrou um declínio na interação cara a cara entre os jovens$$ Em 2012, metade dos entrevistados dizia que essa era sua maneira preferida de se comunicar com amigos$$ Hoje, apenas 32% afirmam o mesmo, e 35% preferem mensagens de texto$$ SER DONO DAS SUAS VONTADES As redes sociais têm sido encaradas por muitos estudiosos como um vício: a busca pela popularidade digital estaria moldando tudo o que a gente diz e faz$$ Nesse sentido, estaríamos perdendo o livre-arbítrio, que é a capacidade de escolher em função da nossa vontade. Sair desse sistema nos faria mais criativos, curiosos e livres$$ RELACIONAR-SE COM QUEM É DIFERENTE Você e uma pessoa próxima podem ter os mesmos amigos e ver timelines bem diferentes$$ É que a entrega do conteúdo obedece a algumas regras que trabalham para mostrar exatamente o que você quer: assuntos que te interessam, pessoas de quem você gosta, opiniões semelhantes às suas$$ E isso é ruim: conviver com o diferente aumenta a tolerância e a capacidade de diálogo$$ BUSCAR NOTÍCIAS NA FONTE Cerca de 70% dos brasileiros ativos no Facebook se informam pela rede social, segundo estudo da agência Reuters4. A consequência é o que os especialistas chamam de desinformação: quando há muita informação, mas pouco compromisso com a veracidade. Buscar conteúdo em sites jornalísticos é mais trabalhoso, mas você sairá mais bem informado$$ Fontes: 1. The Welfare Effects of Social Media (2019); 2. Social Media, Social Life: Teens Reveal Their Experiences (Common Sense, 2012/2018 ); 3. Jaron Lanier, Intrínseca, 2018; 4. Reuters Institute Digital News Report (2017); 5. #StatusOfMind - Social media and young people’s mental health and wellbeing (Royal Society for Public Health, Reino Unido, 2017); 6. eMarketer (2019) CONTER IMPULSOS CONSUMITSTAS Ficar off-line pode te trazer alguma economia$$ Como sabem muito sobre você, redes como Facebook e Instagram conseguem direcionar anúncios ultracerteiros. Tão efetivos que, nos Estados Unidos, a verba publicitária destinada ao digital deve crescer 19% em 2019, US$ 20 bilhões a mais do que o investido em mídia tradicional6$$ PRATICAR A EMPATIA Empatia é a habilidade de se imaginar no lugar do outro. Essa capacidade, tão importante para a convivência humana, fica reduzida quando se convive em um ambiente onde todos são parecidos$$ Ao nos relacionarmos com pessoas diferentes de nós, somos estimulados a entender a realidade e as motivações alheias$$ AUMENTAR A AUTOESTIMA As vidas com aparência de perfeição exibidas nas redes sociais fazem com que os jovens desenvolvam expectativas irreais. Foi o que concluiu uma pesquisa feita em 2015 no Reino Unido5. Sete em cada dez voluntários analisados disseram que o Instagram faz com que eles se sintam pior em relação à própria imagem$$ REDUZIR A ANSIEDADE Excesso de informações, comportamento compulsivo, menos sono, mais angústia. Se você sente que está ficando refém das redes sociais, faça um teste. Aplicativos como o Forest: Stay Focused (para Android) e o Moment (iOS) incentivam o usuário a deixar o celular de lado por alguns minutos. O detox pode ser libertador$$ MAI/JUN 2019 23 TÁ NA MESA Almoço em família IGUAL, MAS DIFERENTE Quer quebrar a tradição e acrescentar cor e sabor? Siga a mesma receita, substituindo a porção de batata por batata-doce ou mandioquinha$$ Comemore o Dia das Mães com esta receita de nhoque e garanta pratos cheios, risada alta e alma preenchida O que você faria se na sua despensa houvesse nada mais que pão amanhecido e, à mesa, meia dúzia de bocas para ser alimentadas? Se você fosse uma mamma italiana, ralaria o pão, misturaria as migalhas com um tantinho de farinha e água quente e obteria uma massa para ser cozida em água ou em caldo de vegetais ou de ossos de galinha$$ Assim surgiu o nhoque primitivo, que, lá no século 17, ajudou as famílias italianas a enfrentar a penúria dos tempos de guerras. E, como já vimos em tantas outras histórias, a comida simples, mas criativa e saborosa, conquistou até os ricos, que passaram a comê-la – e a lamber os beiços$$ A batata entra na história mais tarde, no século 18, quando se estabeleceu na Europa. A essa altura, cada região da Itália já tinha desenvolvido sua receita especial: com ovos, em forma de conchinhas, com molho ao sugo, branco, bolonhesa$$ Falar em nhoque é falar de família. Que se reúne em torno da bancada enfarinhada, para preparar a massa, fazer os rolinhos, cortá-los em pequenos cubos milimetricamente calculados. Se houver tempo e capricho, a massa pode ser passada em uma esteira para ganhar ranhuras que ajudam a segurar o molho e o sabor. Na panela com água fervente, a mágica: bolinha que sobe é nhoque pronto, e, de um em um, a travessa vai enchendo$$ Tenha um pouco de paciência – nhoque é para ser feito aos montes. E, na hora de servir, seja generoso: separe aquela baixela grande, monte pratos fartos, capriche também no molho, no parmesão ralado, que vai engrossar o caldo e completar o sabor. Prepare-se para ver a toalha respingada de tomate, presenciar conversas altas, mãos falantes se trombando no ar. Afinal, nhoque traz a alma italiana – da comida boa, que conforta, abraça e aconchega. Alma das mammas, acolhedoras e severas, que não deixam ninguém comer pouco ou sobrar no prato. Va bene, mamma! Não precisa pedir duas vezes$$ 24 REVISTA SORRIA NHOQUE COM TOMATINHOS rende 4 porções INGREDIENTES: • 1 kg de batatas médias • 2 gemas • 3 xícaras de farinha de trigo (e mais para cobrir a bancada) • Noz-moscada ralada • Sal a gosto • Pimenta-do-reino a gosto • 2 dentes de alho picados • 2 colheres (de sopa) de azeite extravirgem (e mais para untar) • 4 xícaras de tomate-cereja cortado ao meio • ½ xícara de folhas de manjericão • 1 xícara de parmesão ralado DIRETO DO FORNO O nhoque fica mais leve quando a batata é assada. Cozinhá-la em água também dá certo, mas será preciso acrescentar mais farinha à receita$$ MODO DE PREPARO: Preaqueça o forno a 180 oC. Lave as batatas e enrole cada uma delas em papelalumínio. Leve para assar por 30 minutos, ou até estarem bem macias$$ Retire-as do forno e espere amornar. Descasque as batatas e passe-as no espremedor (é mais fácil fazer isso quando elas ainda estão mornas!)$$ Junte as gemas, a farinha, a nozmoscada e acerte o sal e a pimenta. Misture a massa, até que ela se desgrude das mãos$$ Em uma bancada enfarinhada, faça alguns rolinhos com a massa e, depois, corte esses rolinhos em cubos$$ Leve uma panela com água e sal ao fogo. Quando começar a ferver, jogue os nhoques e deixe-os cozinhar até que subam na superfície (cerca de 1 minuto)$$ Então, retire a massa com uma escumadeira e ponha-a em uma tigela com gelo e água gelada para interromper o cozimento. Repita o processo com todos os nhoques. Então, escorra a água e reserve os cubinhos em uma travessa untada com azeite$$ Aqueça uma frigideira em fogo alto. Adicione o azeite e o alho. Deixe o alho refogar um pouco e, então, junte os tomatinhos-cereja$$ Cozinhe no fogo baixo, mexendo de vez em quando, até os tomates murcharem. Tempere com sal e a pimenta a gosto$$ Junte os nhoques e as folhas de manjericão$$ Sirva com o parmesão ralado por cima$$ MAI/JUN 2019 25 ALEGRIA ESPORTE CLUBE NA CORDA BAMBA E stávamos em uma reunião de compadres no parque, em 2015, quando um amigo armou uma fita entre dois coqueiros e nos desafiou a atravessá-la. Fiquei intrigado com aquela atividade, capaz de entreter meia dúzia de marmanjos por horas a fio. Entre tombos e risadas, fui apresentado ao slackline$$ O equipamento é mesmo trivial. O domínio do esporte, no entanto, é outra história. Na primeira tentativa, não consegui dar três passos sequer. Eu me senti desafiado. Corri para a internet e, por 130 reais, comprei um kit básico com uma fita de poliéster de 20 metros, a catraca para firmar o equipamento nos troncos e o backup, uma espécie de proteção caso tudo se rompa. E fui lá tomar meus tombos à vista de um monte de gente que passava na praça e devia estar imaginando que eu era um aprendiz de artista circense. O saldo da estreia do meu slackline foi a roupa toda suja de terra, um braço ralado e uma foto no estilo urbano-esportistadescolado que ocupa a imagem do meu perfil no Facebook até hoje$$ Com o tempo, o corpo aprende a se manter em cima da fita e a se mexer de forma a encontrar o equilíbrio. As travessias se tornam fáceis e a criatividade começa a aparecer: saltos, giros e manobras de força. Aí me apaixonei de vez$$ Estar em cima daquela fita me deu uma nova visão sobre o equilíbrio. No início, o corpo responde à instabilidade com extrema rigidez – músculos contraídos e articulações endurecidas. Mas só para de pé quem fica solto e maleável, numa constante busca pela estabilidade. A metáfora tem tudo a ver com o meu trabalho de empreendedor de startups: os negócios precisam se manter flexíveis para se adaptar às frequentes mudanças do mercado, ao surgimento de novas tecnologias e aos rumos do comportamentos do consumidor$$ O slackline ensina a cultivar a paciência (é preciso persistência para alcançar os pequenos avanços que, lá na frente, vão compor uma manobra completa), treina a capacidade de concentração e cria oportunidades para aproveitar a natureza, exercitar o corpo e, confesso, surpreender uma paquera com um encontro diferente$$ Meu kit fica no porta-malas do carro. Me acompanha nos parques da minha cidade, São José do Rio Preto, no interior paulista, e em qualquer viagem que eu faça. Na menor oportunidade de brincar, ele é armado, e a diversão está garantida$$ 26 REVISTA SORRIA ESPINHA ERETA E ESPÍRITO LIVRE Dicas para manter o equilíbrio em cima da fita (e levar o aprendizado do slackline para a sua vida) DÊ UM PASSO DE CADA VEZ Posicione seus pés no sentido do comprimento da fita – dedão e calcanhar apoiados no slackline$$ Passe um tempo tentando se equilibrar com apenas um pé$$ Quando sentir que isso já está dominado, dê o próximo passo$$ SEJA FLEXÍVEL Em vez de contrair a musculatura, solte o corpo e use as articulações para encontrar o equilíbrio$$ Mantenha a coluna reta, o joelho da perna que está na fita levemente flexionado e os braços abertos, também um pouco flexionados$$ FOQUE NA META Olhar para a fita balançando fará você perder a referência e a concentração. A visão é um dos responsáveis pela nossa sensação de equilíbrio: foque sua atenção em um ponto fixo na chegada$$ MAI/JUN 2019 27"},
{"section": "VALORES ESSENCIAIS", "title": "28 REVISTA SORRIA", "author": "", "edition": "67", "months": "mai/jun", "year": "2019", "text": "Quero me encontrar O AUTOCONHECIMENTO É UMA DESCOBERTA LENTA, QUE PODE SER DOLOROSA E EXIGIR AJUDA. MAS TRILHAR ESSE CAMINHO NOS ENSINA A LIDAR DE FORMA MAIS MADURA COM NOSSO ÍNTIMO E COM O MUNDO reportagem HELAINE MARTINS ilustração FIDO NESTI R esponda rápido: quais são suas qualidades e seus defeitos? De que você gosta? Quais são seus maiores desejos? Muitas pessoas, ao longo da vida, acumulam um monte de informações, viajam por vários países, aprendem línguas, mas poucas dedicam parte de seu tempo a ampliar o conhecimento que têm sobre si mesmas, desperdiçando um dos aspectos mais ricos da condição de ser humano: a nossa capacidade de nos conhecermos profundamente. Nenhum outro animal é capaz de refletir sobre a sua existência, de acessar seu mundo interno. O resultado desse processo reflexivo é o que chamamos de autoconhecimento$$ Não por acaso, na Grécia antiga, quando pediram ao filósofo Sócrates que resumisse todos os conceitos filosóficos, ele respondeu: “Conhece a ti mesmo”. É no processo de autoconhecimento que nos tornamos mais conscientes de nossos medos, crenças, emoções, impulsos e potencialidades, mais íntimos da nossa história e propósito$$ “Trilhar esse caminho é importante porque só podemos tomar decisões confiáveis quando temos uma ideia mais precisa de quem somos”, explica o psiquiatra Guilherme Spadini, do Grupo de Assistência Psicológica ao Aluno da Faculdade de Medicina da USP. “Familiarizados com todas as partes que nos formam, podemos repensar aspectos da nossa personalidade, quebrar tabus e padrões de comportamentos destrutivos. Ninguém precisa ser pra sempre a pessoa que está acostumada a ser”, completa$$ O exercício de auto-observação pode até parecer fácil$$ Talvez você respondesse às questões do começo do texto com frases como “eu sou uma pessoa ativa e alegre” ou “eu gosto mais do inverno que do verão”. Mas a verdade é que passamos pela vida sem conseguir entender mais do que uma fração de quem somos. “Somos mestres do autoengano”, diz Guilherme. Segundo ele, desde a infância, construimos barreiras que atrapalham o caminho do autoconhecimento. São mecanismos de defesa, como se convencer de que odeia uma coisa pela qual tem forte desejo; negar as próprias falhas atribuindo a culpa a terceiros; ou reprimir sentimentos que julga feios. “Nossa mente é extremamente habilidosa em esconder a verdade sobre nós mesmos porque ela pode ser incômoda e dolorosa. Por isso precisamos estar engajados em um processo deliberado de desenvolver o autoconhecimento.” Não há fórmula mágica, mas, felizmente, existe uma série de ferramentas que podem nos ajudar a alcançar essa bússola interna. As pessoas que você vai conhecer nesta reportagem se lançaram, por meio de diferentes práticas, em uma corajosa jornada do autoconhecimento – e descobriram que se conectar consigo mesmas é parte indispensável de uma vida mais leve, livre e feliz$$ MAI/JUN 2019 29 “Quando me enxerguei por outro ângulo, passei a ter poder de decisão sobre minha própria vida.” MARINICE DE LIMA ANACIETE, 47 ANOS, DIARISTA, DE SÃO PAULO 30 REVISTA SORRIA Foi em 9 de setembro de 2017. Era madrugada quando bateram na porta dando a notícia que eu nunca imaginei que iria ouvir: meu filho, Daniel, de 22 anos, havia sido morto a tiros em circunstâncias que a polícia nunca esclareceu. Eu sentia uma dor imensa e não tinha ideia de como lidar com ela. Sem saber o que fazer, me joguei no serviço. Eu trabalhava o dia inteiro e, quando chegava em casa, continuava trabalhando madrugada adentro. Meu corpo chegou à exaustão. Comecei a ter uns brancos, me pegava sem saber onde eu estava, o que fazia, para onde ia. Senti medo e decidi procurar ajuda. Há um ano faço atendimento psicológico pelo SUS. A terapia mudou minha vida. Mais que me dar o direito ao luto e o suporte necessário para conseguir viver sem meu filho, as sessões têm me ajudado a descobrir que eu existo para além dos papéis de mãe, esposa, dona de casa e diarista$$ Após perder o filho, Marinice recorreu ao atendimento psicoterápico do SUS. Ganhou mais que suporte emocional para o luto: está descobrindo quem ela é e o que quer da vida A cada sessão, eu desconstruo um pouco mais a ideia de que a prioridade da minha vida deve ser os outros – o marido, a filha, os clientes –, e nunca eu. E assim eu estou descobrindo uma nova Nice. Hoje sei que também tenho vontades, e coisas que parecem pequenas, como comprar um sapato novo, tirar um dia no salão de beleza ou me encantar com minhas unhas crescendo, se tornaram minhas primeiras e grandes vitórias. Perdi um filho, e essa é uma dor que jamais vou superar, mas, junto com uma força que eu nem sabia que tinha, a terapia me trouxe de volta para mim mesma.” Motivada por um curso de redação criativa, Ana escreveu 120 cartas de amor para si mesma. A experiência a ajudou a entender sentimentos e a lidar com as emoções mais escondidas “Sempre tive um turbilhão de coisas dentro de mim pra serem ditas. Mas escrever não era uma hábito. Até que, em 2017, me inscrevi em um curso de escrita criativa. A experiência foi transformadora. Voltei para casa com a certeza de que não deveria mais esperar a criatividade bater na porta. Se eu não soubesse sobre o que escrever, escreveria para mim mesma. E assim foi. No dia seguinte, comprei um caderno e me comprometi comigo mesma a escrever um texto por dia. Às vezes, escrevia em 15 minutos, outras vezes, uma hora. Às vezes, apenas uma página. Outras vezes, cinco. Sempre antes de dormir. Os textos foram se desenhando naturalmente como cartas – que eu queria ter escrito ou gostaria de ter recebido. Sobre amor, dor, vazios, sobre as coisas que cutucam a alma. E, depois de cinco meses ininterruptos, eu tinha escrito 120 cartas de amor. Cento e vinte cartas que não só desbloquearam a minha escrita como também me ajudaram a entender meu olhar sobre o mundo. Escrever é se permitir ser visto nu, despido de qualquer pudor ou possível julgamento, e esse processo nem sempre é tranquilo. Foi doloroso garimpar sentimentos que não estavam tão visíveis; lidar com emoções e desejos que eu escondia; exorcizar dores, amores e saudades. Essa experiência mudou profundamente minhas relações amorosas$$ Hoje me preparo para transformar essas cartas em um livro. A minha escrita, antes contida, se tornou um retrato das minhas pegadas até aqui.” “Para escrever, eu preciso me ouvir, me permitir sentir$$ É deslocar o coração para os dedos.” ANA GARCIA, 30 ANOS, ARQUIVISTA, DE NITERÓI (RJ) MAI/JUN 2019 31 “O tempo me pôs em contato com minha essência e me ajudou a considerar os meus próprios desejos.” IZAURA DEMARI, 78 ANOS, APOSENTADA, DE FLORIANÓPOLIS 32 REVISTA SORRIA “É comum as pessoas me pararem na rua para tirar foto ou simplesmente dizer que adoram minha maneira de me vestir. Mas eu também sou muito julgada por quem acredita que não estou condizente com a minha idade. Como uma vovó de quase 80 anos pode usar tanta cor, maiôs divertidos, chapéus, brincos e colares chamativos? Envelhecendo. Sim, foi com o passar do tempo e com a sabedoria que ele me trouxe que eu fui percebendo quem eu sou, os meus gostos, me encontrando com a minha essência. Eu venho de uma educação muito rígida. Tinha que ‘ter modos’, não podia rir alto, usar maiô, nem mesmo mostrar os ombros. Até os 19 anos morei em um sítio, no interior do Paraná, e, aos 20 anos, casei com o meu primeiro namorado. Tive três filhos, que me deram cinco netos e três bisnetos. Fui muito feliz com meu marido, mas dediquei boa parte da minha vida a cuidar da minha família$$ Há 16 anos, quando ele faleceu, eu preAos 78 anos, Izaura tem a liberdade de ser quem ela é, de se vestir como ela gosta$$ A passagem do tempo a ajudou a se conhecer melhor e a ir atrás de suas grandes paixões cisei pensar em mim, no que eu gostava, no que eu queria. Encontrei meu estilo e, aos poucos, o aprimorei até chegar a esses looks que refletem exatamente como sou: alegre, ativa e feliz. E fui descobrindo outras paixões, como viajar, dançar e ir à praia ou piscina, coisas que faço sempre que posso. Gosto de mim mais velha. E tudo o que faço e visto hoje está de acordo com a pessoa que o tempo me mostrou que sou. E as pessoas só têm que aceitar isso. Assim, ciente de quem é a Izaura e confortável comigo mesma, é muito mais fácil envelhecer. Quanto mais eu vivo, mais me conheço e mais livre sou.” Foi se olhando no espelho, encarando e admirando o seu corpo, que Mel aprendeu a se amar. Hoje ela é uma referência para outras mulheres em busca de autoestima “Foi aos 10 anos, quando comprei o meu primeiro sutiã, que percebi que meu corpo era maior que o das outras meninas$$ Sofria com apelidos e a indiferença dos meninos, que só se interessavam pelas minhas colegas magras. Cresci acreditando que para ser feliz eu precisava ser como elas. Tentei algumas dietas, mas depois engordava tudo de novo. Deixei de ir à piscina, de sair com as amigas, já cheguei a entrar de calça no mar. Até que a chavinha virou. Eu comecei a me olhar mais no espelho e, em vez de criticar ou tentar disfarçar o que eu via, passei a questionar: a beleza pode ser medida com uma fita métrica? Ou a beleza pode ter várias formas e tamanhos? Comecei a trilhar um caminho carregado de perguntas e também de descobertas. Eu me permiti não mentir mais – não, eu não odeio piscina. Passei a ser mais gentil com as marcas que o meu corpo carrega$$ Aos 27 anos, superei a vergonha dos meus lábios grossos e usei batom colorido pela primeira vez. Tudo mudou a partir do momento em que eu decidi olhar mais profundamente para mim. Quando me dispus a não mais me esconder e a me conhecer, aprendi a me amar de verdade$$ Hoje eu conheço o meu corpo por inteiro, reconheço seus limites e, principalmente, sei que sou muito mais do que ele. E reconhecer isso foi determinante para que eu me tornasse uma referência em autoestima para tantas mulheres que me seguem nas redes sociais. É claro que se amar requer um esforço diário, é um desafio constante, mas vale a pena.” “O olhar de julgamento de quem está ao lado perde a força quando você se conhece e se liberta.” MEL SOARES, 36 ANOS, PRODUTORA DE CONTEÚDO, DE HORTOLÂNDIA (SP) MAI/JUN 2019 33 MAPA DO AUTOCONHECIMENTO COMO SE CONHECER MELHOR? Confira alguns caminhos que podem ajudar você a desbravar seu mundo interior OLHE PARA SI MESMO A prática da auto-observação é um hábito que qualquer pessoa pode ter, fazendo parte das atividades rotineiras. Todos os dias, tire um tempo para se olhar no espelho e prestar atenção no seu corpo. Foi difícil? Pense no porquê. Investigue também seus sentimentos: está feliz, triste, ansioso, satisfeito, empolgado, desanimado? Quais as razões? Reflita sobre suas ações e reações, suas variações de humor e suas motivações, tentando entender-se$$ COLOQUE NO PAPEL A escrita é uma das formas OUÇA O SILÊNCIO Meditar é algo que você pode MOVIMENTE O CORPO Pode ser ioga, pilates, mais simples e eficazes de se fazer em casa mesmo. Sente-se por caminhada, surfe, dança. Não conhecer. Escrever um diário, por 10 minutos em uma postura ereta e interessa a atividade, o que deve exemplo, é uma atividade terapêutica confortável. Feche os olhos e preste ser considerado é que corpo e reconhecida por especialistas$$ atenção em sua respiração. Para mente andam juntos, inclusive na Faça listas com características que quem busca o autoconhecimento, busca pelo autoconhecimento. As gostaria de conquistar e aquelas há duas técnicas recomendadas: atividades físicas nos ajudam a que pretende perder. Imagine-se a analítica, que busca problemas perceber nosso movimento corporal, mais velho e escreva uma carta para específicos e vai atrás das raízes das melhoram o conhecimento espacial, você na idade atual. Desabafe, conte questões; e a com foco no vazio, que mostram como encaramos desafios sobre os seus dias, reflita sobre as consiste em observar o espaço entre e regras, como nos integramos em experiências. Depois de um tempo, um pensamento e outro até aquietar esportes coletivos, como lidamos releia seus escritos e avalie como a mente. Não se pressione: essa com críticas e como nos mobilizamos lidou com as situações$$ conquista requer prática$$ para atingir um objetivo$$ 34 REVISTA SORRIA FAÇA ARTE A arte tem a ver com DEITE-SE NO DIVÃ Psicoterapia significa expressar ideias e emoções. Por “tratamento da alma”. É a meio de música, pintura, teatro ou ferramenta mais tradicional na literatura, por exemplo, as pessoas busca pelo autoconhecimento. O se reconhecem e comunicam seus papel do psicólogo é fazer com medos, sentimentos e desejos$$ que você aprenda a refletir sobre A criação artística favorece o si mesmo. Para isso, ele conversa, diálogo interno, a ampliação do faz perguntas e, principalmente, conhecimento de si e dos outros, ouve. Mas não é como conversar o aumento da autoestima, uma com um amigo. O profissional usa melhor forma de lidar com estresse técnicas e abordagens terapêuticas e experiências traumáticas, e ainda para escutar sem julgar, sem ajuda a ter respostas criativas criar expectativas a seu respeito diante das necessidades diárias$$ e sem fazer comparações$$ TERAPIA PARA TODOS O SUS oferece atendimento psicológico gratuito nos Centros de Atenção Psicossocial em todo o Brasil – o encaminhamento deve ser feito nas unidades básicas de saúde. Faculdades de psicologia também costumam atender gratuitamente as comunidades do seu entorno. Há ainda coletivos de psicoterapeutas que atendem em locais públicos, como o Psicanálise na Praça Roosevelt, em São Paulo (bit.ly/ psicanalise-roosevelt), o Psicanálise na Rua, em Brasília (bit.ly/psinarua), e o Psicanálise na Praça, em Porto Alegre (bit.ly/psicanalisenapraca)$$ MAI/JUN 2019 35"},
{"section": "DÁ PRA MUDAR?", "title": "MISSÃO", "author": "", "edition": "67", "months": "mai/jun", "year": "2019", "text": "ORGANIZAÇÃO NOSSA REPÓRTER ACHAVA QUE NÃO TINHA MUITO O QUE ARRUMAR EM SUA CASA. ATÉ QUE, INSPIRADA POR MARIE KONDO, A GURU JAPONESA DA ARRUMAÇÃO, COMEÇOU UMA FAXINA GERAL EM SUAS ROUPAS, LIVROS, PAPÉIS. O RESULTADO FOI SURPREENDENTE reportagem ROMY AIKAWA ilustração MARCELLA TAMAYO 36 REVISTA SORRIA J á faz dez anos que moro no apartamento atual, em São Paulo, com meu marido e nossas duas filhas. Ele é maior que o anterior, em que vivemos também por uma década. Trouxemos tudo o que tínhamos, até porque na casa nova havia armário suficiente para acomodar nossas coisas sem grandes esforços$$ Sempre tivemos o hábito de manter uma certa ordem e, ao menos uma vez por ano, dar uma boa limpada nos armários, tirando o que já não tem utilidade. Mas as prioridades foram mudando, e esse costume se tornou menos frequente – e também deixou de resultar apenas em descarte. Eu, por exemplo, passei a manter o que ainda estava bom, apesar de não usar, com a intenção de vender pela internet. E, ainda, a pensar duas vezes antes de dispensar coisas que mais para a frente poderia precisar e não poder comprar$$ O problema é que o volume de “itens de futura necessidade” e coisas em desuso foi crescendo. Para piorar, a pressa ou o fato de estar ocupada muitas vezes me levaram a guardar as coisas sem muito cuidado. Resultado: virou corriqueiro eu ter dificuldade para encontrar o que procurava. Foi por causa dessa sensação de descontrole que topei o desafio da Sorria de fazer uma organização geral em casa$$ Confesso que fiquei preocupada porque a ideia era me inspirar no método da japonesa Marie Kondo. Ela se tornou fenômeno mundial depois de lançar o livro A Mágica da Arrumação, que propõe guardar apenas o que traz alegria e realmente importa, e organizar tudo de uma só vez e por categoria, não por cômodo. Segundo Marie, isso evita que a bagunça volte a se instalar porque mexe com as emoções e o estilo de vida, e modifica a maneira de pensar. A questão é que eu precisaria dispor de um tempo que tem sido escasso. Além do mais, não sou a única que lida com o que está nos armários de casa. Mas imaginei que valeria tentar, e comecei pela ordem proposta no método: minhas roupas e sapatos$$ UMA CASA EM ORDEM: > AUMENTA A PRODUTIVIDADE E A SATISFAÇÃO COM A VIDA.1 > AFASTA A ANSIEDADE CAUSADA PELO DESCONFORTO DE UM ESPAÇO IMPREVISÍVEL.2 > EVITA A DEPRESSÃO, POIS DIMINUI O RISCO DE VIVER EPISÓDIOS DESSE TRANSTORNO.3 > FACILITA O DESAPEGO FUTURO – O CÉREBRO FICA MENOS SUJEITO À ANSIEDADE INICIAL QUE ESSA AÇÃO CAUSA.4 > CONTRIBUI PARA UMA ALIMENTAÇÃO MELHOR, JÁ QUE UMA COZINHA ORGANIZADA REDUZ O ESTRESSE E FACILITA O AUTOCONTROLE.5 Fontes: 1) DePaul University (EUA), 2) Current Biology (EUA), 3) University of Southern California (EUA), 4) Archives of General Psychiatry (EUA), 5) Environment and Behavior (EUA) Em um sábado de manhã, fiz uma varredura nos itens que pudessem estar fora do meu quarto, tirei todas as roupas e sapatos que eu tinha no armário e coloquei tudo sobre a cama para, então, avaliar o que iria manter e o que descartaria. Eu procurei seguir a orientação de Marie de segurar peça por peça e prestar atenção no sentimento que cada uma despertava, para ficar apenas com as que me deixassem feliz. Foi uma experiência reveladora: eliminei quase metade das peças que tinha, e acabei decidindo doar as que havia separado anteriormente para vender$$ Depois, parti para a etapa de dobrar tudo em retângulos, que podem ser enfileirados de pé, e arrumar nas gavetas e prateleiras. Aqui, considerei algumas dicas da profissional de organização Ana Ziccardi: “Reúna cabides iguais para pendurar coisas iguais: o padrão diminui a confusão visual. Aproveite caixas e potes plásticos para guardar acessórios e meias, por exemplo: eles delimitam espaços, o que facilita a devolução das peças para o mesmo lugar”$$ Quando terminei, senti um misto de felicidade e alívio. Vai demorar para que eu precise fazer outra arrumação como essa, porque agora consigo ver tudo o que tenho e pegar o que preciso sem desarrumar nada. A satisfação só não foi maior porque aquele era apenas o primeiro armário, e eu levei um fim de semana inteiro para organizar tudo. No começo, até achei que era por causa das inúmeras interferências cotidianas, mas percebi que o problema era mesmo o excesso de coisas$$ Eu não achava que tinha tanto. E me dei conta de que minhas filhas também estavam guardando itens demais. É que as duas ficaram inspiradas pelo meu “novo” guarda-roupa e tiraram o fim de semana seguinte para fazer uma faxina geral no delas. A mais velha foi até o fim, e ficou toda orgulhosa do resultado. A caçula conseguiu separar o que é importante para ela, mas faltou organizar no armário. De qualquer maneira, MAI/JUN 2019 37 Para separarmos o que é necessário do que é supérfluo, devemos nos fazer três perguntas básicas: “o que eu quero?”, “do que eu preciso?” e “o que eu posso ter?” 38 REVISTA SORRIA o quartinho que temos na garagem do prédio acabou lotado de sacos de doação$$ Para entender melhor o que levou a esse quadro, conversei com a psicóloga Angelita Scardua, mestre em psicologia social pela Universidade de São Paulo (USP). “Vivemos uma época em que tudo é excessivo: objetos, comida, roupas. E, quando se tem esse exagero de opções, fica difícil filtrar e identificar prioridades. O resultado é que as pessoas juntam mais coisas do que precisam e do que conseguem administrar, e acabam submersas na desorganização e no estresse”, explica. Segundo ela, o primeiro passo para sair dessa situação é entender o que é essencial e o que não é. Para isso, ajuda muito pensar sob três pontos de vista: “o que quero”, “do que preciso” e “o que posso ter”$$ Com isso na cabeça, parti para o item seguinte do método Marie Kondo: os livros. Em vez de mergulhar dias inteiros na seleção, achei melhor apostar na proposta da Ana Ziccardi, que é a de ir por partes. “Procure se planejar, separando uma hora por dia, por exemplo. A ideia é dedicar tempo, e não perder”, destaca. Mas tive que mudar os planos porque meu marido, que trabalha no cômodo em que fica a maioria dos livros, pegou um projeto grande e se “internou” ali dentro$$ Acabei passando para os papéis, o que, naquele momento, me tirou um peso enorme das costas. É que a maioria dos livros é dele e, apesar de não ser um acumulador (se bem que é possível que Marie Kondo o avaliasse assim), sua parte na estante reúne livros atuais, que herdou dos pais, que ganhou de pessoas importantes, do tempo de adolescente, da faculdade e até de sua infância$$ Concordo que esses livros têm valor sentimental e também real. No entanto, ninguém mexe neles há anos, a não ser para limpar – o que, por sinal, dá um trabalhão. Eles são o tipo de coisa que, sob o ponto de vista da milenar prática do feng shui, deixa a energia da casa estagnada. Combinamos que faríamos juntos a arrumação dos livros assim que ele estivesse mais livre$$ A papelada da minha casa se distribuía por três lugares: duas gavetas do escritório, uma pequena caixa que eu deixava sobre a mesa da sala e um arquivo vertical que fica em um pequeno quarto na área de serviço. Nele, guardávamos pastas com manuais de instruções, documentos de compra e venda, exames médicos, contas, coisas referentes a carro, escola, imposto de renda… Uma infinidade de papéis. Foi exatamente por ficar abarrotado a ponto de as pastas mal pararem nos suportes que abrimos espaço no 5 LIÇÕES DE ARRUMAÇÃO PARA A VIDA 1. O OBJETIVO PRINCIPAL É SENTIR-SE BEM O propósito de ter uma casa arrumada é trazer bem-estar, e não pressão ou estresse. Se não dá para fazer tudo de uma vez, vá por etapas$$ 2. DESAPEGAR É LIBERTADOR escritório. Várias vezes sofremos para encontrar os documentos de que precisávamos – chegamos a atrasar o pagamento de contas por causa disso$$ Fiz o mesmo processo das roupas: juntei tudo, levei até um canto no chão da sala e comecei a separar. Dessa vez, segui a Marie Kondo e classifiquei tudo em três categorias: o que está em uso, o que será necessário por um tempo e o que precisa ser guardado para sempre. Não vou dizer que foi fácil e nem rápido. Mas consegui eliminar um saco de 100 litros de lixo e concentrar tudo no, agora, espaçoso arquivo – uma verdadeira vitória e um estímulo enorme para continuar$$ O meu alvo seguinte foi a cozinha. Era ali que eu guardava a maioria dos tais itens de futura necessidade. Coisas como um terceiro jogo completo de xícaras, travessas de todo tipo, potes para compotas e muitas outras coisas. Boa parte dessas louças veio da limpa da casa de uma irmã. Trouxe para a minha cozinha, pensando em usá-las como substitutas do que fosse ficando velho ou se quebrasse. Acontece que, para acomodá-las, eu tirei dos armários os objetos de plástico, que passei para a despensa, apertando os alimentos. O visual ficou péssimo e a funcionalidade também. Então, criei coragem e, usando a equação do que quero, do que preciso e do que posso, troquei o velho pelo novo, e doei o restante. Nem é preciso dizer quanto tudo ficou mais prático$$ A última coisa que organizei dentro do prazo do meu desafio foi meu banheiro. Esse foi mais simples, apesar de eu também ter eliminado uma boa quantidade de esmaltes endurecidos, maquiagens vencidas e produtos quase no fim. Ainda tenho muita arrumação para fazer, mas, ao olhar para o que consegui nesses dias, a sensação é de ter restabelecido o controle. Tive até a impressão de ter ficado mais calma. A psicóloga Angelita tinha mesmo comentado sobre esse tipo de benefício: “A organização ajuda o cérebro a poupar a energia que teria de gastar para processar todas as informações inúteis dos ambientes desorganizados. Assim, conseguimos ter mais foco e concentração. De quebra, a redução do estresse melhora o humor e o sono e afasta sintomas como dor de cabeça e tensão muscular”$$ Ainda é cedo para afirmar, mas até o momento, tudo o que foi arrumado tem se mantido na mais perfeita ordem. E, para falar a verdade, fiquei muito instigada a ir fundo na tal da mágica da arrumação. Se com a faxina geral que ocorreu em casa eu já sinto benefícios, acho que realmente posso conseguir efeitos ainda mais surpreendendes transformando tudo por aqui$$ Dedique-se à etapa da triagem, separando o que é realmente importante para você do que é supérfluo. Isso faz com que a organização seja efetiva$$ 3. ENXERGUE O QUE VOCÊ TEM Organize roupas e objetos de uma forma que seja possível ver tudo, ou quase tudo$$ Assim, será mais fácil manter as coisas no lugar. Procure enfileirar, e não empilhar$$ 4. CONSERVAR É MAIS FÁCIL Devolva as coisas para o seu lugar. Adquirir esse hábito é fundamental para manter a casa organizada: bagunça chama bagunça$$ 5. TODO MUNDO GOSTA E QUER Inspire os outros moradores da casa, mostrando o resultado do seu trabalho e contando como fez para chegar lá$$ MAI/JUN 2019 39"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "67", "months": "mai/jun", "year": "2019", "text": "PASSO A PASSO Como se manter BEM INFORMADO? Nunca tivemos acesso a tanta informação. Mas a quantidade não se transformou em qualidade, e continuamos nos sentindo mal informados. Pior: angustiados com o bombardeio de notícias. Veja como lidar melhor com isso reportagem RAFAELA CARVALHO ilustração LEANDRO LASSMAR DEFINA UM INTERVALO DESABILITE AS NOTIFICAÇÕES Assim como você obedece a uma rotina para comer ou trabalhar, estabeleça um horário fixo para se informar$$ Nesse período, você vai ler, ver ou ouvir notícias, seja em jornais, rádio ou sites$$ Depois disso, só no dia seguinte$$ O ideal é estender essa limitação também às redes sociais, já que é de lá que vem o grosso do que os especialistas chamam de sobressaturação (pense nas timelines infinitas do Twitter, do Facebook, do Instagram)$$ É importante saber se algo urgente está acontecendo no mundo. Mas não é preciso ficar de olho nos acréscimos de informação que surgem a cada minuto sobre aquele tema. Espere até que a situação tenha sido desenrolada por completo e, então, busque um veículo confiável de jornalismo que traga um texto mais extenso, que analise a situação de forma mais profunda$$ Você economiza em tempo e energia e ganha em qualidade de informação$$ 40 REVISTA SORRIA EU FIZ “BUSCO FONTES COM OPINIÕES VARIADAS E DE QUALIDADE” “Não abro notícias de manhã. Para isso, evito a televisão e ligo a PREFIRA VEÍCULOS PROFISSIONAIS ACESSE OPINIÕES DIFERENTES Um neologismo que tenta explicar o tempo em que vivemos é o termo infoxicação (informação + intoxicação)$$ A oferta de novidades é ampla, mas boa parte é falsa ou peca na qualidade. O jeito é aprender a separar o joio do trigo$$ Evite textos que não citam fontes, que contêm palavras agressivas ou que não se esforçam para abordar os dois lados da moeda: eles não obedecem às técnicas jornalísticas, que têm por base retratar a realidade da maneira mais fiel possível$$ Já reparou que na sua timeline quase todo mundo pensa igual a você? É que as redes usam o tal do algoritmo para selecionar informações que sejam exatamente as que você quer ver. Para entrar em contato com opiniões que podem te ajudar a ampliar a compreensão sobre um tema, busque fontes com posicionamentos variados, inclusive divergentes do seu. Mantenha-as em seus favoritos, no “ver primeiro” do Face ou no seu Tweetdeck – e obrigue-se a incluí-las na sua rotina de informação$$ internet no meu celular apenas para checar mensagens. Na hora de me informar, ignoro veículos sensacionalistas e procuro alternar a leitura de artigos informativos com análises e reflexões sobre o que está acontecendo. Não é uma tarefa fácil, mas sigo tentando.” Urania Francis, 37 anos, São Paulo “FICAR OFF-LINE É TÃO IMPORTANTE QUANTO SE INFORMAR” “Tento separar um tempo fixo do meu dia para me informar: gasto cerca de 40 minutos com isso$$ Assumi um compromisso de só replicar dados verídicos e úteis para a sociedade. Mas às BUSQUE POR EFICIÊNCIA LEIA NOTÍCIAS BOAS vezes tudo fica pesado Experimente formatos de noticiários que selecionem as informações mais relevantes do dia (ou do dia anterior) e, o mais importante, as contextualizem. É o caso de newsletters enviadas por e-mail, de podcasts de notícias e mesmo de telejornais com comentaristas. Eles funcionam como um guia, resumindo e dando as diversas posições sobre aquela questão. Além de serem bem didáticos, economizam um bocado de tempo do seu dia$$ Em tempos de ódio e radicalizações, é fácil nos contaminarmos com notícias ruins ou opiniões virulentas. Para não começar mal o dia ou ir dormir com a sensação de desesperança, crie o hábito de finalizar seu ritual de leitura com alguma novidade otimista$$ Sites como o Só Notícia Boa (www$$ sonoticiaboa.com.br) e o Razões para Acreditar (www.razoesparaacreditar$$ com.br) são boas fontes para isso e tornarão o seu dia mais leve$$ demais e meu incômodo fala mais alto. Quando isso acontece, me desconecto. Para mim, esse é um processo de higiene mental tão importante quanto se informar.” Charles Souza, 49 anos, Itaboraí (RJ) Fonte: Rodrigo Ratier, doutor em educação e professor do curso de jornalismo da Faculdade Cásper Líbero, em São Paulo MAI/JUN 2019 41 VIDA FELIZ PASSO A PASSO Como fazer críticas SEM OFENDER? Ser sincero nem sempre é tarefa fácil. Ou necessária. Veja como fazer críticas que contribuam para o crescimento de quem escuta, sem causar mágoas nem gerar desavenças reportagem HELAINE MARTINS ilustração ERIKA LOURENÇO AVALIE SE VALE A PENA OLHE NOS OLHOS Antes de começar a falar, reflita rapidamente: por que você vai fazer essa crítica? Vai ser para o bem do criticado ou é só para extravasar uma raiva sua? Existe possibilidade real de mudança por parte de quem está ouvindo? A crítica deve ser um caminho para estimular a reflexão, indicar meios para a pessoa se reavaliar, tentar melhorar. Opiniões negativas gratuitas são destrutivas e apenas deixarão seu interlocutor desmotivado ou irritado$$ Faça a crítica verbalmente. É mais fácil criticar por escrito, mas, até por isso, o resultado pode ser desastroso$$ Com o interlocutor distante e incapaz de reagir, há a tendência de se preocupar menos com as palavras e o tom. Além disso, a ausência de gestos e expressões que poderiam suavizar a fala é um prato cheio para mal-entendidos. Na hora da conversa, seja discreto: se ser criticado não é nada confortável, em público pode ser também humilhante$$ 42 REVISTA SORRIA EU FIZ FALE DO ATO, NÃO DA PESSOA O que é mais fácil de ouvir: “você não sabe escrever” ou “esse texto tem alguns problemas”? A segunda maneira de colocar a questão é também a que indica um caminho para melhorar – quem critica pode, incluive, sugerir medidas concretas que ajudarão o criticado a reescrever aquele texto específico e também os próximos$$ Evite generalizar: deixe que quem está sendo criticado faça sozinho uma autoavaliação sobre o todo$$ “AJUDEI UM COLEGA A SER PROMOVIDO” “Os atrasos de um colega estavam chamando a atenção. E ele era um dos melhores, tanto que estava cotado para ganhar uma promoção$$ Até que se atrasou para uma reunião importante, gerando mal-estar. Decidi chamá-lo para tomar um café. Falei quanto ele era admirado e que ficar mais atento ao horário seria bom para todos$$ A mudança foi positiva: DEMONSTRE EMPATIA em dois meses ele foi Tente se colocar na pele de quem escuta, para se solidarizar com suas ideias, sentimentos e dificuldades$$ Não se valha da posição de superioridade para dar ordens – em vez disso, prefira sempre o tom de sugestão: 'você poderia ser mais produtivo se chegasse mais cedo' ou “se você mantiver seu quarto limpo, terá mais tempo livre no fim de semana”$$ E esteja disposto a escutar o que a pessoa criticada tem a dizer$$ promovido e, até hoje, ele recorre a mim quando quer algum conselho.” Antônio Carlos da Matta, 38 anos, São Paulo “ACEITAR UMA CRÍTICA MUDOU A MINHA VIDA” “Ano passado, eu vivi momentos muito difíceis$$ Meu namorado tentou FAÇA ELOGIOS SINCEROS Você costuma começar uma crítica com um elogio? Isso é ótimo. O que não deve ser feito é emendar um “mas” logo depois do afago. Isso faz o reconhecimento soar falso, uma desculpa para amenizar a mensagem negativa. Os elogios têm de ser sinceros e a crítica deve surgir como mais um assunto na conversa. Exemplo: “Você é muito amável, fiquei feliz com a mensagem carinhosa que me enviou hoje. Você poderia ser gentil e amável assim com a minha família também”$$ conversar comigo algumas vezes para apontar onde eu estava errando, mas eu não o ouvia. Até que um dia decidi deixá-lo falar e, quando me abri para ouvir, pude enxergar coisas que antes eu não via. Foi difícil, mas receber aquela crítica foi fundamental para a minha mudança de atitude diante da vida.” Larissa Vale, Fontes: Frederico Mattos, psicólogo clínico e autor do livro Relacionamento para Leigos, e Regina Wielenska, da Associação Brasileira de Psicologia e Medicina Comportamental (ABPMC) 24 anos, Curitiba MAI/JUN 2019 43 VIDA FELIZ PASSO A PASSO Como evitar que as DOENÇAS SE ESPALHEM? A temperatura cai, a gente se fecha em uma sala quentinha e os vírus fazem a festa. Relembre como não ser um transmissor de gripes, resfriados e outros males comuns nesta e em outras épocas do ano reportagem MARTINA MEDINA ilustração BERNARDO FRANÇA Quem não se vacina corre o risco de pegar doenças graves e, pior, transmiti-las a outras pessoas$$ Males que já foram comuns – como pólio e varíola – hoje são raros ou foram eliminados no Brasil graças às vacinas. A visita de pessoas a lugares por onde essas enfermidades ainda circulam, no entanto, pode fazer com que alguém não imunizado as traga de volta. Faça a sua parte$$ Fique atento ao calendário nacional de vacinação: bit.ly/calnvac$$ 44 REVISTA SORRIA Todo mundo já sabe: doenças como dengue, febre amarela e zika são transmitidas por mosquitos. Quando o inseto pica uma pessoa contaminada, fica infectado, tornando-se capaz de passar a doença adiante. Combater os mosquitos, portanto, é uma forma eficaz de impedir epidemias$$ Não mantenha em casa recipientes que acumulam água (como pneus e pratos de plantas), pois é neles que os insetos se reproduzem$$ Gatos, cachorros e pássaros podem ser transmissores de doenças$$ Infecções de pele (como micoses), gastrointestinais (como giardíase) e respiratórias (como a psitacose, transmitida por papagaios) são algumas delas. Para reduzir o risco de transmissão, acompanhe a saúde do seu pet com um veterinário, use coleira sempre que forem sair para passear, não deixe fezes de seus animais pelo caminho e mantenha a vacinação deles em dia$$ Inúmeras doenças causadas por bactérias, vírus e outros parasitas ocorrem pela ingestão de alimentos e bebidas contaminados com dejetos de pessoas ou animais infectados$$ Para não se contaminar nem ser um transmissor de doenças, lave bem hortaliças e frutas, evite comer carnes e ovos malpassados e mantenha a comida bem refrigerada depois de pronta. E nunca é demais lembrar: antes de comer e após ir ao banheiro, lave muito bem as mãos$$ EU FIZ “EU ME CUIDO PARA NÃO SER TRANSMISSOR DO HIV” “Antes de ser diagnosticado com o HIV, eu não adotava nenhuma medida de proteção$$ Quando descobri, passei a usar camisinha. Hoje faço o tratamento com os antirretrovirais e não transmito mais o HIV$$ Meu marido também faz a PrEP (Profilaxia Pré-Exposição) – um tratamento que A prevenção das doenças que podem ser transmitidas sexualmente, como aids, hepatites e sífilis, é feita principalmente pelo uso de preservativos, tanto o masculino quanto o feminino. Também é importante manter os check-ups em dia, pois, em alguns casos, a pessoa portadora de HIV e sífilis não apresenta sintomas. E atenção: é importantíssimo que indivíduos contaminados também usem camisinha – e, assim, protejam seus parceiros$$ evita a replicação e instalação do vírus$$ Assim, nos sentimos ainda mais seguros.” João Geraldo, 36 anos, Brasília “COM MEDIDAS BÁSICAS, REDUZIMOS O ÍNDICE DE FALTAS” “Em 2017, a maioria das faltas dos alunos da creche em que eu Muitas doenças infectocontagiosas, que vão de gripes a meningites, são transmitidas pelo ar. Ou melhor, pela emissão de gotículas das secreções respiratórias do doente, por meio de tosse, espirros ou saliva, que pode estar em objetos ou ser expelida com o ar quando falamos. Por isso, se estiver doente, evite ambientes fechados (como ônibus, escritórios, cinema). E não mande seus filhos doentes para a escola, ou o ciclo de transmissão jamais será interrompido$$ trabalho se devia a transtornos respiratórios ou intestinais$$ Intensificamos práticas como a lavagem das mãos e trocas de fralda utilizando lençóis e luvas descartáveis. Também tornou-se obrigatório apresentar a carteira de vacinação na matrícula$$ Essas iniciativas ajudaram a reduzir o índice de faltas de 30% para 20% em um ano.” Fontes: Claudio Maierovitch, pesquisador da Fundação Oswaldo Cruz de Brasília; Daniel Jarovsky, infectologista pediátrico do Hospital Infantil Sabará; e Lucy Vasconcelos, médica infectologista e membro da diretoria da Sociedade Paulista de Infectologia Renata Mayor, 39 anos, São Paulo MAI/JUN 2019 45"},
{"section": "GENTE QUE FAZ", "title": "LUTA", "author": "", "edition": "67", "months": "mai/jun", "year": "2019", "text": "INDIGENISTA RESISTIR PARA EXISTIR Conheça projetos que atuam na proteção dos direitos e preservação das culturas indígenas reportagem GABRIELA PORTILHO A história não tem sido generosa com os povos indígenas. Dos cerca de 4 milhões de habitantes que aqui viviam na chegada dos portugueses, restam hoje apenas 896 mil, organizados em 255 povos, segundo o Censo de 2010$$ A Constituição Federal de 1988 define que os indígenas têm direito à posse de suas terras originárias, e que esse direito deve ser garantido pelo Estado brasileiro. “Apesar disso, o que vem acontecendo na prática é uma constante pressão dos madeireiros, garimpeiros e grandes corporações, que tentam explorar os territórios em busca de minérios e outros recursos naturais”, explica a antropóloga Juracilda Veiga, cofundadora da ONG Kamuri$$ Segundo o relatório do Conselho Indigenista Missionário (CIMI), em 2018, 110 índios foram assassinados, a maioria por causa de conflitos territoriais. Essa é a estatística oficial, mas estima-se que o número real seja bem maior, pois grande parte dos casos não é notificada$$ A taxa de suicídio entre os indígenas também é preocupante. Enquanto o Brasil registra 5,7 óbitos a cada 100 mil habitantes por ano, o índice dentro da população indígena é de 15,2, quase o triplo da média nacional, segundo o Ministério da Saúde. Os casos acontecem sobretudo entre os jovens de 10 a 19 anos. “O suicídio acomete especialmente os Guarani Kaiowá, que têm vivido intensos conflitos por terras ao longo dos últimos séculos. Na integração com a sociedade capitalista, esses índios vêm ficando com os piores lugares. Sem terras, sem emprego, sem acesso à saúde, eles sofrem com o preconceito e a invisibilidade, e muitos acabam tirando a própria vida”, explica Juracilda$$ E não há nenhum indício de que essa situação vá melhorar. Ao contrário. Medidas recentes do governo federal com relação às populações indígenas têm preocupado defensores da causa. O processo de demarcação de territórios, por exemplo, que antes ficava a cargo da Fundação Nacional do Índio (Funai), será agora coordenado pelo Ministério da Agricultura. “A demarcação das terras sempre foi um desafio no Brasil, mas colocada a critério do Ministério da Agricultura é ainda mais perigosa, pois são os próprios latifundiários, os maiores interessados no uso ou arrendamento das terras indígenas, que vão decidir como essa terra será dividida”, completa Juracilda$$ Diante de tantas ameaças e lacunas do Estado na preservação desses direitos, muitas ONGs e agentes da sociedade civil têm se mobilizado a favor de iniciativas voltadas para os povos indígenas. Listamos aqui algumas que vale a pena conhecer e apoiar$$ LUÇÃO SO ALDEIA EM CENA Mari morou durante 20 anos em Paris, onde trabalhou na formação de documentaristas$$ Em 1991 ministrou uma oficina de cinema para jovens do povo Kanak, da Nova Caledônia, território francês próximo à Nova Zelândia$$ No ano seguinte, trouxe essa experiência para o Parque Indígena do Xingu, em Mato Grosso. No Brasil, o trabalho ganhou um diferencial: a cineasta privilegiou a formação que, na presença de todos os membros da aldeia, as mulheres tinham pouca voz$$ Decidiu, então, fazer turmas exclusivamente femininas, para que elas pudessem contar as próprias histórias. Assim, fundou o Instituto Catitu. Com uma câmera na mão, elas se tornaram as protagonistas de suas narrativas, que falam sobre o cotidiano “Os Paumari perceberam que conservar os recursos naturais é mais vantajoso que permitir a extração desmedida.” Leonardo Kurihara, coordenador de campo do projeto Raízes do Purus das aldeias, os rituais, as festas e as lendas LUÇÃO SO PESCA SUSTENTÁVEL Durante muito tempo, os índios Paumari, que habitam terras no sul do estado do Amazonas, viveram da pesca do pirarucu, um dos maiores peixes da região. Há alguns locais. No total, Mari já produziu mais de anos, em busca de mais recursos, passaram 30 filmes em parceria com os indígenas. As a arrendar os lagos das suas terras para oficinas são financiadas por parceiros, já barqueiros que praticavam uma pesca que o deslocamento é caro e demanda uma predatória. Os índios não ganhavam quase grande logística. Os vídeos são exibidos nada e ainda viram desaparecer a maior parte na própria aldeia e em festivais por todo o dos peixes da região. A pedido de lideranças mundo, amplificando as vozes indígenas$$ indígenas, a ONG Operação Amazônia Nativa, em parceria com os índios e a Funai e com SAIBA MAIS EM institutocatitu.org.br o patrocínio da Petrobras, implementou o projeto Raízes do Purus, um novo plano de gestão econômica promovido por meio de “O vídeo é uma ferramenta poderosa para que as mulheres, e os povos indígenas em geral, registrem sua cultura e defendam os seus direitos.” diversas oficinas sobre economia e meio Mari Corrêa, cineasta e fundadora do Instituto Catitu famílias por muitos meses. Depois de cinco ambiente. Agora, a pesca fora de temporada só é permitida para a subsistência das populações indígenas. A pesca comercial é aberta apenas uma vez por ano, autorizada pelo Ibama e com a anuência da Funai, e rende recursos que permitem a subsistência das anos de implantação, os peixes voltaram a fazer parte do bioma. O projeto foi estendido para outros povoados da Amazônia$$ SAIBA MAIS EM facebook.com/raizesdopurus MAI/JUN 2019 47 para as mulheres indígenas. Ela percebeu LUÇÃO SO SAÚDE INDÍGENA Em 1954, um surto de sarampo atingiu 20% dos índios do Alto Xingu, no estado de Mato Grosso. Alguns anos depois, a equipe deslocou uma equipe de saúde para cuidar LUÇÃO SO da população atingida. Hoje o Programa Xingu conta com 17 pessoas, entre médicos, nutricionistas, enfermeiros e dentistas, e é considerado o programa de saúde indígena mais antigo do Brasil. O projeto atua em diversas frentes, de imunização à prevenção do diabetes. Também realiza oficinas de saúde e nutrição com o objetivo de valorizar a culinária tradicional e conscientizar sobre o risco do consumo exagerado de alimentos industrializados, cada vez mais presentes nas aldeias. A Unifesp é uma das poucas instituições da América Latina “Precisamos inserir as línguas indígenas em contextos modernos para interromper seu processo de desaparecimento.” Wilmar D'Angelis, linguista e cofundador do Web Indígena que oferecem disciplinas relacionadas à VALORIZAÇÃO DA LÍNGUA Quais línguas um jovem indígena vê no mundo digital? Todas, menos a dele, que normalmente está restrita à vida na aldeia. Pensando em ampliar o contato dos indígenas com a própria cultura, o linguista e professor da Unicamp Wilmar D'Angelis, e sua esposa, a antropóloga Juracilda Veiga, criaram o Web Indígena. O projeto, que trabalha com os índios Kaingang e Ñandeva de comunidades do Rio Grande do Sul e do saúde indígena no currículo dos cursos de Paraná, pretende resgatar o contato dos medicina e enfermagem. Desde os anos 90, indígenas com sua língua nativa, dando a universidade também forma indígenas a ela um uso efetivo no mundo moderno$$ como auxiliares de enfermagem e agentes de Nas escolas atendidas pelo projeto, os saúde. Ao todo, 16 auxiliares de enfermagem índios conseguem ter acesso à internet e já se formaram e mais de 120 fizeram o curso elaborar conteúdos escritos inteiramente de agentes indígenas de saúde no Xingu$$ nos seus idiomas. O Web Indígena também propõe oficinas de formação de SAIBA MAIS EM bit.ly/unifesp-saude-indigena professores nas línguas nativas e trabalha no desenvolvimento de um dicionário e de uma enciclopédia colaborativa em que é possível ler sobre qualquer assunto: “Trabalhamos em parceria, com continuidade e vínculo, respeitando a cultura local e as práticas tradicionais.” Sofia Mendonça, médica e coordenadora do Programa Xingu de biografias de líderes indígenas a questões como poluição ou dependência química. Todos os verbetes são escritos e assinados pelos próprios indígenas$$ SAIBA MAIS EM www.webindigena.org da Escola Paulista de Medicina (Unifesp) “No meu canal quero falar sobre nossos povos de um ponto de vista contemporâneo, que mostre a nossa inserção no mundo atual.” FAÇA SUA PARTE! Cristian Wari’u Tseremey’wa, fundador do canal Wariu no YouTube LUÇÃO SO YOUTUBER XAVANTE LUÇÃO SO O correto é dizer índio ou indígena? Tribo ou aldeia? Tudo bem indígena usar celular? EM DEFESA DOS GUARANIS Se você tem essas dúvidas, o canal Wariu, no YouTube, pode te ajudar. Durante sua infância e adolescência, Cristian Wari’u Tseremey’wa, 20 anos, filho de uma das lideranças do povo Xavante, alternou a vida na cidade com as visitas às aldeias. Assim, era quem sempre respondia a dúvidas dos seus colegas e professores sobre as questões indígenas. Em 2017, criou um canal de vídeos, financiado por um edital do extinto Ministério da Cultura. Hoje com 15 mil inscritos, o canal aborda de forma didática temas como a identidade indígena no século 21, o ingresso dos indígenas na universidade, a importância das pinturas corporais. Cristian cuida de tudo: desde a captação dos vídeos até o design e a identidade visual. Ele afirma ter o retorno de muitos indígenas e também dos não indígenas, que aprendem e fomentam a troca de informações. Cristian estuda comunicação organizacional na Universidade de Brasília e chegou até lá por meio do vestibular indígena que a UNB realiza anualmente$$ SAIBA MAIS EM www.wariu.com.br Um dos primeiros povos contatados pelos europeus, os Guarani vivem hoje em sete estados brasileiros, especialmente no sul e sudeste. Com cerca de 51 mil habitantes, são a etnia mais numerosa do país. Muito afetados pela perda de suas terras, boa parte do povo Guarani enfrenta condições precárias. Vive confinada em pequenos espaços de terra entre rodovias e plantações de soja, muitas vezes em condições análogas à da escravidão. Dentre os povos indígenas, são o que apresenta uma das maiores taxas de suicídio. Desde 1998, a ONG Centro de Trabalho Indigenista mantém o Programa Guarani, que tem como pilar a defesa dos territórios indígenas por meio do fortalecimento da agricultura tradicional ou da recuperação de áreas degradadas. O Centro também forma lideranças locais em temas relacionados a direitos constitucionais, políticas públicas e legislação indigenista e ambiental, sempre apoiando a autonomia e o fortalecimento institucional dos seus povos$$ SAIBA MAIS EM bit.ly/programaguarani “Quando os indígenas se articulam com as instituições, eles ganham autonomia e passam a entender que não estão sozinhos.” Maria Inês Ladeira, fundadora do Programa Guarani NÃO REPRODUZA PRECONCEITOS O primeiro passo para saber como ajudar é conhecer melhor$$ Não veja os povos indígenas como parte da pré-história do Brasil. Como nossos contemporâneos, eles enfrentam os mesmos problemas dos demais brasileiros$$ Busque informações confiáveis, como as do Conselho Indigenista Missionário, Portal Kaingang e sites da OPAN e ISA$$ OFEREÇA SEU TALENTO Há muitas boas entidades indigenistas, e você certamente tem talentos que contribuiriam muito para o trabalho delas. Artista plástico, educador, programador, jornalista, topógrafo, linguista, professor, advogado... Há lugar para todo tipo de conhecimento no campo do indigenismo$$ CONTRIBUA COM UMA ENTIDADE Descubra um projeto, uma ação, uma iniciativa que te encante por sua consistência e resultados e entre em contato com os responsáveis propondo alguma forma de ajuda financeira. Há importantes trabalhos que só contam com recursos locais e sempre precisam de mais apoio$$ Fonte: Wilmar D´Angelis, linguista Fonte: Wilmar D´Angelis, linguista e fundador ONG Kamuri e fundador da da ONG Kamuri MAI/JUN 2019 49"}
]