[
{"section": "editorial", "title": "DIRETORA EDITORIAL Roberta Faria", "author": "", "edition": "7", "months": "mar/abr", "year": "2009", "text": "DIRETOR EXECUTIVO Rodrigo Pipponzi CONSELHO EDITORIAL Amanda Kartanas, Antônio Sérgio Petrilli, Cristiana Pipponzi, Daniela Masson, Fernando de C. Marques, Roberta Faria, Rodrigo Pipponzi, Tammy Allersdorfer o que vale é a ação Do outro lado DIRETORA DE ARTE EDITORA-CHEFE Roberta Faria Claudia Inoue roberta@editoramol.com.br claudia@editoramol.com.br EDITORES EDITORES DE ARTE Claudia Carmello André Rodrigues ccarmello@editoramol.com.br andre@editoramol.com.br Dilson Branco Mariana Coan dilson@editoramol.com.br mariana@editoramol.com.br COORDENAÇÃO ESTAGIÁRIOS DE DESIGN Amanda Rahra Juliana Martinhago amanda@editoramol.com.br juliana@editoramol.com.br REPÓRTERES Marília Filgueiras Nina Weingrill marilia@editoramol.com.br nina@editoramol.com.br Simone Cunha Pedro Piccinini pedro@editoramol.com.br simone@editoramol.com.br PESQUISA E PRODUÇÃO ESTAGIÁRIOS DE TEXTO Laura Sobenes Francisco Spagnolo laura@editoramol.com.br francisco@editoramol.com.br Camila Gonçalves camila@editoramol.com.br ATENDIMENTO AO LEITOR Elaine Duarte elaine@editoramol.com.br COLABORADORES Bruno Moreschi, Cynthia Costa, Juliana Bernardino, Marcela Dias (texto) | Adriana Komura, Estúdio Deveras, Fido Nesti, Visca (ilustração) | Daniela Toviansky, Gilson Camargo, Luiz Henrique Mendes, Pedro Monteiro, Renato Pizzuto, Rodrigo Braga, Rodrigo Zugaib, Sérgio Caddah (fotografia) | Leandro Marcinari (tratamento de imagem) | Júlio Yamamoto, Marina de Souza (revisão) PUBLICIDADE E VENDAS comercial@revistasorria.com.br DISTRIBUIÇÃO Droga Raia TIRAGEM 140 mil exemplares PRÉ-IMPRESSÃO E IMPRESSÃO RR Donnelley Sorria* – Para Ser Feliz Agora é impressa em papel LWC 60g A revista Sorria* – Para Ser Feliz Agora, edição 7, ano 2, é uma publicação bimestral da Editora MOL Ltda. A revista é vendida nas lojas da rede Droga Raia nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. O valor pago pelo preço de capa é, descontados os devidos impostos, 100% doado ao GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer)$$ FALE COM A GENTE contato@revistasorria.com.br |Telefone (11) 3034-3839 Rua Fidalga, 593, loft 6, São Paulo, SP, CEP 05432-070 www.revistasorria.com.br INSTITUIÇÃO BENEFICIADA PRESIDENTE DIRETORA Sérgio Antônio G$$ Amoroso Maria Helena F. Veríssimo VICE-PRESIDENTE Antônio Sérgio Petrilli Fernando de C. Marques DIRETOR Paulo Anthero S. Barbosa PATROCÍNIO ERA UM MURO DE GRANDES PEDRAS escuras empilhadas, rejuntadas com uma massa marrom. Quando chovia, elas ﬁcavam lisas, gosmentas de limo verde, que adorávamos arrancar com a ponta das unhas. Eu devia ter uns 6 anos, e as crianças da vizinhança não eram muito maiores. O muro ﬁcava defronte à nossa casa, numa rua sem saída, e era tão alto que não dava para saber o que havia por trás dele. Discutíamos várias possibilidades. O muro escondia a casa de uma velha louca, que comia ratos. Uma mansão mal-assombrada, onde vivia o vampiro. Não, não, lá tem um ogro, sugeria outro$$ Só havia uma maneira de descobrir: precisávamos pular o muro$$ Tentamos de várias maneiras acrobáticas, subindo uns nos outros, fazendo escadinha, nos empilhando sobre costas e ombros. (Nunca ocorreu a ninguém pegar uma escada ou uma cadeira ou pedir a um adulto que nos erguesse.) Ficávamos com joelhos e mãos esfolados, suados e esbaforidos. E, mesmo assim, nunca conseguíamos ver o que havia do outro lado$$ Pouco tempo depois, mudamos de cidade. Cresci, esqueci o assunto. Até que, no ano passado, numa viagem, resolvi reencontrar essa rua. Reconhecendo as casas pelo caminho, de repente deparei com o muro$$ E ele batia no meu ombro$$ Ri sozinha. Esse era o muro gigante da minha infância? Dada a minha altura de hoje, aquelas pedras não têm mais do que 1,60 metro. E do outro lado, imagine, uma casa comum, como aquela em que eu morava. Só isso$$ O tempo faz dessas coisas. O que hoje é enorme, difícil, intransponível... daqui a alguns anos parecerá bobagem. É assim com os medos da infância, com os dramas da adolescência, com as escolhas difíceis da vida adulta. Todos muros que, cedo ou tarde, iremos achar baixinhos, por-que-mesmo-eu-sofri-por-isso? Envelhecer não é sobre rugas. É, antes de tudo, sobre ganhar perspectiva$$ Como um quadro na parede: se você encostar o nariz nele, não vai ver nada$$ Mas dê quatro passos largos para trás, e eis que tudo fará sentido. Toda idade, toda fase, todo mundo têm suas crises. Elas servem para testar nossos limites, ensinam sobre a vida, obrigam a reinventar caminhos. Não é porque agora consigo pular uns muros que todos serão fáceis, mas estou certa de que a prática ao menos ajuda a pensar novas maneiras de escalá-los sem esfolar tanto as mãos$$ Nesta edição – do nosso primeiro aniversário – há muitas histórias assim, de gente que pulou muros. Espero que ajudem você a enfrentar os seus$$ Roberta Faria, EDITORA-CHEFE SUPERINTENDENTE GERAL SUPERINTENDENTE DO VOLUNTARIADO Lea Della Casa Mingione FILIADA AO Roberto Wolf (Casa Agência) foi fotografado por Daniela Toviansky. Assistente de fotografia: Paula Mendanha$$ Beleza: Leandro Flanders (BLZ) Produção de moda: Carlos Petit. Tratamento de imagem: Leandro Marcinari AGRADECIMENTOS Capa Brooksfield (11) 3083.6584 Seção Descobrir Família Pereira Clare, Jardim Botânico (11) 5073.6300, Murilo Casagrande, Ooh de Casa! (11) 3815.9577, Reciclamundo (11) 3032.9856, Salve Jorge (11) 3107.0118, Thaís Ribeiro Canhadas e sua filha Maria Clara, Via Vila (11) 3815.5890 Comer Casa Bonita Decorações (11) 3034.1075 Crescer Circo Vox www.circovox.com.br Movimentar SESC Vila Mariana (11) 5080.3000, Nau de Ícaros (11) 3836.3708 ESTA É A EQUIPE (QUASE COMPLETA) QUE FAZ SORRIA*$$ DOIS ANOS ATRÁS, TÍNHAMOS A IDÉIA DA REVISTA, MAS NÃO SABÍAMOS COMO FAZER DAR CERTO. RALAMOS MUITO PRA CONSEGUIR. HOJE, UM ANO DEPOIS DE LANÇADA, A SORRIA* É UM SUCESSO$$ A GENTE PULOU O MURO!"},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Claudia Carmello", "edition": "7", "months": "mar/abr", "year": "2009", "text": "Sorria, meu bem Há tantos tipos de sorriso quanto de emoções. A gargalhada inesperada, que faz engasgar e sair o refrigerante pelo nariz (e depois gargalhar mais ainda pelo vexame). Risada de fazer lágrimas, queimar a barriga e torcer as pernas para não soltar a bexiga. Tem aquele risinho nervoso, de frio na barriga e vergonha, que dá em montanharussa e nos segundos antes de subir no palco. Tem o riso histérico também, meio grito, meio louco, meio bruxa má do leste. E riso de escárnio, debochado, de quem queria mesmo era estar chutando a canela. Tem quem ria chorando, no ﬁm de ﬁlmes felizes (ou quando, apesar da desgraça, ufa, ainda sobrou uma piada). E sorriso sedutor, dado com o melhor ângulo e lançado com as pestanas meio baixas$$ Tem acesso de riso, que começa de bobeira, pega um, pega outro, e de repente todo mundo está se contorcendo. Sorriso amarelo para as ocasiões sem graça. O apaixonado, que vem suspirando. Sorriso só lábios esticados para as coisas simpáticas. Tem quem ria com os olhos, mesmo que a boca ﬁnja não achar graça. E o sorriso a contragosto, quando a vontade é de fazer bico? Tem risadinha de quem fez bobagem. Bom mesmo é riso aberto, largo, com todos os dentes, felicidade pura, um riso assim, de dentro pra fora. E tem sorriso assim, simples, desses que acompanham palavras (de oi, obrigada, tchau) ou despertam por uma música, uma paisagem, um gosto bom – nada de engraçado, a graça está é no jeito de a gente olhar$$ Mais variados do que os sorrisos, só os motivos para rir$$ Fale com elas João mal passou de 1 metro, mas se acha gigante. Ele aporrinha a tia porque quer falar com o primo ainda não nascido pelo buraco do umbigo dela. Gruda na barriga grávida a boca babada de Danoninho: “Eu sei como você foi parar aí”, sussurra. Voa pelo jardim de nuvens verdes da casa com uma capa vermelha no pescoço. O céu é tudo pra ele, que achava que Deus estaria lá, até a primeira viagem de avião. Tirou os olhos da janelinha, virou para a mãe e disse: “Aqui não tem Deus, não”. Outro dia alguém comentou que tatuagem não se faz quando velho, então João avisou: da próxima vez, nasce tatuado. Se come bolo quente, grita depois de dor no útero (que não tem). De outra vez jogaram sua lancheira no lixo$$ Estava velha. Mas João pisou bem forte com o pé no chão e chorou. Não queria um Batman novo. Queria o herói descascado, com a pontinha descolando. Quer crescer logo, mas não cria juízo. “Sei lá quem é esse tal de Juízo?”, responde. João vê o mundo de outro jeito, que esquecemos conforme a idade passa. Conversar com crianças nos faz lembrar de que as coisas não precisam ser tão retas, tão previsíveis, tão... chatas. Para a lógica da infância, o mundo continua absurdo, possível e divertido como antes$$ De galho em galho Toda criança precisa fugir para um lugar só seu de vez em quando. Alguns fazem isso com amigos imaginários, outros montam cabanas debaixo da cama. Eu tive uma árvore$$ Uma jabuticabeira enorme, nos fundos do quintal, cercada por um tapete de folhas que estralavam quando eu chegava perto. Por muito tempo, ela foi só mais uma das plantas da minha avó. Até o dia em que encontrei o jeito para escalar sua copa. Era apoiar um dos pés no meio do tronco, agarrar o galho de cima e dar um impulso. 1, 2 e... estava lá em cima. Começava a exploração. Cada galho exigia uma técnica diferente para ser alcançado e me equilibrar. Quando cansava, era só achar um canto com boa vista. Ficava quietinha, brincando com as cascas ásperas e escuras que se soltavam fácil, revelando a pele branca e lisa da madeira por baixo. Espiava de cima minha avó cuidando do quintal, meu irmão caçula brincando, os cachorros preguiçosos no gramado. Às vezes me chamavam de casa, mas eu ﬁngia não ouvir. Onde eu estava, ninguém podia me alcançar$$ A jabuticabeira era minha fortaleza, minha torre do castelo, meu lugar. Só meu$$ Perdi minha amiga em uma mudança de casa. E acho que até hoje procuro outro lugar onde me sinta tão segura como em seus galhos$$ Ba! Tu! Que! Você certamente não lembra, mas com alguns poucos meses de vida realizou seu primeiro concerto musical. Abriu as mãos, empurrou uma de encontro à outra, e, ao se encontrarem, elas vibraram o ar num “pá” inspiradíssimo. A platéia era pequena, mas foi ao delírio. Batucar é instintivo. Tudo de que precisamos, a princípio, é do próprio corpo. As palmas são só o começo. Estalando os dedos, pisando forte o chão, já obtemos outros sons. E as possibilidades são inﬁnitas (já experimentou bater o dedo na bochecha? Conforme a boca está mais ou menos aberta, saem notas diferentes!). A brincadeira ﬁca ainda melhor se explorarmos as superfícies ao nosso redor. Mesas, cadeiras, vasos, plásticos, metais... cada coisa vibra de um jeito. Explorar o mundo como se fosse uma grande bateria é uma experiência tão prazerosa que tem gente que decidiu viver disso. Como os caras do grupo Batuntã, de São Paulo. Eles fazem música batucando em geladeiras, pneus, canos, latas e o que mais der na telha. “É uma experiência social”, aﬁrma o integrante Daniel Gomes. “Quando as pessoas batucam juntas, elas vibram na mesma freqüência, e isso vai levando a uma espécie de transe que envolve tanto quem toca quanto quem ouve”, garante. Coisa de proﬁssional? Nada disso. Reúna os amigos e comprove que sua carreira não morreu no berço$$ Pique nique Ele faz parte do nosso imaginário. A toalha de xadrez vermelho e branco estendida na grama, a família ao redor, repartindo as comidinhas da cesta de vime. Uma coisa assim, à moda antiga, dessas que guardamos na memória mesmo sem ter vivido. Porque, à moda de hoje, o piquenique carece de falta de objetividade. Não é bem um passeio, nem uma refeição. Dá trabalho carregar tudo, e quem tem uma cesta em casa nesses dias? Ultimamente, até o tempo livre tem de ser prático. Pois olha que outro dia me peguei romântica, querendo fazer um piquenique a dois. Mãos à obra, providenciei toalha vermelha (xadrez não tinha) e cestinha. Enchi-a com pães, queijos, patês, frutas, um vinho$$ Desembarcamos num parque cheio, domingo à tarde. Escolhido o gramado, onde estava a coragem de armar o banquete? Tivemos vergonha de parecermos farofeiros com nossas ﬂorzinhas e taças de vidro. Mas foi só nos sentarmos descalços sobre a toalha... E estávamos prontos para beliscar os pãezinhos, falar, recostar-se na árvore pra ouvir os passarinhos, um brinde, as cócegas na sola dos pés massageando a grama. Tão natural, tão bom. Não foi mesmo um passeio. Nem bem uma refeição. O piquenique foi uma festa$$"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Nina Weingrill", "edition": "7", "months": "mar/abr", "year": "2009", "text": "O peso e a leveza Zilda Arns desaﬁa a pobreza e a morte. Preside a Pastoral da Criança. Foi indicada ao Nobel da Paz. Também se criou na zona rural, casou-se, teve cinco ﬁlhos. E como sonha..$$ ZILDA ARNS gosta de combinar o tom do batom com a cor da blusa. Usa os cabelos louros alinhados. Em sua sala de trabalho, em Curitiba, uma poltrona a conforta em seu cochilo depois do almoço. O ar sereno contrasta com o turbilhão de tarefas do dia: telefonemas para o ministro da Saúde, papéis a assinar, uma premiação a receber. Mais uma, entre dezenas acumuladas nos quadros da antessala$$ Indicada ao Prêmio Nobel da Paz duas vezes, Zilda, aos 75 anos, é fundadora da Pastoral da Criança, braço social da Confederação Nacional dos Bispos do Brasil (CNBB). A organização mantém uma rede de 261 mil voluntários que ajudam mais de 1,8 milhão de crianças pobres a crescer saudáveis – apoio que pode fazer a diferença entre a vida e a morte. Nas 42 mil comunidades atendidas pela Pastoral, a mortalidade infantil caiu a 11 mortes a cada mil crianças nascidas vivas, enquanto a média nacional é de 21,2. Tudo com ações simples, como ensinar a fazer soro caseiro e dar orientações sobre alimentação e higiene para famílias esquecidas pelo mundo$$ Doutora Zilda Arns, médica, educadora, mãe – não, ela não é freira, como muitos pensam –, viveu para cuidar dos outros. Conheça a mulher que também ﬁcou viúva cedo, criou cinco ﬁlhos e superou as crises de uma vida à frente de seu tempo$$ Você foi criada para ser educadora? Zilda – Nasci em Forquilhinha, interior de Santa Catarina. Rural, sem luz nem posto de saúde. Mas tínhamos a melhor escola da região. Ser professor era a proﬁssão mais importante para papai. Dos meus 12 irmãos, nove são professores$$ E por que foi para medicina? Zilda – Minha mãe era como uma agente de saúde da comunidade e eu adorava observar e ajudá-la. Como não tínhamos médico, ela curava doenças com remédios caseiros. Papai ia a cavalo visitar as famílias para ensinar como prevenir-se contra a varíola. Essas coisas formaram minha cabeça em volta da medicina. E tive certeza dessa vocação quando, com uns 10 anos, vi um ﬁlme sobre uma missionária que visitava pessoas com malária na Amazônia. Aquilo me tocou$$ E como era ser médica há 50 anos? Zilda – Comecei a cursar medicina em 1953. Passei em 36º lugar entre 980 candidatos. Eram 6 mulheres e 114 homens. Um professor me reprovou no primeiro ano, bem eu, sempre das primeiras da sala. Ele dizia que era absurdo uma mulher cursar medicina. Mas virei pediatra, justo a matéria dele$$ E como ﬁcava a vida doméstica? Zilda – Eu pensava que era melhor nem casar. Como cuidar dos ﬁlhos e da proﬁssão? Daí comecei a namorar meu marido e ele me tirou o medo. Tive cinco ﬁlhos, trabalhando todo o dia. Como no bairro, em Curitiba, não havia médico, minha casa era um pronto-socorro$$ Como foi parar na saúde pública? Zilda – Sempre trabalhei em hospitais públicos e postos de saúde. Quando, em 1978, a Organização Mundial de Saúde ordenou que se descentralizassem os postos de saúde, levando o atendimento para a periferia, o governo do Paraná me convocou. Trabalhei um ano como pediatra em duas periferias de Curitiba e fui promovida a diretora do posto$$ O cargo não assustou? Zilda – Quase não aceitei, pelos ﬁlhos$$ Mas eu tinha duas empregadas. Sempre estava em casa para almoçar, e à noite eu e meu marido não saíamos. As crianças eram prioridade. Mas, nesse mesmo ano, 1978, meu marido faleceu. Meu ﬁlho mais velho tinha 14 anos e o menor, 4. Fiquei um tempo afastada, mas senti falta do trabalho. Acabei indo para o planejamento da Secretaria de Saúde$$ Foi lá que a senhora começou a conciliar saúde e educação? Zilda – Quanto mais baixa a escolaridade da mãe, maior a mortalidade infantil$$ Então, todo proﬁssional tem de ser também educador. Em 2009 completo 50 anos como médica, mas atuei mais na educação do que na medicina. Sem educação, trava-se uma luta pela sobrevivência, não para se desenvolver$$ Como surgiu a Pastoral da Criança? Zilda – Em 1983, o arcebispo Dom Paulo Evaristo Arns, meu irmão, me ligou dizendo que a Unicef pedira ajuda para ensinar as mães a fazer o soro oral, considerado o maior avanço da medicina do século passado (também conhecido como soro caseiro). A Pastoral nasceu daí, com a idéia de educar as pessoas para que elas passassem adiante o conhecimento básico de saúde, voltado para a prevenção$$ E como funcionava? Zilda – Escolhemos líderes voluntários, que eram treinados para ensinar às famílias sobre saúde da gestante, pré-natal, aleitamento, hidratação oral, vacinação e nutrição. Começamos em uma paróquia. Nós pesávamos as crianças, ensinávamos a fazer o soro e visitávamos famílias. Uma vez testado, escolhemos Floristópolis (PR), então o município com a maior taxa de mortalidade infantil do estado, para começar. Funcionou, e espalhamos o trabalho por outras dioceses$$ As ações da Pastoral são simples, o custo por criança é quase 1 real. O governo conseguiria fazer isso? Zilda – A maioria das pessoas assistidas era analfabeta, então as tarefas tinham de ser simples, fáceis de executar e replicar. Mas, como o trabalho da Pastoral é produzido por voluntariado, e o voluntário tem amor, não trabalha por obrigação, o projeto não funcionaria se fosse do governo. Ou se gastaria talvez três vezes mais. E nós já estamos em 17 países$$ O que você espera para o futuro? Zilda – A Pastoral atende hoje somente 20% das crianças pobres do Brasil. Tem de expandir. Têm de expandir também a educação e o amor fraterno. O bonito de tudo isso é a metodologia de formar redes de solidariedade nas comunidades$$ Ajudar é o que faz uma pessoa feliz$$"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Dilson Brancoe Simone Cunha", "edition": "7", "months": "mar/abr", "year": "2009", "text": "Viva um dia sem..$$ ...e-mail, celular nem supermercado. Eles mal existiam há poucas décadas, hoje são vícios$$ Que tal tentar ﬁcar sem eles por 24 horas? Você corre o risco de se descobrir diferente PARE E PENSE SOBRE OS HÁBITOS de 25 anos atrás. Você escrevia cartas? Pegava ônibus até a escola? Provavelmente também assistia à contagem de notas no caixa do banco, pesquisava na enciclopédia e achava muito caro qualquer coisa que não fosse vendida na mercearia. Hoje, o que seria de você sem celular, e-mail, caixa eletrônico, internet, carro e supermercado? Ainda que tragam estranhamento, as novidades em tecnologia, consumo e comportamento tendem a se tornar hábitos. Com o tempo, ﬁcam tão automáticos que nem imaginamos mais como era viver de outro jeito. Questionar essa dependência é o que está por trás de movimentos que têm pipocado pelo mundo: as campanhas “um dia sem”. Pode ser um dia sem carro, sem compras, sem Google..$$ E por que dispensar essas facilidades? Os movimentos podem ter razões comportamentais, políticas ou de defesa do meio ambiente. Em comum, todos propõem que olhemos bem para o que fazemos sem pensar, por apenas 24 horas. A experiência pode ser divertida ou penosa. Mas é sempre reveladora$$ Pé ante pé O próximo dia 22 de setembro, por exemplo. É o Dia Mundial Sem Carro. O movimento nasceu em 1997, na França, para protestar contra o impacto do excesso de automóveis na natureza e na nossa qualidade de vida. O goiano Nikolas Charalabopoulos, 47 anos, aderiu em 2005. “Participar é uma forma de despertar e começar a agir: usando menos carro, cobramos um transporte público melhor e ciclovias na cidade”, diz. No primeiro ano, foi o único entre seus amigos a participar. No 22 de setembro seguinte, ele liderou uma bicicletada em Goiânia que mobilizou mais gente. De quebra, inspirado pela experiência, Nikolas passou a dar mais caronas e a pedalar no dia-a-dia$$ Talvez o carro não seja essencial em sua vida. Mas e o consumo? Se você acha que nem compra tanto assim, faça o teste na última sexta-feira de novembro, integrando o Um Dia Sem Compras. A data surgiu no Canadá, em 1992, para questionar se precisamos mesmo de tantas coisas – desde a blusa de pechincha que você nunca usou até a troca anual de celular e as besteirinhas do dia-a-dia, que consumimos sem pensar$$ Claro que comprar é bom e muitas vezes indispensável – o problema é que, quanto maior o consumo, maior o estrago no planeta, já que a produção de bens usa recursos naturais, polui, gera lixo... Então, a idéia é passar um dia sem tirar um vintém do bolso. “É difícil, sobretudo ﬁcar sem comida fora de casa nem condução. Mas sobreviver é gratiﬁcante”, conta Romulo Silva, 21 anos, de Belo Horizonte, adepto desde 2005. Seus companheiros de movimento juram que, no ﬁm, não precisavam mesmo de tanta coisa$$ Como seria se..$$ Junte a bolinha “B” com a “A”, na página oposta. Dobre nas linhas pontilhadas e veja como a vida poderia ser$$ Ando meio desligada E quando, mais do que confortos materiais, a privação mexe com sua vida social? A jornalista paulista Paula Sato, 27 anos, aceitou passar um mês alheia às tecnologias modernas para fazer uma reportagem. Era proibido usar celular (inclusive ligar no alheio), internet ou cartão de crédito. Computador? Só como máquina de escrever. Logo ela se deu conta de que tecnologia era também meio de socialização$$ “Normalmente, eu passo o dia conectada ao Messenger para falar com meu namorado. Naquele mês, só falamos à noite, pelo telefone”, diz. Com algumas pessoas, que já nem têm telefone ﬁxo, ela perdeu o contato de vez. E se deu conta de que, muito do que comunicamos via e-mail e recados, seria bem mais agradável se voltássemos a dizer por telefone, como chamar alguém para uma festa. “O convidado ﬁca muito mais feliz com um telefonema”, conta$$ E o Dia Sem Google? Calebe Aires Camargo, 27 anos, de Uberlândia (MG), aderiu. A proposta aqui é mais política, de questionar o monopólio da marca em nossa vida virtual. “Conforme nossas buscas, o Google ‘sabe’ de nossos interesses pessoais. É poder demais nas mãos de uma única empresa, não?”, pergunta. E agora ele se pega controlando a vontade de acessar a gigante da internet, mesmo que seja difícil substituí-la$$ Faça seu próprio desaﬁo Convencido a tentar? Anote na agenda os “dias sem” de 2009 (veja abaixo). Ou crie seus próprios movimentos, baseados nos hábitos que tem como óbvios. Pode desaﬁar-se a ﬁcar sem salto alto, televisão, chocolate nem horóscopo por um dia. É o primeiro passo para repensar suas prioridades$$ ATIVISTA EM CAUSA PRÓPRIA Programe seu ano e desaﬁe-se em 2009 31/5 - Dia Mundial Sem Tabaco 22/9 - Um Dia Sem Carros 6/10 - Dia Sem Google 21/11 - Dia Sem Música 27/11 - Dia Sem Compras trabalhar para viver melhor Quemdinheiro? quer QUEM TIVESSE CONHECIDO o gaúcho Jorge Mello há 11 anos diria que o cara era um vencedor. Ele vivia o ápice de uma carreira que evoluíra de ofﬁce-boy a executivo em um banco de Porto Alegre. Tinha salário invejável, apartamento próprio e outros sonhos de consumo, como carro do ano e moto esportiva$$ Mas faltava algo que parecia vir de brinde nesse estágio da vida: a felicidade$$ Estranhamente, depois de sonhar alto e se esforçar muito para chegar lá, ela não estava no mesmo pacote do sucesso. Foi quando Jorge percebeu que, para alcançá-la, só havia um jeito: desconstruir tudo o que havia conquistado$$ A idéia de que a plenitude mora em um saco de moedas está impregnada em nossa cultura. Procure no dicionário: “bem-sucedido” é sinônimo de “endinheirado”. Comerciais, ﬁlmes, novelas e não raro nossos professores e pais sugerem que ter muito dinheiro e bens materiais é o destino que devemos perseguir. Mas cada vez mais pessoas, como Jorge, estão percebendo que esse raciocínio é uma ilusão: viver atrás de mais, comprar algo para se sentir melhor ou apenas acumular não é o bastante para a realização pessoal. O que não quer dizer que o dinheiro seja o diabo encarnado: a história mostra que ele é fundamental para o desenvolvimento, e pesquisas revelam que ele ajuda, sim, a trazer a felicidade. O difícil é buscá-lo e usá-lo com bom senso$$ Ele facilita a vida, permitiu o surgimento de algumas das coisas mais legais da civilização e pode até comprar a felicidade. Mas só se for usado com sabedoria. Saiba mais sobre as duas faces da moeda e aprenda a equilibrá-las Cara Antes de o dinheiro existir, as pessoas viviam à base do escambo – ou seja, da troca. O sistema exigia improváveis coincidências duplas. Por exemplo: se você precisasse de um martelo, não bastava encontrar alguém que tivesse uma ferramenta dessas sobrando. Ele também deveria estar interessado em alguma coisa que você possuísse de sobra$$ Foi para facilitar essas trocas que surgiu o dinheiro: uma medida comum a mercadorias e serviços. Assim, em vez de produzir algo que interessasse ao dono do martelo, você poderia simplesmente oferecer-lhe dinheiro, e tudo estaria rapidamente resolvido. As primeiras moedas foram cunhadas há 2.650 anos, no antigo reino da Lídia, atual Turquia$$ Ao facilitar as transações comerciais, o dinheiro permitiu um grande desenvolvimento da economia e, conseqüentemente, das civilizações. No livro A História do Dinheiro, o antropólogo americano Jack Weatherford aﬁrma que, na Grécia antiga, foi a riqueza gerada pelo intenso comércio que garantiu a estabilidade necessária para que se desenvolvessem a política, a ﬁlosoﬁa, os esportes e as artes$$ Desse modo, o dinheiro se estabeleceu como um dos pilares das sociedades. “Não há nada que afete o lado material da vida que não passe por ele”, aﬁrma a economista Leda Paulani. E cada vez é mais fácil intensiﬁcarmos nossa relação com as verdinhas. Para tapar um buraco no orçamento, geralmente não é preciso nem pedir empréstimo ao banco: se você gastar 1 real a mais do que tem, já cai no cheque especial. E, se precisar de mais, basta um clique na internet ou uma visita à ﬁnanceira mais próxima. Gastar também nunca foi tão simples: é possível comprar pelo telefone, pelo computador, com cheques e cartões, à vista ou a perder de vista. Astrabalhar 10% para viver melhor dos americanos têm depressão$$ É o maior índice do mundo, no país mais rico do planeta RIQUEZA E FELICIDADE Compare o nível de felicidade (cuja nota máxima é 5) e o PIB 3,6 3,5 per capita (indicado dólares) de vários preciso ser o mais rico -2,4 2,1 em milhares de países e veja que não é Fontes: OMS e Harvard Medical School 35,3 10,3 1,9 2,2 2,9 3,9 para ser o mais feliz Fontes: The New York Times, CIA Nigéria Estados Unidos Nos últimos 30 anos, a renda per capita americana quase duplicou, mas a felicidade se manteve praticamente constante Fontes: World Database of Happiness, Penn World Tables sim como tirar a sorte na moeda, por um lado, essas facilidades tornam nossa vida muito mais prática. Mas, por outro, criam armadilhas que podem pôr tudo a perder$$ Coroa Usar o dinheiro de forma irresponsável causa graves problemas tanto na esfera pessoal quanto na global. Dívidas impagáveis transformam a vida de qualquer um num inferno. No plano macro, o abuso pode levar a crises econômicas mundiais, como a atual. Ela teve início nos Estados Unidos, numa época de efervescência econômica, quando os bancos, visando a lucros maiores, passaram a oferecer crédito farto mesmo às pessoas com mais diﬁculdade de pagar$$ Em seguida, os bancos passavam a dívida adiante, tomando dinheiro de investidores que mais tarde seriam pagos com o valor do empréstimo inicial. E esse investidor também passava a dívida adiante, formando uma corrente tão longa Brasil Japão Índia Indonésia 23,7 É o número de suicídios a cada 100 mil habitantes por ano no Japão. O oitavo maior índice do planeta, no segundo país mais rico do mundo Fonte: OMS quanto frágil, capaz de quebrar caso o primeiro devedor não pudesse cumprir sua obrigação. E foi exatamente isso que aconteceu, em larga escala, contaminando a economia de todo o planeta$$ Muitas das pessoas que buscam e utilizam o dinheiro de forma irresponsável o fazem porque atribuem um signiﬁcado exagerado à moeda. “Como o dinheiro é uma construção social, ele se presta a ser veículo para muitas projeções”, explica a psicanalista econômica Vera Rita Ferreira. O risco é acreditarmos que ele é a chave para resolver todos os nossos problemas. “Sempre existirão em nossa vida partes que não serão totalmente preenchidas. Quem tenta se preencher por inteiro está correndo atrás do rabo. E alguns fazem isso com o dinheiro”, completa a psicanalista$$ Mas aí você se imagina ganhando na Mega-Sena e essa conversa parece o maior blá-blá-blá. Bem, ninguém nega que ganhar uma bolada traz alegria instantânea. Mas não duradoura. “Ganhadores de loteria, depois de passada a comoção de felicidade, retornam ao seu estado emocional anterior”, aﬁrma o psicólogo americano Steven Pinker, no livro Como a Mente Funciona. É a conclusão de uma pesquisa que acompanhou sortudos e pessoas que se tornaram paraplégicas depois de acidentes$$ Em ambos os casos, após alguns meses da novidade, todos se acostumam a ela e voltam a ser tão felizes – ou infelizes – como eram antes. Se esse retorno é inevitável, a saída é prolongar os bons efeitos que o dinheiro pode causar$$ Equilíbrio Quem ensina como fazer isso são as universidades americanas de Cornell e do Colorado. Elas realizaram estudos segundo os quais as compras que oferecem satisfação mais alta e duradoura são as de experiências, não as de objetos. E é só pensar um pouco para comprovar a descoberta na prática. O que teve mais signiﬁcado em sua vida: a última promo19.03.09 16:17:21 SIGNIFICADO DO DINHEIRO NO BRASIL Veja as palavras com as quais os brasileiros relacionam o dinheiro. Os números são as médias das notas de 1 a 5 que os entrevistados deram a cada sentimento. Num país marcado por um histórico abismo entre classes sociais e por várias crises econômicas, “estabilidade” e “desigualdade” são bem mais lembradas que “prazer” bilidade esta 4,26 d es igualdade 3,95 progresso cultura conflito desapego poder p r az e r sofrimento 3,91 3,82 3,65 3,63 3,44 3,33 2,48 Fonte: Universidade Federal do Pará (1997-1998) FELICIDADE INTERNA BRUTA 7,48 É o grau de satisfação com a vida dos latino-americanos, em uma escala de 0 a 10$$ Apesar de sermos mais pobres, superamos os países desenvolvidos, cuja média é 7,40 Fonte: Banco Mundial Conheça o novo índice proposto no Butão para medir a prosperidade dos povos O real valor do dinheiro não tem sido questionado apenas no dia-a-dia das pessoas, mas também na escala econômica mundial. A maior prova disso é a disseminação de um movimento que propõe uma alternativa ao PIB (Produto Interno Bruto), atualmente o principal indicador da economia dos países$$ Mais importante do que ele seria o FIB (Felicidade Interna Bruta)$$ PIB é a soma de todas as riquezas ção de roupas ou a mais recente viagem? Isso não signiﬁca que não devemos mais comprar objetos. Aﬁnal, eles também nos proporcionam algum tipo de experiência. A chave é privilegiar aquelas que melhor podem nos transformar$$ Foi essa iluminação que Jorge Mello teve há 11 anos. A transformação coincidiu com seu divórcio. “O apartamento ﬁcou com minha ex-mulher. Vendi o carro e a moto e fui viajar como mochileiro.” No caminho, percebeu que não precisava de tantas coisas. De executivo, ele se tornou terapeuta corporal e viu a renda cair pela metade. Passou a morar de aluguel e a usar transporte público e livrou-se de tudo de que não necessitava mais. O guarda-roupas, por exemplo, ﬁcou limitado a um número constante de peças: quando ele compra uma nova, doa a mais antiga. “Não se trata de fazer sacrifícios, mas de usar o dinheiro com consciência e liberdade”, diz$$ Jorge faz parte do movimento Simplicidade Voluntária, que prega contra o consumismo desenfreado. “Chega um ponto em que ter mais não altera o nível de felicidade”, justiﬁca. Viver assim exige esforço para fugir das armadilhas da publicidade, que vendem a idéia de que consumindo você será mais bonito, mais legal, mais bem-sucedido, mais feliz. “As pessoas compram símbolos acreditando que são a coisa em si. Uma casa na rua mais cara não faz de você alguém reﬁnado”, exempliﬁca$$ Mas ele não deixa de aproveitar as experiências que considera signiﬁcativas$$ “Pequenos luxos não só são permitidos, como recomendados. Para mim, assistir a um concerto musical, por exemplo, é necessário. Pode ser caro, mas isso me protege de gastar com coisas menos importantes”, aﬁrma. É tudo uma questão de equilíbrio, e essa medida é individual. Colocar o dinheiro no seu devido lugar é um exercício diário e exige reﬂexão a cada vez que temos o impulso de tirar a carteira do bolso. Vale a pena gastar? Só você pode decidir$$ produzidas por uma área geográﬁca (normalmente um país) durante determinado período (em geral, um ano). O país mais rico do mundo é aquele que detém o maior PIB (atualmente, os Estados Unidos). Basicamente, o indicador é a soma do consumo, do investimento, dos gastos do governo e do saldo das exportações e importações$$ Já o FIB, criado nos anos 1980 pelo rei do Butão, Jigme Singye Wangchuk, e considerado o principal índice para nortear as políticas públicas naquele país, vai além. Ele inclui em seu cálculo, além do PIB, a sustentabilidade, a igualdade social, a promoção de valores culturais, a saúde, a educação e o bem-estar psicológico, entre outras variáveis. A idéia é medir a riqueza de uma sociedade não só por suas condições materiais, mas principalmente pela felicidade que consegue construir nas pessoas. Para saber mais, visite felicidadeinternabruta.blogspot.com$$"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Dilson Brancocomreportagemde Nina Weingrille Simone Cunha", "edition": "7", "months": "mar/abr", "year": "2009", "text": "A moedinha número1 Lembra-se da moeda da sorte do Tio Patinhas? Dos 10 centavos que viraram uma fortuna? Assim são as moedas sociais: níquel que começa a circular numa comunidade e tem o poder de espalhar riqueza, estreitar laços e mudar vidas Dona Lina faz doces para os netos$$ Evandro é morador de rua e catador de lixo$$ Jonas trabalha em uma fábrica de balões$$ Horácio é eletrecista aposentado$$ Simone está desempregada$$ Maria Darcília é costureira no centro da cidade e pega três conduções pra chegar ao trabalho$$ Rivail faz bicos, agora como cozinheiro$$ Creusa é aposentada e borda panos de pratos para presentear a família$$ Gilson cultiva palmito no sítio e vende na rua$$ Liliane planta cenouras na hortinha de casa$$ MARIA DARCÍLIA É COSTUREIRA e trabalha no centro de Fortaleza. De casa à oﬁcina são duas horas de ônibus. Bate o cartão e passa oito horas bordando, plissando, arrematando. E, depois da longa volta para casa, quase nunca vê os oito ﬁlhos, que já estão dormindo. Já a viúva Creusa não trabalha mais. Aos 50 anos, achou que estava velha e aposentou-se do emprego no ramo da tecelagem. Passa o tempo bordando panos de pratos e os dá de presente à família. Sente-se sozinha e, às vezes, um pouco inútil, mas vive de sua aposentadoria num bairro de classe média de São Paulo. Na mesma cidade, Rivail vive como pode. Mora na rua e dela tira seu ganha pão. Junta latinhas, dá uma de pedreiro. E, quando o dia vira noite, escolhe o abrigo da prefeitura mais próximo e se aconchega$$ Isso tudo foi uma realidade de dez anos atrás. Hoje, Darcília, Rivail e Creusa levam outra vida. Eles tomaram contato com a economia solidária$$ Economia solidária nada mais é do que uma forma de produzir, consumir e distribuir riquezas baseada na cooperação entre as pessoas. É planejada para que todos cresçam juntos; não para que exista o grande grupo dos que tem seu trabalho explorado e os poucos que ﬁcam com o lucro desse trabalho. É uma idéia que vem lá do século XVIII, entre artesãos jogados pra escanteio quando a máquina a vapor tomou seus empregos$$ Na prática, a economia solidária existe quando um agricultor põe comida na mesa trocando a batata que produz pela cenoura que o vizinho colhe$$ Ou quando um monte de marceneiros se junta para trabalhar em cooperativa, aumentando a capacidade de produção e distribuindo igualmente os lucros$$ E mesmo quando você faz as unhas da vizinha em troca de uma aula de inglês com ela. Você poderia alegar que, a essa altura do desenvolvimento do capitalismo, é irreal achar que uma comunidade vá crescer só na base do escambo. E é aí que entra a moeda social, o mecanismo que tornou possível a virada na vida de Rivail, Creusa e Darcília$$ Se você vende mercadorias numa feira solidária e é pago em moeda social, só vai poder usá-la para fazer compras nessa feira. Assim, cada produtor da comunidade ganha um monte de clientes cativos$$ E a riqueza produzida no local permanece ali Engorda-se o cofrinho Trata-se de uma moeda mesmo, feita de papel para circular paralelamente à moeda corrente dentro de um grupo$$ Tem um nome inventado, e uma unidade vale o mesmo que, digamos, 1 real. E tudo começa numa feira de trocas. Pessoas que têm algo a oferecer, seja a melancia plantada no quintal ou a habilidade de consertar torneiras, reúnem-se em um espaço comunitário para vender e comprar. Só podem usar para isso uma moeda própria. E qual é o pulo do gato? É que, se você vende seus biscoitos na feira, ganha por eles em moeda social e quer adquirir um par de brincos, você só vai poder comprar os oferecidos ali na feira – não o que viu no shopping, por exemplo. E, de repente, cada produtor do grupo junta um monte de clientes cativos: o bairro inteiro (ou escola etc.)$$ Se a riqueza produzida pela comunidade circula mais tempo ali dentro, todo mundo se fortalece. “Já o real tem asa. Eu pago meu funcionário em real e ele vai gastar no centro. O dinheiro que entra na comunidade sai rapidinho”, explica Joaquim de Melo, coordenador do Banco Palmas – o maior banco solidário do Brasil e controlador da palma, moeda social de Palmeiras, bairro de Fortaleza onde mora a costureira Darcília$$ A história de Palmeiras começou em 1970, quando a prefeitura de Fortaleza deslocou moradores do centro para a periferia. Sem infraestrutura básica, os residentes tiveram de se organizar para ter direito a luz, esgoto e asfalto. Conseguiram as melhorias. A renda da população, porém, não cresceu junto$$ “Nós éramos pobres, e não era porque não tínhamos dinheiro, mas porque ele ia parar em outros lugares”, conta Joaquim, então presidente da associação de moradores. “Aí pensamos em criar um modelo em que a gente emprestava dinheiro para produtores locais e para o consumo local. Para garantir que o dinheiro não pudesse sair, criamos uma moeda social circulante, a palma”, explica. Com uma doação de 2 mil reais de uma ONG, abriram o banco, até hoje dentro da associação de moradores$$ Divide-se o bolo No começo, eles só faziam pequenos empréstimos e vendiam a moeda local$$ Organizavam feiras de troca e quem queria participar trocava seus reais por palmas na entrada. Ou pegava palmas emprestadas do banco. Foi aí que Darcília, hoje com 54 anos, se encontrou. Ela havia se aposentado e começado a costurar calções masculinos para vender aos vizinhos. Ficou sabendo das feiras solidárias semanais e decidiu levar suas peças. Resultado? De 10 unidades por semana, passou a vender 50. “Com as palmas eu comprava nos mercadinhos, nas farmácias, até tecido”, conta$$ A estratégia do banco comunitário, que aos poucos foi angariando doações, era negociar com os comerciantes para que dessem desconto a quem comprava com palmas. E emprestar reais a produtores que quisessem investir localmente e precisavam de bens que não havia ali$$ Esses empreendedores começaram a gerar empregos e a pagar seus funcionários também com palmas. Aos poucos, as feiras tornaram-se comuns: a moeda já circulava normalmente na comunidade$$ Dez anos depois, o banco já tem uma carteira de 30 mil reais, um imenso salto para quem começou com 10 clientes e 2 mil reais. Em Palmeiras, 99% dos o espaço de todos nós comerciantes aceitam sua moeda – são 240 credenciados. E um levantamento feito pelo Instituto Banco Palmas mostrou que os 32 mil moradores da comunidade já consomem mais de 5 milhões de reais ao ano, em reais mesmo. “Mas, quanto mais empresas produzirem localmente, menos eu dependo do governo e de variações de mercado”, aponta Joaquim. Calcula-se que 25% do comércio local tenha aumentado suas vendas e criado 1,8 mil empregos. Além da criação de seis empresas comunitárias. Como no caso de Darcília, hoje uma das 15 costureiras que lideram a Palma Fashion, cooperativa de moda que fabrica jeans vendidos até fora do Ceará$$ Da palma ao espeto Como Palmeiras, já existem mais de 40 comunidades no Brasil trabalhando economia solidária com cédulas próprias$$ E a rede brasileira de bancos solidários soma 32 instituições. No conjunto, esse movimento traz benefícios amplos. Ambientais, por exemplo. Consumindo localmente, você se desloca menos, usa menos transporte, polui menos. E conhece a origem dos produtos que compra, então pode ﬁscalizar sua cadeia de produção – se fabricam sem agredir a natureza ou tratam mal seus funcionários. “É uma proposta que tenta resolver vários problemas, do aumento da desigualdade econômica ao valor individual do ser humano, que se reconhece pelo que consegue produzir”, diz Cesar Matsumoto, da Incubadora de Cooperativas Populares da Fundação Getulio Vargas (FGV)$$ Para estimular essa nova economia, a instituição promove três feiras solidárias por mês em São Paulo. Foi em uma delas, na Associação de Moradores de Rua de São Paulo, Minha Rua Minha Casa, sob o Viaduto do Glicério, uma das regiões mais pobres do centro da cidade, que Rivail Marques, hoje com 44 anos, viu a oportunidade bater à sua porta$$ Então morador de rua, Rivail freqüentava a feira onde o dinheiro circulante era a miruca, uma moeda social inventada pela associação, em parceria com a Incubadora – cada miruca vale 1 real. Observador, Rivail viu que todos reclamavam que só tinha doces para vender na feira. Teve uma idéia: comprar uma chapa, fazer e vender churrasquinho ali. Pediu um empréstimo ao banco controlador das mirucas, o Banco de Trocas Solidárias do Centro de São Paulo, alimentado por doações de empresas e pessoas e administrado pela Incubadora. “Vendi tudo o que tinha comprado de carne no primeiro dia. O que foi suﬁciente para eu poder pagar a chapa e devolver o empréstimo”, conta$$ Hoje ele faz 800 mirucas por feira – seus espetinhos e lanches, como o sanduíche de calabresa com vinagrete no capricho, custam de 2,00 a 3,50 mirucas. No ﬁm do dia, troca a moeda inventada por reais para comprar a matériaprima para a próxima. Também acumula no banco mais de mil mirucas, que faz questão de gastar na feira. “Chego a usar 50 mirucas por barraca. Estou fazendo a minha parte, aﬁnal comecei assim também”, diz. Agora, ele foi contratado pela Minha Rua Minha Casa, casou-se e vai se mudar para um condomínio popular comprado com um ﬁnanciamento da Caixa Econômica Federal. Para isso, está usando o real. Mas credita às mirucas a descoberta de que podia sair das ruas$$ Economia solidária é uma forma de produzir, consumir e distribuir riquezas baseada na cooperação entre as pessoas, para que todos cresçam juntos. “Todos estamos no mesmo barco. A solidariedade não é uma escolha, é a única solução,” diz Heloisa Primavera Agora Dona Lina vende seus doces na feira$$ Maria Darcília virou uma microempresária e vende suas roupas localmente, enquanto deixa seus ﬁlhos com Simone$$ Rivail, que deixou os bicos de lado, comprou uma chapa para fazer churrasco e agora tem o próprio negócio$$ Novas consciências Evandro, que agora reforma móveis e tudo o que acha em caçambas, troca suas coisas pelos calções vendidos por Maria Darcília$$ Jonas passou a vender balões em vez de fabricá-los, e ganha mais$$ Creusa descobriu a Feira Solidária do bairro e troca seus bordados pelas cadeiras de Evandro$$ Horácio montou uma barraca de consertos$$ Com a renda, compra palmito do Gilson$$ Simone usa o inglês que aprendeu num intercâmbio para dar aulas às crianças do bairro. Com o que ganha, compra as verduras de Liliane$$ Depois de pegar um empréstimo, Gilson agora tem uma fábrica de palmito em conserva$$ Liliane, que aumentou a horta e vende aos vizinhos, usa o dinheiro para comer os espetinhos de Rivail$$ Despertar consciências tem sido um grande mérito das moedas sociais, diz Heloisa Primavera, fundadora da Rede Latinoamericana de Socioeconomia Solidária. “Elas mostram que as coisas podem ser diferentes e isso não é pouco$$ Mas também não é suﬁciente”, diz. Para ela, todos precisam entender que estamos no mesmo barco e só saímos de uma crise juntos. “A solidariedade não é uma escolha, é a única solução.” Para Thomas Greco, autor de The End of Money and the Future of Civilization (na tradução, O Fim do Dinheiro e o Futuro da Civilização), essas iniciativas são respostas inteligentes aos problemas diários. “A monopolização de crédito por uns poucos bancos tem tirado o poder e a autonomia de comunidades, enquanto causam bolhas ﬁnanceiras que explodem em ciclos de depressão e inﬂação”, aﬁrma. O movimento da moeda social é uma reação. A maneira pela qual indivíduos, negócios e governos locais buscam proteger a própria economia$$ Assim como suas vidas. Porque incentivar pequenos e grandes empreendedores é também realizar mudanças simbólicas importantes, de auto-estima, de motivação, de consciência de grupo$$ Foi o caso da aposentada Creusa Florinda da Silva, de 58 anos. Ela ganhou mais do que dinheiro depois que começou a vender seus panos de prato nas feiras do Centro de Convivência e Cooperativa, o Cecco, em São Paulo, outra feira solidária. “Chega uma idade em que a gente acha que velho não serve pra nada, entra em depressão. Hoje não sei mais o que é isso”, conta ela, que dá aulas de bordado no centro, como voluntária. “Quero fazer mais coisas, descobri que compensa investir em mim.” Nas palavras de Heloisa: “Sempre haverá lugar para a moeda social porque estamos longe de ter proporcionado qualidade de vida a todos”. Quem dá um passo em direção a essa economia mais colaborativa, justa, humana, normalmente descobre, como Creusa, Rivail e Darcília, que o investimento compensa$$ crescer valores que mudam a vida TEMPO É... GANHAR DISTÂNCIA PARA VER SUA HISTÓRIA DE OUTRA PERSPECTIVA. COMO NEUZA RAMOS, 78 ANOS DE JUVENTUDE ACUMULADA direção criativa C l a u d i a I n o u e e A n d r é R o d r i g u e s beleza C a c i a n o A s s m a n n ( F i r s t ) assistentes R a f a e l C h a c o n e B r u n o C A S agradecimento C i r c o V o x Tic-tac. O tempo é implacável. Tic-tac. A cada segundo que passa, nos tornamos alguém diferente. Presente vira passado, futuro vira presente. Tic-tac. Surgem problemas, surpresas, emoções, realidades, desejos, e seguimos em frente, tomando decisões, trilhando caminhos, transformando e sendo transformados, muitas vezes sem nem perceber. Tic-tac. Alguns amadurecem jovialmente, outros envelhecem imaturos. Tic-tac. Fazemos planos, lutamos para colocá-los em prática, comemoramos êxitos, desistimos de tudo, sofremos derrotas, juntamos os cacos, reconstruímos a partir do zero. Tic-tac. E cada experiência deixa sua marca. Cicatrizes incuráveis para alguns, lições engrandecedoras para outros. Tic-tac. Envelhecer é inevitável. Para os pessimistas, é o mesmo que morrer aos poucos. Para quem sabe ver a beleza das coisas, é sinônimo de viver. Tic-tac$$ NEUZA DE CARVALHO TEM 78 ANOS. Embora sua vida seja agitada, ela faz questão de reservar alguns momentos do dia para reviver as experiências pelas quais passou. Mantém dezenas de diários e pastas de fotograﬁas que atravessam décadas, além de um blog (www.vovoneuza.blogspot.com), no qual transforma memórias em belos relatos. Ao resgatar as lembranças, ela enxerga como o tempo agiu sobre sua vida$$ Ainda jovem, Neuza aprendeu a primeira lição básica sobre o tempo: tudo está em transformação. Aos 8 anos, ﬁlha de um guarda-livros e de uma bordadeira, viu sua única irmã, quatro anos mais nova, morrer. “Lembro do velório, da ida para o cemitério, das ﬂores que levamos para ela”, diz Neuza. E recorda também como esse fato foi determinante em sua vida. “Mudou meu status em casa, a relação com meu pai e minha mãe. Sendo ﬁlha única novamente, eles me colocaram na linha de frente, dedicando a mim todos os cuidados.” Mesmo sem muitos recursos, os pais de Neuza ﬁzeram questão de mantê-la em escola particular. Dedicada, ela atendeu às expectativas. Aos 11 anos, ao contrário da maioria das vizinhas, que trocava o colégio pelo trabalho logo após o primário, Neuza seguiu com os estudos. Aos 20 e poucos anos, estava formada na faculdade de história natural e dava aulas. “Na época, esse raciocínio não era consciente, mas hoje percebo que muitos dos acontecimentos da minha juventude tiveram um ponto de partida na morte da minha irmã”, aﬁrma$$ Essas transformações que ocorrem ao nosso redor (e dentro de nós mesmos) são o que nos permite perceber a inevitável passagem do tempo. “A vida é o movimento de dois corpos que se relacionam: o corpo não pára de mudar o mundo, e o mundo não pára de mudar o corpo”, diz o professor de ética da Universidade de São Paulo (USP) Clóvis de Barros Filho$$ “Nós estamos sempre mudando. Essa mudança pode ser para melhor ou não, mas estamos submetidos a processos. Mesmo aquelas pessoas que não querem passar por essas transformações”, completa o ﬁlósofo Mário Sérgio Cortella$$ Muitas outras mudanças se seguiram na vida de Neuza$$ Ainda na faculdade conheceu o primeiro namorado, Ayrton, com quem se casou aos 23. Aos 25, tornou-se mãe. Três anos depois, deu à luz seu segundo ﬁlho. Criou-os e os viu sair de casa para construir a própria vida. Aposentou-se. Por volta dos 60 anos, viu o marido, diabético, ir se despedindo aos poucos da vida. “Ayrton adorava mexer na casa, mas teve de ir crescer parando. Ele sempre subia a escadinha e dava corda no relógio da sala, por exemplo. Até que um dia não pôde mais. Cada coisa que ele deixava de fazer era um passo para trás.” Em 2000, Ayrton morreu. “Desabei. Mas superei com o tempo e não choro por mais nada”, conta$$ Se as mudanças são inevitáveis, sejam causadas por nós ou pelo ambiente em que vivemos, é preciso saber conviver com elas. “Toda mudança traz o risco do desequilíbrio momentâneo. As pessoas mais maduras conseguem administrar esse risco sem transformar o medo em pânico”, aﬁrma o ﬁlósofo Cortella. E, como as coisas estão sempre mudando, é preciso manter um balanço constante$$ É mais ou menos como andar de bicicleta ou na corda bamba. “O equilíbrio está no movimento”, resume Cortella$$ Poucos anos depois de se tornar viúva, Neuza precisou buscar outro equilíbrio, após mais uma transformação que se impôs. Dessa vez foi a morte de sua mãe, já com 97 anos, de quem ela cuidou nos últimos anos de vida, que a obrigou a se reiventar. “O meu lado ﬁlha não existe mais. Isso trouxe um mundo de novas responsabilidades. Felizmente, outra faceta de minha personalidade aﬂorou com os anos: o lado da tolerância, da paciência e da empatia”, aﬁrma$$ Hoje, Neuza se mantém cheia de desaﬁos. Em parceria com a prefeitura de São Paulo, cidade onde vive, oferece oﬁcinas de resgate de memória para idosos, dá palestras sobre a história da metrópole e faz musculação, entre várias outras atividades. Após perder a companhia da mãe, passou a dividir um apartamento com um estudante de 25 anos, que conheceu espalhando cartazes pela USP. Envelhecimento, para ela, é algo natural: “Somos como um fruto, que vai amadurecendo, amadurecendo, até que uma hora apodrece e cai”. Mas ela não gosta da palavra velho: “É meio pejorativo. No ônibus, você já viu como eles identiﬁcam os velhos? Com uma mão na cintura e uma bengala, bem inclinado$$ Ah, tenha dó! Preﬁro dizer que eu tenho juventude acumulada”$$ Malabarismo com idéias Mais do que uma expressão de efeito, “juventude acumulada” é uma boa maneira de resumir a forma ideal de conviver com o tempo. Acumular juventude, em vez de deixar-se envelhecer, é saber lidar com as mudanças da vida. “Essa é a única forma de a gente conseguir não ter um envelhecimento doentio”, aﬁrma o psiquiatra Paulo Gaudêncio. E, para aprendermos a enfrentar as mudanças, é preciso entender como elas acontecem$$ Segundo Gaudêncio, transformações se baseiam em idéias e estruturas$$ “O homem tem idéias, que são aspectos da verdade descobertos no decorrer da vida. Eu tenho uma idéia de religião, outra de proﬁssão, outra de amor, por exemplo. E, para concretizar uma idéia, é preciso uma estrutura que lhe dê base”, aﬁrma. Se a idéia for se tornar médico, a estrutura será cursar faculdade de medicina e abrir um consultório. Quando estruturamos uma idéia, vivemos um período de harmonia, de estabilidade$$ Acontece que, passado algum tempo, surgirá outra idéia. A estrutura criada não terá mais função, e será preciso construir outra. Então chegamos ao momento inevitável de toda mudança: a crise. O que fazer: ﬁngir que está tudo bem ou correr atrás da nova estrutura? A resposta deﬁne se você é um jovem ou um velho. “Eu chamo de jovens aqueles que caminham com a idéia, e de velhos aqueles engessados pela estrutura. Sem critério de idade – conheço jovens com 90 anos e velhos de 25”, aﬁrma Gaudêncio$$ Um bom exemplo disso tudo aconteceu alguns anos atrás na vida da paulistana Sandra Chemin, de 38 anos. Sempre muito rigorosa consigo mesma, quando jovem ela teve pressa em se formar na faculdade. “Na época do vestibular, meu pai falou para eu passar um tempo viajando, mas eu não quis. Cursei publicidade e administração ao mesmo tempo, e aos 18 já me sustentava”. Três anos depois, Sandra tinha a própria empresa$$ Aos 28, a vendeu para uma multinacional, da qual tornou-se executiva. A idéia por tanto tempo acalentada de construir TEMPO É... PERMANECER EM MOVIMENTO PARA MANTER O EQUILÍBRIO DIANTE DAS MUDANÇAS DA VIDA, COMO FAZ SANDRA CHEMIN uma meteórica e bem-sucedida carreira proﬁssional estava pra lá de bem estruturada. Então surgiu uma nova idéia$$ Aos 30 anos, Sandra conheceu o marido, Lucas. “Ele trouxe o sonho de volta à minha vida. Trouxe a esfera do sentir. Comecei a perceber que a cobrança por resultados no trabalho me fazia ver as pessoas como números de uma planilha”, aﬁrma. No mesmo ano, ela engravidou. “Foi outro chamado para eu viver minha vida pessoal. Até então, estava enxergando apenas o valor do dinheiro$$ Quis outra vida”. Logo após Sandra receber a notícia de que estava esperando um bebê, Lucas soube que estava com câncer. Quatro meses depois, descobriuse que os médicos haviam cometido um erro, mas a reﬂexão que a falsa doença estimulou impulsionou o casal a dar uma guinada na vida. “Lucas sempre sonhou em viver num barco, cruzar o oceano. E foi isso que decidimos fazer.” Então foi a hora de construir a estrutura. O primeiro passo foi ousado: Sandra pediu demissão do cargo de vice-presidente executiva e passou a viver de suas reservas ﬁnanceiras. “Caminhamos devagar. Compramos um barco e ﬁzemos aulas de vela oceânica.” Após o nascimento da ﬁlha, Clara, eles se aproximaram mais do mar. “Fizemos todos os cursos de vivência a bordo com a Clara, para ver se ela se adaptava”, conta Sandra. Quando se sentiram seguros, experimentaram viver dois meses no barco, com um amigo, experiente professor de vela. Então, eles passaram mais um período de um mês, dessa vez sozinhos$$ “Quando a Clara completou 1 ano e um mês, nos mudamos de mala e cuia para o barco”, lembra Sandra. Ao todo, foram dois anos vivendo a bordo. A viagem começou na Inglaterra, passou pelo mar Mediterrâneo e foi concluída cruzando o oceano Atlântico, de volta ao Brasil$$ Entre ter a nova idéia, construir sua estrutura e colocá-la em prática, não faltaram crises. Aﬁnal, Sandra abandonou a carreira que havia passado boa parte da vida construindo. Logo ela, que sempre se cobrara tanto para atingir o sucrescer cesso proﬁssional. “Havia a posição superbacana que eu conquistei no mundo da publicidade, havia meus pais dizendo ‘nossa, mas você vai conseguir voltar para o mercado depois?’, havia a responsabilidade de prover uma família, havia o fato de eu parar de ganhar dinheiro e começar só a gastar... Não foram questões fáceis de resolver.” Vista de fora, a decisão de Sandra poderia ser avaliada como loucura. Não é o que normalmente as pessoas fazem, não é o que a sociedade espera, e enfrentar esses padrões exige energia. Só de pensar, muita gente trava. “Toda e qualquer manifestação social desviante é punida pela sociedade, e a punição implica tristeza. Mas a tristeza é enfrentada com a alegria de viver do modo como você decidiu. É o preço que se paga por essa escolha”, aﬁrma o professor Clóvis$$ Sandra pagou o preço e colheu os frutos. “A viagem me proporcionou grandes descobertas. Apesar de estar vivendo a época mais alternativa da minha vida, foi quando eu entendi a importância do ritmo, da organização, pilares da minha vida hoje”, aﬁrma. Durante a expedição, Sandra engravidou da segunda ﬁlha, Júlia. A novidade levou a outra estruturação. Hoje, a família está morando em Paraty, no litoral do Rio de Janeiro, onde Sandra e Lucas dão aulas de vela e realizam passeios marítimos com turistas. Tudo em equilíbrio – pelo menos até surgir a próxima idéia$$ Na roda da vida Até certo ponto, André Tietzmann, 28 anos, viveu uma experiência semelhante à de Sandra. Desde muito novo, ele sonhava em trabalhar com desenho. Aos 16, quando morava em Vinhedo (SP), André começou a carreira de designer gráﬁco, ainda no colegial. Alguns anos depois, mudou-se para a capital paulista, onde entrou para a faculdade de design$$ Com o diploma na mão, foi admitido na maior editora de revistas do país. O trabalho era legal, o dinheiro era suﬁciente, mas algo o inquietava. “Mesmo antes de entrar na empresa eu já tinha a idéia TEMPO É... PERCEBER QUE AS CRISES DE CADA FASE SÃO CHANCES DE SE REINVENTAR, COMO ANDRÉ TIETZMANN de sair de São Paulo”, conta. Conforme o tempo passou, a vontade cresceu: “Eu não estava mais no clima da cidade. As coisas antes encantadoras, como as baladas, não me empolgavam mais.” Então veio a idéia: morar na praia e passar um ano estudando suas grandes paixões, pintura e escultura. E ele começou a construir a estrutura. Durante um ano, André economizou o dinheiro necessário para se sustentar pelo período desejado. Ele se mudaria para São Sebastião, no litoral paulista, onde a família tem uma casa. Duas vezes por mês, voltaria a São Paulo para fazer cursos, comprar material, ver exposições. Poucos meses após completar 26 anos, André decidiu que estava na hora de partir$$ Pediu demissão e foi$$ Se a atitude de André parece ousada hoje em dia, imagine décadas atrás. Caso pertencesse à geração de Neuza, a sociedade lhe ofereceria um roteiro padrão de vida, difícil de ser subvertido. A expectativa seria que, aos 26 anos, ele estivesse recém-casado, fazendo planos de ter ﬁlhos e comprar uma casa, começando uma carreira na empresa em que ﬁcaria até se aposentar. Hoje, muitas outras trajetórias são aceitáveis. “Toda época tem suas tendências. Estamos cada vez menos obrigados a cumprir certos rituais, principalmente nas grandes cidades”, aﬁrma o ﬁlósofo Cortella. “Isso tem a ver com a moral, que tem a ver com a proximidade entre as pessoas. Quanto menos contato, mais liberdade.” É ótimo, não? Mas também torna a vida muito mais difícil. Se por um lado temos mais opções e maior liberdade de escolha, por outro tanta oferta multiplica o risco de enfrentarmos dúvidas na hora de escolher. “A vida era menos complexa há 30 anos porque nos colocava em contato com um número menor de possibilidades. Hoje temos mais vivências que nos seduzem o tempo todo, nos expomos a mais informações, e, portanto, vivemos mais crises”, aﬁrma Cortella$$ E André teve sua crise. Passado o primeiro ano na praia, no qual tudo havia corrido bem, ele planejava prestar serviços para empresas de São Paulo, trabalhando a distância, em São Sebastião$$ Era uma prática usual, ele sabia que outras pessoas faziam isso, mas na sua hora H não deu certo. “Exigiam que eu passasse temporadas em São Paulo, e eu não queria. Então vi que o plano tinha dado errado”, aﬁrma. “Também não havia trabalho em São Sebastião, e meu dinheiro acabou. Passei a ser sustentado pelos meus pais. Bateu a depressão. Eu não sabia o que fazer. Me sentia um zero à esquerda, não conseguia falar com as pessoas. Entrei em crise existencial.” André tinha uma estrutura falida, e nenhuma idéia no horizonte. Durante alguns meses, sentiu-se no fundo do poço$$ Mas uma hora se deu conta de que a crise tinha lá seu lado positivo. “Da crise fazemos um processo de reinvenção, que tem a ﬁnalidade de nos alertar para nossa fragilidade e sugerir que temos força para seguir adiante”, aﬁrma Cortella. Inﬂuenciado pela namorada professora, André teve a idéia de dar aulas de artes plásticas. Montou um projeto de curso e levou às prefeituras da região. A administração de Caraguatatuba gostou. Por coincidência, sua namorada tinha uma casa lá, e então foi a hora de colocar em prática o plano de morar juntos. A primeira aula foi em fevereiro. “Não sei onde isso vai dar. Não sei se sou bom professor. Mas vou encarar. Se der certo, ótimo. Se não der, vou ter que recomeçar”, diz$$ Talvez por tudo ser muito recente, André tem diﬁculdades em enxergar a dimensão da experiência que viveu – é o passar do tempo que nos dá distanciamento para ver as coisas de outra perspectiva. “Minha história pode parecer bonita, porque estou tentando viver meu sonho. Mas, quando a gente está passando pela crise, não vê assim. Não desejo isso ao meu pior inimigo, e não vejo como uma lição.” Mas o psiquiatra Paulo Gaudêncio observa com outros olhos: “Ele foi morar na praia, viver só desenhando. Parecia lindo, mas não foi. Então foi fazer outra coisa. Perceber que uma estrutura está velha e construir uma nova é a essência da juventude”$$"},
{"section": "amar", "title": "as relações que importam", "author": "", "edition": "7", "months": "mar/abr", "year": "2009", "text": "(Isso) eu aprendi REPARE. Não há um só dia em que a gente não aprenda alguma coisa nova. O.k., às vezes é só uma coisa antiga de que ainda não tínhamos nos dado conta. Sentimos orgulho de várias dessas lições, passando-as adiante em forma de conselhos. De outras, morremos de vergonha: como é que não tinha entendido isso antes? E quanta coisa ainda existe que a gente tenta, tenta, mas não consegue, de nenhuma maneira, aprender. Agora pense. O que foi que você aprendeu de mais valioso na sua vida até hoje? Fizemos essa pergunta a 300 pessoas de todas as idades e de todo o Brasil. E olha que elas aprenderam..$$ texto Bruno Moreschi, Camila Gonçalves, Claudia Carmello e Roberta Faria DÉCIO DI GIORGIO DISPERSA A TENSÃO DO TRABALHO DANÇANDO PELA CASA INTEIRA$$ TODO SANTO DIA “Aprendi que as coisas são sempre piores na nossa cabeça do que na realidade. Sofria demais por antecedência, imaginando ‘e se... isso, e se... aquilo’. Quando acontecia, não era nada demais. O pior já havia passado, e foi dentro de mim.” Lucinha de Lima, 50 anos, Canoas (RS) “Aprendi que o sorriso é contagiante$$ Não espero ninguém me cumprimentar, faço questão de saudar todo mundo, com um sorriso, todos os dias. É incrível, mas até as pessoas tímidas ou sisudas sorriem de volta e falam bom-dia.” Angela Araújo, 42 anos, Norwalk, EUA “Aprendi que, não importa quanto eu queira, nem quanto tente: eu não consigo mudar ninguém. As pessoas são o que são. E preciso amálas por sua verdade, não pelo que eu gostaria que fossem. Entendi isso aos 70 anos, na missa de minhas bodas de ouro. Fosse antes...” Elma de Lima, 83 anos, Rio de Janeiro (RJ) “Demorei 25 anos pra aprender que desembaraçar o cabelo antes de lavar deixa ele menos embaraçado depois da lavagem. É tão lógico... Assim arranco menos ﬁos das minhas longas madeixas. ” Gersiane Hosang, 25 anos, São Paulo (SP) “Sempre tive uma convivência familiar conturbada. Isso me atingia tanto que eu me retraía, não olhava nos olhos de ninguém, só andava de cara amarrada, cabeça baixa e cabelo preso. Eu nem me enxergava. Durante as brigas dos meus pais, me trancava no banheiro. Um dia me encarei no espelho e me vi. Vi que aqueles problemas não eram meus$$ Não podiam brecar minha vida. Então, devagar, comecei a me abrir às coisas boas, correr atrás do que eu queria, me expressar. Resolvi sorrir com os olhos, e sentir o vento fresco levando meus cabelos soltos junto com os fantasmas da minha vida.” Zaira Coimbra, 15 anos, São Paulo (SP) “No ﬁm do dia, mesmo morto de cansaço, tenso do trabalho, aprendi a ligar o iPod nas caixas de som da sala e dançar pelos quatro cantos da casa. Pelos meus poros, entra a música e saem os problemas .” Décio Di Giorgi, 33 anos, São Paulo (SP) “Um truque excelente para quando estou muito irritada, com um problema insolúvel: dou uma dormidinha$$ Quando acordo, tudo parece mais fácil.” Luísa Guedes de Oliveira, 27 anos, Florianópolis (SC) “O melhor jeito de se livrar de pensamentos ruins insistentes antes de dormir é viajar: fechar os olhos e pensar no que faria se ganhasse na Mega-Sena, se fosse invisível, virasse mulher por um dia, construísse tijolo por tijolo a casa dos sonhos, tivesse três braços. Adormeço sem distinguir o que é imaginação e o que é um sonho bom.” Luciano Felipe, 34 anos, São José (SC) “Aprendi a nunca me despedir de uma pessoa querida antes de fazer as pazes$$ Um dia, em visita aos meus pais, em Niterói, discuti com a minha mãe justo na hora de pegar o carro e voltar a São Paulo. Zangado, não telefonei para dizer que cheguei bem, como sempre fazia. No dia seguinte, meu cunhado ligou: ela tinha falecido. Não tive tempo de me desculpar.” Jorge Moreira, 59 anos, São Paulo (SP) “Meu avô ﬁcou um tempão me ensinando a assoviar. Eu tentava, assoprava o dia inteiro, e nada. Um dia assoprei forte e... fez barulho! Agora assovio o tempo todo. Quer ver?”, Lucas Freitas, 4 anos, Chapecó (SC) “Sempre adorei ﬁcar sozinha, desde criança. Não precisava de ninguém pra nada. Por isso, nem chorei na despedida da família e dos amigos quando fui morar no exterior. Bastou um mês longe de casa para eu ver que a certeza de estar rodeada pelos que me amavam Aprendi que, não importa quanto eu queira, nem quanto tente: eu não consigo mudar ninguém. As pessoas são o que são$$ E preciso amá-las por sua verdade “Sempre odiei lavar a louça. Já tinha tentado pratos descartáveis, garfar na panela, comer com as mãos. Ainda assim convivia com ﬂorestas de fungos se formando nos copos da pia$$ Até que aprendi: música para cantar junto, esponja com muito detergente, ensaboar tudo antes e enxaguar de uma vez. Nem é tão ruim.” Ricardo de Brito, 30 anos, Curitiba (PR) “Sempre tive resposta para tudo. Eu era a primeira a levantar a mão na aula, representante de classe, oradora de turma, representante de pais na escola das minhas ﬁlhas. Muito tempo depois, eu aprendi que ouvir é muito melhor que falar. Assim a gente cresce.” Suzel Figueiredo, 48 anos, São Paulo (SP) “Tive um carro maravilhoso, italiano, lindo. Cuidava tanto dele que quase nunca saía de casa, pra não gastar$$ Certa noite, num dos raros e prazerosos passeios com ele, bati em um muro. Foise meu tesouro. E aprendi que as coisas belas da vida precisam ser aproveitadas, não apenas protegidas.” Carlos Vieira, 34 anos, professor, Florianópolis (SC) “O mais importante da vida é ter saúde. Todos os outros problemas são pequenos, não valem o desgaste.” Camila Akutsu, 29, São Paulo (SP) “A coisa mais importante é ter respeito a todos. O patrão que te paga e a tia do café têm o mesmo valor. Muitos criticam costumes como o das castas, na Índia, mas ignoram o gari, a criança que dorme na calçada.” Adevanir Paiola, 49 anos, Santo André (SP) “O tempo é nosso maior patrimônio. Ele não volta. Por isso, deve ser bem gasto.” Arquimedes Pessoni, 43 anos, São Bernardo do Campo (SP) “O mais importante é o estudo. Sem ele eu não seria mais do que uma empregada doméstica, numa família de domésticas e de apanhadores de café. Sou da roça, minha mãe achava que mulher só precisava estudar até a 4ª série. Aos 11 anos já era doméstica, mas briguei, consegui uma bolsa numa escola técnica, paguei minha faculdade de Letras, ﬁz pós-graduação em inglês$$ Hoje sou professora, tenho casa, viajo a outros países. O estudo mudou minha realidade e me fez alcançar o mundo.” Maria Helena Severiano, 37 anos, Sorocaba (SP) “O mais importante da vida é a família, nosso verdadeiro porto seguro.” Ivani Domingues, 33 anos, São Paulo (SP) “Para brigadeiros não virarem uma meleca, devemos misturar os ingredientes com persistência.” Laís Sanseverino, 17 anos, Londrina (PR)$$ “O mais importante da vida é dar valor à intuição, a vozinha que nos indica o melhor caminho e nunca nos abandona.” Juliana Parlato, 36 anos, São Paulo (SP) “Aprendi que a joaninha – a metálica, também conhecida como alﬁnete de segurança – é a melhor amiga da mulher. Prende a alça do sutiã que arrebentou, a bainha que se desfez, é que me tornava tão independente$$ Solitária de verdade eu não era nada.” Ana Paula Bosco, 28 anos, Xangai, China MARLOS É DA COMUNIDADE DOS FEIOS$$ MAS SABE FERNANDA LOPES DECIDIU QUE NÃO VERIA CANTAR, REPRESENTAR E CONVERSAR MAIS O SOL COMO VILÃO$$ E TODO DIA O– E ACHA ISSO BEM MELHOR DO QUE UM ROSTINHO BONITO REVERENCIA NUMA CAMINHADA Leia órias hist e maisnte o qu em: e co rendeu ap você net wrwenwdi..zip$$ p oquea mantém alinhada a camisa naquele trecho entre os botões, na altura dos seios, que sempre se abre, vira fecho de sapato. E, em caso de emergência, se presta a arma de espetar. Só de ter uma joaninha comigo, já me sinto mais segura para enfrentar o mundo.” Tânia Leopoldo Vargas, 46 anos, Porto Alegre (RS) “Aprendi a fazer a barba na semana passada. Passei a gilete e... zap... três pelinhos sumiram. Quando eu for tão barbudo quanto papai, será muito útil.” Leandro Ramos, 13 anos, Mococa (SP) “Não lembro quem me ensinou, mas vejo como foi importante ter aprendido a fazer e soltar pipas, rodar pião, jogar bolinha de gude. Pude ensinar ao meu ﬁlho, de 10 anos. Essas brincadeiras simples, divertidas, que não se fazem mais, nos aproximam muito.” Hermano Oliveira, 59 anos, São Paulo (SP) “Aprendi que ser feliz não é uma constante. As tristezas da vida aparecem mesmo, fazer o quê? É preciso coragem pra mudar o que pode ser mudado, muita paciência pra aceitar o que não pode, e continuar tocando o barco, numa boa.” Soﬁa Benini, 22 anos, São Paulo (SP) “Aprendi que a felicidade é algo coletivo. Estar feliz depende de nós, mas muito mais do bem-estar geral$$ Viver feliz sozinho é ilusório: temos de assumir a responsabilidade de construir um mundo melhor e dividir as oportunidades igualmente para que todos possam chegar lá.” Nina Valentini, 21 anos, São Paulo (SP) “Meus ﬁlhos me ensinaram a amar sem possuir. Quando pequenos, me sentia dona deles. Cresceram. E aprendi que não posso viver suas vidas, decidir por eles, nem mesmo mantê-los perto de mim. Resisti à lição. Mas, enﬁm entendi que esse é o maior dos amores: quando nos doamos sem esperar nada em troca, quando os momentos juntos valem por todas as ausências. E, sobretudo, quando olho para eles e me orgulho do que fazem por si mesmos e pelos outros.” Andréia Martinhago, 47 anos, São Paulo (SP) “Sem querer, um dia aprendi a fechar os olhos e reabri-los em seguida. Não é uma piscadela qualquer. Quando volto a ver o mundo, obrigo-me a reparar nos pequenos detalhes. Agora, por exemplo, não vejo você, mas sua orelha grande que me lembra uma folha de orquídea.” Klaus Salgado, 41 anos, Piracicaba (SP) “Há 31 anos, quando a vi num ponto de ônibus, aprendi a amar loucamente minha mulher”$$ Alziro Adevaltir, 59 anos, Cambé (PR) “Já acreditei muito em algumas coisas, briguei por elas, e hoje vejo que não era nada daquilo. Por isso, aprendi que conviver com quem tem pontos de vista diferentes é fundamental. Temos várias certezas equivocadas por falta de informação, experiência ou reﬂexão$$ E ouvir outra opinião pode mudar tudo.” Marcos Burghi, 42 anos, São Caetano do Sul (SP) “Com a internet, eu aprendi que mais fácil do que ﬁcar perguntando é procurar direto no Google.” Deivison Elias, 28 anos, Santa Maria (RS) “Aprendi a ver com o coração$$ Despertar para a evidência de que cada amanhecer é diferente; cada pessoa é única; uma chuvinha que cai refresca; uma roda de samba faz dançar também a alma; um colo de mãe é insubstituível$$ São tantos os sinais de beleza no dia-adia... A vida é linda, é só saber enxergar.” Lina Lisbôa da Silva, 64 anos, Belo Horizonte (MG) “Aprendi que tudo passa. Sempre. Então, calma. Dessa vez, também vai passar.” Hanelore Schmmidt, 48 anos, Blumenau (SC) “Um cachorro é o melhor presente para uma criança. Aos 9 anos de idade, meus pais me deram um vira-lata sarnento. Foi o presente da minha vida$$ Sempre repito o gesto com meus primos menores.” Thais Nicoletti, 29 anos, Curitiba (PR) “Viajar é o melhor presente para mim mesma. É secundário guardar dinheiro para comprar um apartamento, um carro. Tudo o que é investido em viagem retorna em (auto) conhecimento.” Anita Martins, 26 anos, Byron Bay, Austrália “A carreira era minha vida. Em 2001 fui ao Irã e não entendia como as mulheres lá preferiam não trabalhar para cuidar de ﬁlhos, da casa, viver no shopping. Hoje morro de inveja delas. Nós, mulheres que lutam por direitos iguais, vivemos à beira de um ataque de nervos, tendo de ser proﬁssional, mãe, esposa, amante$$ Aprendi a ser mais oriental: priorizar minha casa, meu casamento e minha ﬁlha Victoria, de 6 anos.” Soraya Castilho, 41 anos, Brasília (DF) “Aprendi a ler. Os livros sempre me acompanham em minhas mudanças de cidade. Eles me ensinam coisas que ninguém me explica, me deixam alegre e às vezes triste (mas é tristeza boa), me distraem do que não quero pensar. Não canso deles e eles não cansam de mim, ao contrário da maioria das pessoas, que são enjoativas. Ler ajuda a gente quando o que dói não tem remédio e também nos cuida quando estamos bem.” Lucas Hasegawa, 11 anos, Curitiba (PR) “PApprenpdi pa plínpgua pdo PP.” Regina Wensley, 10 anos, Salvador (BA) “Aprendi a me sentir maravilhosa como sou. Gastei a adolescência retraída, porque era altona, cabelos indomáveis, quilos extras. Depois vi que, sendo chamativa, era a primeira a ser atendida, era ouvida quando falava, a mais notada da pista de dança$$ O melhor jeito de se livrar de pensamentos ruins antes de dormir é viajar: fechar os olhos e pensar no que faria se ganhasse na Mega-Sena, se fosse invisível, tivesse a casa dos sonhos ou três braços..$$ Empolgada, resolvi mostrar ainda mais minhas diferenças: ﬁquei colorida, estampada, decotada, ampla. Descobri que podemos mudar o jeito como nos vemos, e com isso encantar os outros.” Simone Vaz, 34 anos, Salvador (BA) “Aprendi a não me levar a sério$$ Começou na 5ª série, quando, a contragosto, tive de cantar Boneca de Piche, de Ary Barroso, na apresentação da escola. Desaﬁnei, travei, fechei os olhos. Quando reabri, o público queria... mais um número de humor! Então comecei a contar piadas, fazer imitações. Foi uma multidão de palmas para a menina desaﬁnada. Sou palhaça até hoje (risos por dois minutos).” Rosana Katz, 83 anos, Vitória (ES) troca de uma simples freada.” Solange Barioni, 58 anos, São Paulo (SP) “Quando eu era criança, no sítio da vovó, o sabão era feito de gordura de porco e a horta vivia “suja” de cascas de legumes. Tínhamos de pedir permissão à terra antes de arrancar uma cenoura, não se amaldiçoava a chuva, jogar papel de bala no córrego dava castigo. Não entendia muito bem o porquê dessas coisas... até que ecologia virou moda$$ E vi quanto meus pais e avós, gente da terra, que respeita a natureza porque precisa dela, haviam me ensinado.” Josi Campos, 30 anos, Raul Soares (MG) “Aprendi a ser sempre o primeiro a pedir desculpas.” Tiago Pimenta, 28 anos, São Paulo (SP) “As coisas que não planejamos são as que deﬁnem nossa história. Quis ser dentista, me formei veterinária. Sonhei morar na praia, mudei para um sítio$$ Achava casamento um horror, e disse sim de vestido branco, feliz da vida$$ Achei que seria para sempre, e acabou$$ Pensei que nunca mais encontraria o amor, e ele apareceu na ﬁla do açougue. Não queria ter ﬁlhos, tive três maravilhosos. Quando o médico disse que o caroço no seio era um tumor, senti que ia morrer, mas continuo aqui$$ Ainda me surpreendendo.” Liana Cruz, 60 anos, Novo Hamburgo (RS) “Aprendi a fazer o bem e não olhar a quem. Um dia, de carro, vi uma senhora, moradora de rua, tentando atravessar a rua. Pôs o pé fora da guia, mas um carro buzinou e passou. Tentou novamente: outro buzinou e acelerou. Ela voltou à calçada, desanimada. Então parei e ﬁz sinal para ela atravessar. Ela parou na frente do meu carro e me mandou um beijo. Saí dali emocionada, pensando na carga de ﬂuidos positivos que recebi em “Aprendi que, se a gente insistir bastante, muito mesmo, tentar sem parar, consegue o que quer. Como andar de bicicleta sem rodinha ou ganhar um cachorro. Eu tive de tentar muito pra conseguir essas coisas e dava sempre errado, até que um dia deu certo. Minha mãe diz que isso é teimosia, mas eu digo que é per... persi... ‘persinência’? É, isso, eu sou ‘persinente’.” João Pedro Felipe, 7 anos, São José (SC) “Aprendi a ser amiga do Sol, cansei de vê-lo como vilão. Então o aproveito com parcimônia, todas as manhãs, caminhando pela orla. Olho para ele, desejo bom-dia, e um raio de luz faz uma sombra minha esticada na calçada – prova de que sou uma grande pessoa.” Fernanda Lopes, 29 anos, Rio de Janeiro (RJ)"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Simone Cunhailustração Adriana Komura", "edition": "7", "months": "mar/abr", "year": "2009", "text": "Inspiração Não é irritante quando a gente está pê da vida e alguém aconselha: “Respire fundo”? A verdade é que inspirar e expirar bem é, sim, viver melhor. Mas não vale lembrar disso só quando está à beira de um ataque de nervos É TÃO BÁSICO quanto estar vivo. A gente acorda respirando, dorme respirando, dança, pára, sente medo, raciocina, faz besteira, tudo enquanto inspira e expira. É talvez a ação mais automática do nosso cotidiano. Ao mesmo tempo, é das menos banais. Ela garante a sobrevivência de todas as células do corpo, mas faz bem mais que isso. A gente também muda de humor, se aquieta, se estressa e até exprime traços de personalidade enquanto o ar entra e sai, entra e sai$$ Do ponto de vista da ciência, tudo se resume a uma troca. O ar que inspiramos chega aos pulmões cheio de oxigênio. O sangue distribui esse oxigênio por todas as células do corpo, que o usa para transformar os nutrientes da alimentação em energia para o organismo. O que sobra desse processo de transformação é o gás carbônico, muito tóxico. Então, esse ar “envenenado” é levado pela corrente sanguínea de volta aos pulmões, que o expulsa quando soltamos o ar. Os pulmões se enchem de novo de ar carregado de oxigênio... e o ciclo recomeça$$ Sem perceber, fazemos essa troca de 15 a 25 vezes por minuto. Uma interrupção de poucos minutos é suﬁciente para causar danos ao cérebro. Mas manter o ar entrando e saindo não basta para garantir saúde plena. Observe nesse exato momento como você respira. Quando o ar entra, que parte do seu corpo se move mais: o peito ou o abdômen? Provavelmente o peito – sinal de uma respiração curta, que enche apenas a parte de cima dos pulmões e não os esvazia totalmente. Como entra menos ar, são necessárias mais inspirações por minuto, o que pode fazer com que você se sinta cansado e até ansioso$$ O raciocínio respira O que a ciência tem apontado nas últimas décadas – e que as técnicas milenares como meditação e ioga já dominavam – é que inspirar e expirar não tem implicações meramente físicas, mas também psicológicas. “A respiração tem ligação direta com a parte do cérebro que controla as emoções e o pensamento”, diz o psiquiatra Antonio Nardi, que coordena o laboratório de Pânico & Respiração do Instituto de Psiquiatria da Universidade Federal do Rio de Janeiro$$ Segundo ele, respirar de maneira curta, rápida e freqüente pode provocar dor de cabeça, cansaço fácil, formigamento e até desmaio. Já respirando de forma lenta demais, como quando estamos sonolentos, ﬁcamos mais vagarosos$$ A relação é tão evidente que nem é preciso ter consciência desses processos. A garota Ana Luiza Carvalho Sartorelli, por exemplo, tem 11anos e há quatro pratica ioga. Quando pega o tapetinho feito por seu avô e foge da bagunça dos irmãos para fazer os exercícios de respiração que aprendeu na aula, ela sabe bem o que procura. “Eu sou agitada, meio irritada, e me concentro na respiração para ﬁcar mais calma. Eu analiso o que faço e nem percebo”, conta$$ Expire suas tensões Como explica Nardi, transtornos de ansiedade e depressão também podem esENTRA E SAAAI, ENTRA E SAAAI Quatro passos para lidar melhor com o ar que atravessa suas narinas Observação Concentre-se e analise como você respira: sinta a entrada e a saída do ar em situações banais e sua reação em momentos estressantes. Isso vai ajudálo a perceber as diferenças depois que A respiração tem ligação direta com a parte do cérebro que controla as emoções e o pensamento. Inspirando e expirando, podemos mudar o modo como nos sentimos começar a praticar os exercícios de respiração com freqüência$$ Expiração longa Expirar é a parte calmante do processo$$ Alongar o período da saída do ar – em até o dobro do tempo da entrada – é o tipo de respiração que nos leva a mudanças tar relacionados à forma como se respira. “Concentrar-se para respirar em outro compasso, aumentando a profundidade de cada ciclo, pode nos ajudar a ﬁcar mais calmos”, explica o anestesiologista Fábio Regatieri. Pela prática, a pequena Ana já entendeu isso também$$ “Gosto de fazer as respirações antes de dormir. Ajuda a descansar mais tranqüila, sem ﬁcar ansiosa para o outro dia.” Para a hatha ioga, a modalidade que Ana pratica, a respiração é o único sistema do nosso corpo que pode controlar nossos sentimentos. “Ela é uma válvula de acesso à modiﬁcação do nosso estado emocional”, diz o professor de educação física, especialista em ioga, Marcos Rojo. Então, quando você estiver prestes a partir para as vias de fato com aquele colega encrenqueiro, basta parar e respirar fundo que passa? Talvez funcione, mas também é irreal pensar que a gente pode controlar conscientemente cada respirada que der no dia pra que seja assim, devagar e com calma$$ “O melhor é criar um padrão rítmico de respiração adequado que seja constante, o que se consegue treinando um novo jeito de inspirar e expirar”, diz Rojo (veja no quadro ao lado as dicas dele para mudar seu jeito de tomar o ar). Para a medicina, a lógica é a mesma. “Deveríamos dar mais atenção à respiração, mas nunca damos. Olhando para nosso jeito de respirar podemos melhorá-lo, e daí melhorar diversas condições na nossa vida”, diz o psiquiatra Antonio Nardi$$ Parece elementar. Mas nada banal$$ mais duradouras e profundas no dia-a-dia$$ Pratique inspirando em quatro segundos e expirando em oito. Quem é muito agitado pode não conseguir, mas basta contar tempos iguais e aumentar o tempo da saída gradualmente$$ Disciplina Pratique esse exercício todos os dias, ao menos dez vezes pela manhã e dez à noite. “São dois ou três minutos, não dá para alegar falta de tempo”, defende Rojo$$ A mudança pode começar a ser percebida após uma semana$$ Cautela Não se esqueça: a prática tem de ser fácil$$ Fique atento à sua capacidade respiratória para não sentir falta de ar$$"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Chico Spagnolo e Simone Cunha", "edition": "7", "months": "mar/abr", "year": "2009", "text": "Pode ser na quadra, no circo ou na lagoa: fazer parte de um time exige sintonia, organização, respeito$$ É vencer sozinho e junto, ao mesmo tempo. Há coisa mais contagiante? É QUASE IMPOSSÍVEL ﬁcar indiferente diante de uma equipe em ação. A ﬁla de formiguinhas que carregam folhas até o formigueiro, por exemplo. Que criança não ﬁca fascinada? E o trabalho em grupo da escola, na casa do colega, o jeito mais divertido que existe de estudar. Tem aquele dia em que todo mundo vem te ajudar na mudança e, quando acaba, você olha todos empoeirados e se emociona de ver que tem amigos$$ Qualquer ação em equipe é assim, cada um com sua função, mas num mesmo palco, com um mesmo objetivo. E dá trabalho. Tem as brigas, as (duras) concessões, a implicância com as diferenças. A divisão nem sempre igual de forças, as rejeições$$ Mas, de repente, quando a gente emerge desse emaranhado de interações e se dá conta de que, sim, a tarefa foi completada... Não tem satisfação igual. Ver o resultado da soma de trabalhos, talentos, lampejos é o tipo de coisa que faz a gente acreditar que, bem, conviver é complicado, mas que lindo que é$$ No esporte, é contagiante. Que comemoração pode ser melhor que um time pulando e berrando até perder a voz? Fomos conhecer histórias de gente que escolheu se exercitar em grupo. Não é à toa que os esportes coletivos têm as maiores torcidas..$$ Jogar junto UMA PERNA OU COTOVELO É como se cada remador fosse um membro de um mesmo corpo$$ Aos 16 anos, quando entrou na escolinha do Botafogo, Leandro estava Um controla o ritmo, outro o equilíbrio, um o lado direito, outro o seguindo o conselho da mãe, que o achava magrinho e “precisado” de esquerdo, numa tal cadência, força e velocidade que fazem o barco – o um esporte para se desenvolver. Com 59 quilos, o “franguinho” chegou, ”corpo coletivo” – avançar. O esporte funciona assim: os atletas ﬁcam com muita ralação, aos 21 anos e 80 quilos. Seu alimento foi a paixão enﬁleirados, com um remo em cada mão, e de costas para a direção do especial por um dos fundamentos do esporte: “gosto de sentir que barco. Numa ponta vai o voga, que só tem a água à frente; é o homem o parceiro depende de mim e que posso conﬁar nele. Preciso disso, é da estratégia, coordena o ritmo e sabe quando cada tamanho de assim que me motivo”, diz. O parceiro pode ser um só ou outros sete remada é melhor. Na outra vai o proa, detalhista, que vê todos os atletas, remadores, dependendo da modalidade. “As minhas maiores vitórias corrige o compasso e garante a estabilidade do corpo, quer dizer, do são as de barcos grandes, quando foi preciso coordenar a técnica e a barco. Os atletas mais próximos de cada um deles são o sota-voga e o cabeça de oito atletas. Quando se ganha, a felicidade é maior porque o sota-proa, que compensam os erros. Em barcos de oito atletas há mais trabalho também é”, aﬁrma, com a autoridade de quem já foi campeão quatro remadores no meio, os meias-naus, que turbinam a força da sul-americano e cinco vezes campeão brasileiro. E com a engenhosidade equipe. Enﬁm, “remo é conjunto”, resume Leandro Franco Ferreira, 33 de quem, dependendo do caso, é capaz de ser as duas pernas de uma anos, atleta proﬁssional do Flamengo, no Rio de Janeiro$$ dupla ou um cotovelo de um corpo, digo, de uma equipe de oito$$ A FÍSICA QUE VIRA QUÍMICA A pequena Bia Evrard é a última a subir. Ela espera pelos braços que a anos, também corredor de maratonas, quem saca. No outro time levarão à extremidade da pirâmide, os dos chamados volantes. Cada está Heloísa Campos, de 62 anos. Sem intimidade com esportes, ela passo é calculado: eles só a alcançam depois que o porteaur – a força, nunca consegue agarrar a bola. Por mais diferentes que sejam, os dois aquele que ﬁca na base – dá o sinal: allez, hop! (francês para “vamos batem ponto, às terças e quintas-feiras, com 22 outros senhores na lá!”). Em um só movimento ela já está pairando no ar, sustentada pela casa dos 60 anos, na aula de vôlei adaptado do Sesc Vila Mariana, em equipe, mas pondo à prova sua concentração$$ São Paulo. As regras básicas são iguais às do vôlei. Só que os times são É assim na pirâmide: um movimento individual é conectado mistos, agarra-se a bola em vez de rebatê-la direto, não vale saque sempre ao dos outros. “Eu não gostava de atividades em grupo com manchete nem bloqueio. Tudo para abrigar a maior diversidade de risco, porque você depende de decisões alheias”, conta Celso Reek, de idades, habilidades e condições de saúde e fazer dar jogo. “Gosto 32 anos, um dos porteaur da companhia artística Nau de Ícaros. Eles porque entro e jogo, sem julgamento nem pressão. É melhor ser treinam todos os dias para seus cinco shows ﬁxos em São Paulo. Com titular do Bragantino do que reserva do São Paulo”, brinca Wolff. E é o tempo, Celso entendeu que a pirâmide desenvolve mais do que assim, sem pressão, que a iniciante Heloísa garante a emoção dessa senso de equipe: “Ela ensina a não subestimar as pessoas”, diz$$ partida: agarra a bola, pela primeira vez, bem no último ponto, o O que garante a segurança dos acrobatas são os princípios da da vitória de sua equipe. “Todos comemoraram, até os adversários física: o pisar precisa ocupar a maior área de contato para dar mais aplaudiram”, conta, orgulhosa. Já dona Elza Diacoli, de 62 anos, está aderência; um porteaur não ﬁca rígido, aproveita o peso do outro focada nos resultados mais, digamos, cientíﬁcos da aula: “É o jogo para facilitar os movimentos. É tanta complementaridade que parece mais simples que nos dá a chance de estar aqui e não ﬁcar parados automático continuar a parceria fora do treino, do bar ao cinema. “A em casa. É na quadra que sinto todas as reações químicas e liberações gente ﬁca em contato físico por três horas ao dia. Facilita a amizade de hormônios que me deixam feliz. Não falto por nada”$$ porque a química é natural”, conta Érica Rodrigues, volante da trupe$$ A DIVERSIDADE É SIMPLES A bola dispara para o outro lado da quadra: é Roberto Wolff, de 68"},
{"section": "comer", "title": "sabores que confortam", "author": "Marcela Dias", "edition": "7", "months": "mar/abr", "year": "2009", "text": "CUPCAKE DE CHOCOLATE Pra fazer do dia-a-dia uma festa, dê graça ao seu jantar ou café da manhã de domingo com um cupcake (em português, bolo de xícara), um clássico americano. A massa é delicada, o tamanho é prático e o visual, lindo INGREDIENTES • 1 xícara (chá) de farinha de trigo • 1 xícara (chá) de chocolate em pó • 1 xícara (chá) de açúcar • 1 pitada de sal • 1 ovo • 1 xícara (chá) de leite • 1/4 de xícara (chá) de óleo • 1 colher (chá) de essência de baunilha • 12 forminhas para mufﬁn MODO DE PREPARO Em um recipiente, misture os ingredientes secos. Em outro, junte o leite, o óleo, o ovo e a essência de baunilha. Adicione a mistura líquida, de uma só vez, aos ingredientes É pique, é pique, é pique secos. Mexa delicadamente com uma espátula até que a massa ﬁque homogênea$$ Unte as forminhas e preencha-as com a massa até 3/4 da altura. Asse em forno alto por cerca de 35 minutos. Para acertar o ponto, espete um palito. Ele deve sair limpo NÃO HÁ COMIDA MAIS FESTIVA do que bolo. Nem olhos que não brilhem quando ele chega à mesa, nos momentos ﬁnais do evento (o bom e velho costume de comer o melhor por último?). Ai de quem quiser deixar uma festa sem prová-lo. “Não vai comer nem um pedacinho?” é a súplica (autoritária e carinhosa) das anﬁtriãs. O mistério é entender por que esse é o doce oﬁcial dos momentos especiais. De histórico, sabe-se que, pelo menos desde o ano 100 a.C., os romanos acreditavam que o bolo de casamento trazia sorte e fertilidade aos noivos. As velinhas seriam sinal de proteção, homenagem à deusa Artêmis, representada na mitologia grega pela lua, a guardiã da Terra. De prático, o que pode ter garantido o encanto do bolo até hoje é sua vocação para ser compartilhado. E especialmente para ser feito como arte, no capricho. Nenhum bolo é bolo sem uma cobertura brilhante como veludo ou talhada feito renda, sem confeitos, frutas ou biscuits, sem ter um toque pessoal do cozinheiro ou um tema caro ao homenageado. Preparar um bolo é levar um pouco de fantasia à mesa, fazer da refeição um momento notável, colocar as mãos na massa embalado por uma vontade de celebrar a vida. Não espere a próxima festa e vá pra cozinha$$ e seco do bolo. Depois de frios, faça uma pequena cavidade no centro dos cupcakes com uma faca e coloque uma colher (chá) do recheio de frutas vermelhas. Cubra com chantilly e decore com confeitos de chocolate coloridos ou frutas frescas$$ RECHEIO DE FRUTAS VERMELHAS Coloque numa panela 1 xícara (chá) de morango, framboesa e amora frescas ou congeladas, 2 colheres (sopa) de açúcar e deixe ferver em fogo baixo até engrossar a calda. Amasse as frutas com um garfo e deixe esfriar. Vale usar outras frutas$$ *Receita e produção da confeiteira Luana Davidsohn"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolo", "edition": "7", "months": "mar/abr", "year": "2009", "text": "Para salvar o mundo Quantas vezes a gente não se pega achando que o mundo está todo errado? Então aparece uma idéia, um ﬁlme, uma música que nos enche de esperança e gana para deixar mais bonito o que está ao redor. Eis um convite a se inspirar Para salvar seu s sonhos A Lição Fin al. Livro de R andy Pausch Em 2006, ao , Ediouro s 46 anos, ca sado, com tr de ciências ês ﬁlhos e pr da computa ofessor çã o, o american descobriu qu o Randy Paus e tinha um de ch vastador cân Restavam-lh cer de pâncr e meses de ea s$$ vi da . Para se desp e deixar um edir das aula a mensagem s, ao s ﬁlhos, Paus palestra inti ch deu uma tulada “A úl tima aula – sonhos de in Como alcan fância”, em çar seus que revisita e prova com sua história o é possível de vida alcançar as improváveis aspirações m – como voar ai s em gravidad na Disney – e zero e trab ou se divert al har ir e aprende (que, apesar r nessa busc da situação, a$$ A au la é divertida e no www.you otimista) viro tube.com, de u hit pois um com ovente livro $$ Para não perder mais tem po Get Stupid. Vídeo de Steven Klein, EUA, 2008. Disponível em ww w.youtube.com$$ Div motora da , monja budista, pro Dica de Coen Sensei cia$$ ên iol e divulga a não-v Caminhada Zen, qu k k d planetasustentavel$$ vel. A seção Estante do Site do Planeta Sustentá blogs s, vel – com reportagen site Planeta Sustentá has en res z tra – ntabilidade e fóruns sobre suste s do ua eit nc livros mais co dos lançamentos de e qu ﬁ e e-o em seu RSS sobre o tema. Marqu iro, e, de design ao dinhe qu ligado para saber o to$$ jus pouco mais verde e ainda pode ﬁcar um h ) informado Para estar (bem te abril.com.br/estan l ã l am s voluntários que lev Conta a história desse es riz o de doçura e de na a hospitais um pouc italares, sp nsformam objetos ho de palhaço. “Eles tra ças e uedos. Assim, crian como luvas, em brinq es por ituir suas reclamaçõ famílias podem subst erança em piram a buscar a esp contentamento. Ins cultivada$$ alegria que deve ser cada diﬁculdade, e a os e não é porque estam Eles nos ensinam qu o içã nd co a zmente, é um doentes, o que, infeli .” e devemos sofrer da nossa espécie, qu õ Doutores da Alegria o, Brasil, 2005 Obra de Mara Mourã l a Para doar espera– nç O Filme$$ ulgado durante a tur nê Sticky&Sweet, de Madonna, o vídeo estrelado por ela usa imagens de guerr as, catástrofes e de consumismo exacerb ado para chamar a atenção para a de struição do planeta$$ “Fique estúpido”, em português, é onde a diva cola sua imagem cool à credibilidade de gente como Barac k Obama, John Lennon e Gandhi pa ra convocar as pessoas a não perde r mais tempo$$ Para buscar inspiração Como Mudar o Mundo. Livro de David Bornstein, Editora Record. “Descreve uma Para abrir os olhos revolução silenciosa feita por empreendedores sociais. São pessoas, e não empresas, que acreditam em uma idéia do bem, vão lá e fazem (como a rede de atendimento doméstico a aidéticos criada na África do Sul que mudou a política governamental de saúde no país)$$ É meu livro de cabeceira.” Ensaio Sobre a Cegueira. Livro de José Saramago, da Companhia das Letras, e ﬁlme de Fernando Meirelles. “É marcante só pelo mote: uma epidemia de Dica de Nina Rosa, ativista dos direitos dos animais cegueira assola uma cidade. E nos evidencia o pior e o melhor da sociedade: até aonde vai a degradação da convivência humana e a força que um indivíduo tem pra superar isso. Essa sensação mista, de choque e de esperança, é o que nos move. Se você consegue ser exposto ao problema e enxerga ali uma mudança, isso é inspirador.” -a-dia Para mudar oes.dia Programa Cidades e Soluçõ s$$ do canal de TV pago Globo New a petição “De que adianta assinar um azônia e Am da ção trui des pelo ﬁm da e nãocarn ir a uma churrascaria comer pode que o gad de certiﬁcada, de fazenda tal bien am ncia sciê Con ter desmatado? esse e o, dian coti no da tica pode ser pra temas programa fala sobre isso. São iniciativas de, lida relacionados à sustentabi a-dia.” diao a par as idéi e que deram certo Dica de Denis Mizne, diretor executivo do Instituto Sou da Paz$$ or do livro Dica de Hugo Penteado, aut rdagem$$ Abo a Nov a Ecoeconomia: Um e fundadora-presidente do Instituto Nina Rosa$$ ssoas Para unir perld kson e Lionel Richie$$ . Música de Michael Jac We Are the Wo o single We Are the es de cópias vendidas, lhõ mi de is ma m Co mensagem solidária ndo em 1985 com sua World arrebatou o mu mos juntos como á quando nos levantar ( “uma mudança só vir talento de Michael iclete. O clipe uniu o um só”) e o refrão ch dy Lauper, Diana Ross, Cin medalhões como Jackson ao carisma de lhões de dólares nder. Arrecadou 50 mi Ray Charles e Stevie Wo projetos de música e na África e inspirou para combater a fom Assista no YouTube! e Aid e o Dance4life$$ engajados como o Liv Para entrar na lutae. Filme de Gus Milk - A Voz da Igualdad Van Sant, EUA, 2008. “O ﬁlme – que deu o Oscar de melhor ator a Sean Penn – conta de a história de Harvey Milk, homossexual ona, apaix se dia um que o, tímid e, -idad meia resolve sair do armário e se descobre um ativista. Foi um dos primeiros gays co assumidos a se eleger a um cargo públi ma, caris seu Com 70$$ anos nos nos EUA, mobilizou a comunidade GLBT de São Francisco a sair às ruas em defesa de seus agir: direitos. Mostra que nunca é tarde para 48$$ aos eleito e anos aos ante milit foi Milk Para acreditar na mudançaíveis em Discursos de Barack Obama, dispon www.youtube.com. “‘Sim, nós podemos’, para a justiça e a igualdade. Para a oportunidade e a prosperidade$$ ‘Sim, nós podemos’ consertar este mundo. Somos um só povo. Somos uma nação. E juntos começaremos o os próximo grande capítulo da nossa história.” Os discurs do recém-eleito presidente americano me deixam sem palavras. Porque ele diz tudo o que eu gostaria de dizer, o.” tudo que quero ouvir de um líder, tudo em que acredit Dica de Carla Mingolla, gerente de operações da Ideaﬁx$$ *$$ Dica de André Rodrigues, designer da Sorria pequenos grandes prazeres Carimbo de batata montagem M a r í l i a F i l g u e i r a s A arte brota de onde menos se espera$$ aparente para a precedência desse legume O pintor italiano Michelangelo, por ante outros. Talvez seja por causa de sua exemplo, dizia que, ao olhar para um bloco consistência adequada ou da abundância de mármore, já era capaz de enxergar nele em muitas partes do mundo. O fato é que a escultura pronta. Seu dever era apenas basta bem pouca habilidade para criar essa libertá-la dali. Pra quem não é gênio ferramenta feita para molhar na tinta e nem proﬁssional, entretanto, mármore e decorar aquela velha cortina que o vento ferramentas especializadas podem dizer sempre balança, quem sabe aquele pijama pouco. Bem mais divertido seria entalhar, sem estampas que clama por irreverência$$ com faca mesmo, algum objeto corriqueiro, E é só se arriscar uma vez na brincadeira baratinho... uma batata. Não se sabe quem para se sentir um senhor escultor. Quer foi que, pela primeira vez, viu dentro desse apostar? Faça como os mestres: pegue uma tubérculo um coração, uma estrela ou um batata agora mesmo na cozinha e olhe-a bichano. Mas, mesmo sem nenhuma eureka ﬁxamente até identiﬁcar a criatura que se que tenha entrado para a história, um esconde ali dentro. Daí em diante, é batata$$ sujeito muito criativo inventou o carimbo Alguma almofada ou parede branquinha de batata. Também não há motivo cientíﬁco será vítima da sua arte$$ Você precisa de: > Batatas cruas > 1 faca sem ponta > Cortadores de biscoitos com formatos variados (desses que parecem forminhas) > Tinta de tecido, guache ou almofada para carimbos de várias cores > Papel ou tecido para estampar Como fazer: 1. Corte a batata ao meio, no sentido da largura, procurando deixá-la sem ondulações para que a tinta se espalhe uniformemente$$ 2. Pegue o cortador de biscoitos e afunde-o no centro da batata. A ideia é criar nela uma forma em alto-relevo de 0,5 cm de altura$$ 3. É hora de usar sua habilidade. Retire o excesso do legume – a porção que ﬁca fora dos limites do cortador – com uma faca sem ponta. Se a idéia é criar um carimbo mais ondulado, use uma faca de serra. Se quiser um desenho liso, vá de faca normal$$ 4. Agora remova o cortador e aplique a tinta. A textura da batata funciona bem com guache, tinta para tecido e a própria almofada para carimbos, tudo depende do efeito pretendido$$ + Ouse alternando diferentes estilos de corte (com e sem serra) e tintas disponíveis$$ Quando ﬁcar craque, tente esculpir os próprios desenhos, sem a ajuda dos cortadores de biscoito$$ * Todas as pessoas neste anúncio trabalham na Editora MOL Revista Sorria*. Sem banca$$ Sem lucro na venda$$ Sobre todos e para todos$$ Por uma grande causa$$ (E, mesmo assim, desse jeito incomum, somos uma das maiores publicações do país, e doamos, em um ano, mais de 1,5 milhão de reais para combater o câncer infantil.) Isso é fazer diferente. Nós acreditamos$$ Nós podemos. Nós fazemos$$ Descubra mais como a comunicação pode ser diferente em www.editoramol.com.br/diferente"}
]