[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "15", "months": "ago/set", "year": "2010", "text": "ç Como se fosse a primeira vez TENHO ANDADO APAIXONADA. Imensamente apaixonada, pra ser sincera. Sabe aquelas bobagens que dizem? Ah, eu sinto todas: há borboletas na minha barriga, ando flutuando em nuvens, vejo o mundo cor-derosa e, se bobear, até fogos de artifício escuto$$ Daí dão aqueles cinco minutos, e me acho ridícula: afe, não tenho mais idade para acreditar nesse tipo de mágica. Feito verão fora de época, daqui a pouco o transtorno passa – sempre passa, eu sei, já estive aqui antes$$ Mas a verdade é que não quero que passe. E não (só) porque desta vez é diferente (embora ache que seja. A gente sempre acredita que a última paixão é a melhor de todas). Não quero que acabe porque essa paixão enorme de agora me fez perceber quanto tempo perdi vivendo desencantada$$ É como a história do sapo na panela. Dizem que, se você jogar um sapo na água fervendo, ele sente a quentura e salta fora de pronto. Agora, se colocar o pobre sapo na panela com água fria, acender o fogo baixo, e a temperatura for subindo aos pouquinhos, ele nem percebe: morre cozido, sem tentativa de fuga$$ Acho que se desapaixonar também é assim. Quando viu, a paixão passou, sumiu, mal se lembra como era$$ A vida continua. E fácil, fácil, assim como o sapo cozinha, a gente se acostuma a viver desapaixonado. No morno dos dias sem sal nem graça. Fazendo por fazer o que tem de ser feito – e achando que isso é tudo e nos basta$$ Vivi assim por muitas fases, anos, temporadas de cinza. Daí veio essa última paixão avassaladora. E de repente sei de novo como é me sentir viva pra valer. Inteira – não porque a paixão me complete, mas porque me faz ser mais verdadeira do que nunca. Mais: me faz querer ser uma versão melhor de mim mesma. E acordo contente, durmo contente, rio sem motivo no meio do dia, com a certeza de que tudo no mundo vai dar certo agora$$ Roberta Faria EDITORA-CHEFE Isso é o mais bonito: a paixão transborda. Pode ser paixão por alguém ou por alguma coisa – um trabalho, um plano, uma ideia, uma música até, dessas tão boas que a gente ouve sem parar. Ela inspira e contamina o resto da vida: apaixonados, tudo nos parece melhor, mais fácil, mais bonito. Os problemas importam menos, a gente releva as dificuldades, quer tanto (e tem tanto medo de não ter) que se dispõe a tudo$$ Ai, ai, não quero que isso passe. Mesmo não tendo a menor ideia de como evitar que se esgote. Mesmo que entenda: é um ciclo. Mesmo sabendo que é ingênuo achar que a paixão pode ser permanente. Talvez não possa – mas, quem sabe, a gente consiga renová-la? Quem sabe. Quem sabe a gente consiga enganar o tempo e a acomodação, desapegar-se do cinismo e do desencanto com o que não deu certo antes. E possa, enfim, se apaixonar mais uma vez. Por algo novo ou por algo velho. Não precisa ser amor: paixão vale pra tudo. Ela é nossa, só nossa, nunca está no outro: a gente que a põe nas coisas, quando as enxerga com olhos de primeira vez – mesmo que já tenha visto o filme tantas vezes antes$$ Esta edição está cheia de histórias de pessoas arrebatadas. Algumas permaneceram em suas paixões, outras mudaram muitas vezes. Não encontramos uma fórmula$$ Mas há um ponto comum entre esses personagens: o desassossego. Talvez a única prevenção contra a falta de paixão na vida, afinal, seja a vontade louca (e feliz, e libertária, e tão corajosa) de se apaixonar de novo. E de novo. E de novo. Tantas vezes quanto quisermos. Eu quero$$ 7/22/10 6:56 AM carta do editor notícias da redação BASTIDORES: ACIMA, A CRIANÇADA DA SEÇÃO BRINCAR. AO CENTRO, NO ALTO, DONA LAURA, DA MATÉRIA DE CAPA, PAPARICA O FILHO MÁRCIO, A QUEM DEVEMOS UM GRANDE “OBRIGADO”$$ AO LADO, A TURMA DO TACO, DA SEÇÃO MOVIMENTAR. NA EXTREMA DIREITA, A EQUIPE DA FOTO DE CAPA Paixão é fazer a festa PARECE QUE SE TRATA de um ditado popular. Confesso que ouvi pela primeira vez há pouco tempo. Mas se tornou uma das frases que volta e meia me vêm à cabeça: “A melhor parte da festa é esperar por ela”$$ A última vez foi ontem, enquanto editava a matéria de capa desta edição da Sorria$$ Foi quando li uma declaração de um dos entrevistados, o especialista em empreendedorismo Fernando Dolabela – que diz o mesmo, com outras palavras: “A chegada é vazia. O segredo está na busca”$$ As histórias dos quatro personagens que compõem a matéria comprovam a força desse raciocínio. Para eles, todos apaixonados, seja por projetos, seja por pessoas, a graça está em exercer ativamente suas paixões. E não admirá-las como um retrato da satisfação. Muito menos ficar aguardando que elas se concretizem por si só. Ou seja: nenhum dos quatro está esperando pela festa. A melhor parte, asseguram, é fazê-la acontecer$$ Acho que o ditado fica bem melhor assim$$ Bem alinhada com nosso tema de capa foi a injeção de ânimo que recebemos aqui na editora nas semanas passadas. Ganhamos quatro novas colegas: Ana Luísa, Mariana, Sheyla e Tatiana. Elas chegaram cheias de disposição e já puseram a mão na massa, como você pode conferir nas seções Crescer (pág. 38) e Amar (pág. 44)$$ Outra novidade desta edição é o selo “Sou fã de criança” (este aqui acima, que você já deve ter visto em nossa capa). Ele é uma boa sacada do GRAACC para identificar iniciativas que revertem recursos para o hospital. Como a Sorria é o único produto que doa 100% do seu valor ao GRAACC, não poderíamos ficar de fora! Quem também suou nesta edição foi a Romy. Ela aceitou uma missão que não é para qualquer um: fazer uma matéria no estilo “gonzo”. Essa gíria do jornalismo se aplica a apurações em que o repórter sai da cômoda posição de só relatar experiências dos outros para vivenciar, ele mesmo, o que está disposto a contar. É o que achamos que deveríamos fazer para tornar nossa seção sobre sustentabilidade – a Cuidar – mais verdadeira. Para tanto, a Romy elaborou e testou produtos de limpeza caseiros, para ver se, além de ecológicos, também são práticos e eficientes$$ Confira o resultado na página 26$$ Mais uma vez, dedicamos todo nosso empenho e paixão para fazer uma nova edição da Sorria. Espero que você goste! Dilson Branco EDITOR 7/22/10 6:53 AM Especial Publicitário LISTERINE® KIDS apresenta Educação e diversão em família Participar da vida de seus ﬁlhos os ajuda a adotar hábitos saudáveis importantes para o desenvolvimento DIVERSÃO QUE ENSINA HORA DA LIÇÃO ASAS À IMAGINAÇÃO Brincando, a criança desenvolve uma série de habilidades, como o raciocínio lógico e a capacidade de trabalhar em equipe. Ao participar desses momentos, os pais estimulam o aprendizado dos ﬁlhos e estreitam os laços afetivos$$ A participação dos pais também é fundamental na vida escolar dos pequenos. Auxiliar nas dúvidas, valorizar as conquistas e sempre estimular a busca por novos objetivos ajuda os ﬁlhos a se sentirem mais seguros e motivados$$ A criatividade infantil não tem limites$$ Quanto mais fantasiosa a brincadeira, melhor. Estimular o pensamento lúdico ajuda a explorar as emoções e melhora a autoestima – além de relembrar aos pais como é divertido soltar a imaginação$$ Juntos pela Escovar os dentes nunca foi tão divertido! saúde bucal A PARTICIPAÇÃO DOS PAIS na vida dos ﬁlhos também é fundamental para que as crianças aprendam a cuidar do próprio corpo. Dar o exemplo e as devidas orientações ajuda a criar bons hábitos, como praticar exercícios, alimentar-se bem e respeitar as horas de sono$$ Com a saúde bucal não é diferente. Quem aprende a realizar uma correta higienização oral ainda na infância tende a manter esse hábito saudável pelo resto da vida$$ Para ajudar os pais a ensinar a maneira correta de cuidar dos dentes, acaba de ser lançado o LISTERINE® Agente CoolBlue™. Ele pinta a placa bacteriana de azul, indicando os pontos em que é preciso escovar melhor. Com esse toque de brincadeira, a hora da limpeza bucal, além de educativa, passa a ser mais um divertido momento de interação entre pais e ﬁlhos! 7/22/10 7:52 AM DROGA RAIA apresenta Para sentir na pele VOCÊ CERTAMENTE JÁ OUVIU FALAR EM DERMOCOSMÉTICOS$$ MAS TALVEZ NÃO SAIBA EXATAMENTE O QUE SÃO NEM COMO AGEM. CONHEÇA MAIS SOBRE ESSES PRODUTOS E SAIBA QUE BENEFÍCIOS ELES PODEM TRAZER A SEU CORPO 7/22/10 7:56 AM Especial Publicitário DERMO... O QUÊ? Dermocosméticos, como o nome sugere, são cosméticos feitos especiﬁcamente para a pele. Mas seu efeito não é apenas de embelezamento imediato, como uma maquiagem$$ A função dos dermocosméticos é tratar, tornando a pele mais bonita e saudável. Eles são produzidos com base em pesquisas cientíﬁcas realizadas pelos fabricantes e têm seus resultados comprovados em laboratório. Apesar de geralmente serem indicados por dermatologistas, não são medicamentos e, portanto, podem ser usados por qualquer pessoa. Alguns são recomendados como complemento a tratamentos médicos, como nos casos de acne muito avançada$$ OPÇÕES VARIADAS Veja quais são os diversos tipos de dermocosmético: • Rosto Os dermocosméticos feitos especialmente para a pele facial atuam nas seguintes funções: limpeza, controle de oleosidade, tratamento da acne, combate às rugas e olheiras, hidratação, antienvelhecimento, tratamento de manchas e proteção contra o sol, entre outras$$ • Corpo Esta categoria inclui os produtos que combatem a celulite e as estrias, os que agem contra o ressecamento e os que são elaborados especialmente para mãos e pés$$ • Couro cabeludo Combatem a queda do cabelo e a caspa$$ • Homens Em geral, os dermocosméticos podem ser usados por ambos os sexos. Mas alguns são feitos sob medida para a pele masculina, mais grossa e oleosa que a das mulheres. Há, por exemplo, loções pós-barba e cremes de limpeza e hidratação$$ MÃOZINHA PROFISSIONAL Precisa de ajuda na hora de encontrar os por não ser medicamento, não há um tempo cosméticos que mais combinam com você? Na especifico de uso nem contraindicações”, completa$$ Droga Raia você conta com o apoio especializado Para reconhecer os dermocosméticos, procure dos consultores de beleza. Eles estão por dentro pelas marcas que trabalham exclusivamente de todas as novidades e passam por treinamentos com esse tipo de produto: Avène, Eucerim, especiais para responder às suas dúvidas$$ Galderma, La Roche-Posay, Mantecorp, Melora, Roc, Stiefel, Theraskin e Vichy$$ “Quanto aos dermocosméticos, uma das principais perguntas dos clientes é se o uso pode ser contínuo ou se deve ser interrompido”, conta a consultora regional Rosany de Oliveira. “Explicamos que, 7/22/10 7:56 AM"},
{"section": "descobrir", "title": "© Peter Beavis/ Getty Images", "author": "Nina Weingrill", "edition": "15", "months": "ago/set", "year": "2010", "text": "o melhor do dia a dia 7/22/10 11:12 AM Milagre da vida Dia desses fui recebida em casa com a seguinte declaração: “Mãe, eu estou muito emocionada!”. Era minha ﬁlha caçula, que, com a mão sobre o coração acelerado e a respiração curta de tanta excitação, veio me falar de sua mais recente descoberta: “Minha peixinha Guppy está grávida!”. Intrigada com o tamanho da barriga da fêmea, ela havia pedido a ajuda do pai para pesquisar na internet a reprodução da espécie. As informações e as imagens que encontrou conﬁrmavam sua suspeita: logo, logo, Guppy estaria acompanhada de novos peixinhos, que sairiam de dentro dela e, em alguns meses, seriam tão grandes e bonitos quanto a mãe. Nos dias seguintes, minha ﬁlha grudou no aquário. Não queria perder um instante da evolução daquela história. Era como se ela estivesse à espera de um milagre. Parecia experimentar a mesma expectativa que eu vivi após a conﬁrmação das minhas duas gestações$$ Aquela sensação tão mágica e grandiosa que, por alguns instantes, me fazia sentir dotada de poderes sobrenaturais$$ No momento em que percebeu que mais quatro seres minúsculos se juntaram à trupe aquática, minha pequena não se conteve: soltou um grito, abriu um sorriso largo e, com os olhinhos brilhantes, veio me dar a notícia. Ela agora sabia o que era o milagre da vida$$ 7/22/10 6:42 AM À janela, com amor Um rapaz apaixonado, uma bela adormecida, um violão e uma janela. No começo do século passado, eram esses os protagonistas da declaração de amor perfeita – salvo quando um intrometido dava as caras: o balde de água fria jogado pelos vizinhos irritados com a serenata$$ Com o passar do tempo, os amantes que pretendiam usar a música para se declarar assumiram novas formas de abrir o coração. A ﬁta cassete gravada com aquelas canções, por exemplo, era, sim, um ato apaixonado – mas também bastante acomodado. Foi isso que eu percebi quando me vi onze andares abaixo da janela aonde minha voz deveria chegar, soterrado pelos sons da metrópole e ainda ameaçado por uma chuva iminente. Decidi levar meu plano para outro palco: a casa dos meus pais, na calmaria do interior. Como minha namorada ainda não conhecia a família, nem desconﬁou do meu real interesse na viagem. Então lá fomos nós, igualmente apreensivos, mas por motivos distintos: ela, devido ao primeiro encontro com os sogros; eu, pelo ineditismo da declaração e pelo risco de constranger em vez de agradar. Esperei a noite chegar, saí da casa com cuidado e soltei a voz. Ao contrário de um show, aprendi que numa serenata pode levar algum tempo até que o público se manifeste. Mas ela apareceu – quase na metade da música, mas apareceu. E, embora olhasse para os lados, desconﬁada, tinha um sorriso no rosto daqueles que a gente se culpa por não estar com uma câmera fotográﬁca em mãos$$ 7/22/10 6:43 AM Em boa companhia Começou com um alho que esqueci na geladeira$$ Quando vi, tinha um respiro de vida brotando dele$$ Fiquei com pena de abandoná-lo à própria sorte naquele ambiente inóspito. Roubei um punhado de terra, joguei num pote de geleia e o enterrei lá dentro, perto da janela. Em pouco tempo deu pra ver sua nervosa raiz, tal qual uma cabeleira branca, explorar todos os cantos do frasco. Desde que eu tive de dar meu cachorro, quando me mudei de casa para apartamento, não quis mais ser responsável por outra forma de vida. Mas esse alho veio para revolucionar. Depois dele, criei coragem para comprar outra planta. Procurei a mais independente de todas: um cacto. E aí abriu-se deﬁnitivamente a porteira do mundo vegetal. Em viagem à casa dos meus pais, peguei uma muda da costela-de-adão, que desde que eu me conheço por gente se estica pelo canto da sala$$ Batizei sua ﬁlha de Costelinha. Da namorada, ganhei a Escarlate, uma frondosa bico-de-papagaio. Com minha vó, consegui umas sementes de pimenta, que se transformaram num arbusto de quase 1 metro de altura$$ Do pai libanês de um grande amigo, recebi mudas de hortelã vindas diretamente do Oriente Médio. E, um dia destes, voltando do almoço, catei de um canteiro público um galhinho de manjericão, que multiplicou seu aroma buscando a luz da minha varanda. Com toda essa companhia, minha casa ﬁcou muito mais bonita e alegre$$ E eu, que tinha medo de cuidar de outras vidas, descobri que posso ajudá-las a surgir e vingar$$ 7/22/10 11:33 AM No mundo das fantasias quando a vaidade adolescente copiou Brancas de Neve, Sininhos e Belas Adormecidas. Também Don Juans, D’Artagnans e Peter Pans. Minha amiga Audrey uma vez apareceu de peruca loira, lentes de contato verdes e uma faixa rosa na cabeça: era a Barbie tenista (ela se formou em moda, anos depois)$$ Essa foi minha última incursão nesse mundo paralelo onde chuveiros elétricos, cachorros-quentes e peixes Nemo convivem em plena harmonia. Atualmente, tento convencer os amigos de que aniversários de 30 anos são uma ótima oportunidade de reviver esse universo. Merecem uma festa à fantasia daquelas em que a gente passa dois meses pensando em como surpreender os amigos com nossa capacidade criativa$$ Ainda não aconteceu. Se ﬁzer uma, me convida? No retrato da minha festa de 7 anos, estamos eu – a bruxa –, quatro vampiros, incluindo o Drácula, um tipo de monstro do pântano e o Super-Homem – a mãe dele provavelmente não tinha entendido o conceito de festa das bruxas. Pra beber, havia sangue (de groselha). Pra comer, pedaços de dedo (de marzipã). Quando o assunto era festa, o pessoal lá de casa se animava na produção. Certa vez, homenageamos os Mamonas Assassinas. O bolo era uma mamona gigante – verde e tudo. Teve direito a torta na cara, no melhor estilo dos programas de auditório da época. A criação era toda colaborativa: uma tia fazia os doces, outra a decoração. A mãe planejava a brincadeira e comprava as quinquilharias$$ Anos depois, vieram as festas à fantasia do colégio, 7/22/10 11:35 AM Especial Publicitário 7/22/10 8:06 AM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Gisela Blanco", "edition": "15", "months": "ago/set", "year": "2010", "text": "Arrá, vou mudar o mundo! Dormindo, Rodrigo Baggio teve a grande ideia: usar a tecnologia como forma de transformar a vida de milhares de pessoas. Mas, para isso, seria preciso dar uma guinada no seu destino. Ele arriscou 7/22/10 5:18 PM AOS 12 ANOS, O RAPAZOTE de classe média Rodrigo Baggio bateu à porta da Arquidiocese do Rio de Janeiro. Queria integrar o trabalho voluntário realizado com meninos de rua. “Vai brincar, garoto!”, foi a resposta que recebeu. Insistiu. Pobreza e violência não eram parte de sua rotina, mas ele fazia questão de combatê-las. Foi aceito$$ No mesmo ano, ganhou de seu pai um presente com que poucos meninos poderiam sonhar naquele início dos anos 1980: um computador. As duas experiências, aparentemente sem relação entre si, acabariam sendo o embrião do maior projeto da vida de Rodrigo. Em 1995, ele largaria uma bem-sucedida carreira na área de computação para fundar o Comitê para Democratização da Informática (CDI), ONG voltada para a inclusão digital que já beneficiou mais de 1,3 milhão de pessoas em 13 países$$ O CDI leva a informática a comunidades de baixa renda, penitenciárias, instituições psiquiátricas, aldeias indígenas, hospitais e empresas. Ao oferecer treinamento e acesso à tecnologia, o projeto estimula as pessoas a voltar aos estudos, ajuda-as a conquistar um emprego ou até mesmo a abrir o próprio negócio. Muitos participantes passam a trabalhar no próprio projeto, permitindo sua expansão autossustentável$$ A ideia de unir a paixão pela informática à vontade de mudar o mundo surgiu num sonho. Hoje, aos 41 anos, Rodrigo sabe que aquele foi o seu “momento arrá”$$ O que é “momento arrá”? Rodrigo – Numa noite de 1994, dormindo, eu sonhei com jovens carentes usando computadores. Mais tarde, entendi que aquele foi o clique que me despertou para tudo o que veio depois. Então, passei a me perguntar: “Que momento mágico é esse que faz a pessoa não só ter uma ideia, mas também se mobilizar para realizá-la?”. Alguns o atribuem a Deus; outros, a processos mentais. De qualquer forma, existe essa “alguma coisa” que desencadeia o processo. É isso que eu chamo de momento arrá$$ Mas sua inclinação para o trabalho social veio bem antes, certo? Rodrigo – Na adolescência, eu já tinha essa inquietude. Lia notícias sobre problemas sociais, desejava fazer alguma coisa. Um dia decidi me oferecer para um trabalho da Arquidiocese do Rio de Janeiro com meninos de rua. A pessoa que me atendeu arregalou os olhos e disse: “Garoto, volta para casa, vá brincar”$$ Mas eu insisti, e eles me aceitaram como voluntário. Como eu jogava bola, comecei a coordenar ações de esporte. Imagina só, eu com 12 anos organizando partidas de futebol com meninos de rua..$$ Quando surgia algum conflito, eles puxavam o canivete. Era sério o negócio$$ Isso te chocava? Rodrigo – Eu não podia me dar ao luxo de ficar chocado, tinha de agir. Fui convivendo com situações que um jovem de classe média não vivenciava, e isso foi me dando uma grande experiência$$ Mesmo nos maiores conflitos – como a vez em que fui ameaçado de morte por meninos de uma gangue –, eu não pensei em desistir. Ao contrário, descobri esse amor que me move até hoje$$ Também foi nessa época que despertou sua paixão pela informática? Rodrigo – Sim. Aos 12 anos, meu pai me deu um computador. Naquela época, não havia escolas de computação$$ Aprendi sozinho. Pouco depois, já estava dando aulas. Na época de entrar na faculdade, eu já era meio que um expert$$ Como já tinha uma carreira definida na informática, decidi aprimorar minha outra paixão: entrei em Ciências Sociais$$ Você sempre foi muito inquieto..$$ Rodrigo – Sou disléxico e hiperativo$$ Aprendi a ler com gibis. Nunca me adaptei ao ensino tradicional. A vida acadêmica, muito teórica, desestimulou-me$$ Ao mesmo tempo, eu já tinha meu trabalho. Fui ser gerente de informática na Amazônia e desisti do curso$$ Depois você deixaria o mercado de trabalho para se dedicar exclusivamente ao trabalho social. Como foi isso? Rodrigo – Trabalhei em grandes empresas, montei meu próprio negócio. Com 20 e poucos anos, eu já tinha apartamento, carro, barco... Mas não me sentia realizado. Quando pensava no futuro, eu me via mais rico, mas não mais feliz. Foi quando tive aquele sonho, e decidi me dedicar exclusivamente a torná-lo realidade. Com campanhas de doação e reciclagem de computadores, nasceu o CDI$$ Hoje, 15 anos depois, já impactamos a vida de mais de 1 milhão de pessoas$$ Como ocorre esse impacto? Rodrigo – Um bom exemplo é o Vanderson. Com 15 anos, ele era uma espécie de “alto executivo” do tráfico. Chegava a fazer 250 mil reais por semana! Preso pela segunda vez, ele foi levado a um centro de detenção onde tem uma escola do CDI. A primeira coisa em que ele pensou foi roubar os computadores$$ Mas, quando o educador lhe mostrou um mundo que ele não conhecia, Vanderson mudou de ideia. Na favela, ele tinha dinheiro, mulheres e poder. Mas, na verdade, era um prisioneiro. Tente imaginar: ele morava no Rio de Janeiro, mas nunca tinha ido à praia! Se saísse do morro, poderia ser preso. As aulas e a internet ampliaram seus horizontes, e ele acabou se tornando educador do CDI. Ele abriu à comunidade a escola localizada dentro do centro de detenção, dando outro significado àquele lugar, e passou a ser um exemplo para os menores infratores$$ Com o que você ainda sonha? Rodrigo – Tenho um blog (http://oglobo$$ globo.com/blogs/momentoarra) que, em breve, vai virar um programa de TV no canal Futura. Vivo nesse processo contínuo de sonhar e realizar. Sou feliz, mas a felicidade não é um lugar aonde se chega. É justamente essa continuidade$$ ..............................................................$$ Saiba mais sobre o CDI: www.cdi.org.br 7/22/10 6:32 AM envolver todos por todos Biblioteca: faça você mesmo Basta um lugar, alguns livros e vontade de disseminar a cultura e o prazer de ler$$ Veja como transformar esses ingredientes na sua biblioteca comunitária NA PADARIA DA ESQUINA. Lá é que foi parar parte da herança que o jornalista curitibano Alessandro Martins, de 36 anos, recebeu de seu pai. “Quando ele morreu, tive a ideia de pegar uns 50 exemplares dos livros que ele havia deixado e levá-los a algum lugar público, onde pudessem ser lidos por várias pessoas”, conta. “Tomei coragem e conversei com o dono da padaria que frequento. Ele adorou a ideia”, completa. Bastou expor alguns livros para que novas doações fossem chegando$$ Hoje, a Biblioteca Livre Pote de Mel já conta com quase 300 obras, que lotam as partes de dentro e de fora de uma antiga geladeira desligada$$ Ideia parecida teve o dono de açougue Luiz Amorim, de 43 anos, de Brasília. Alfabetizado aos 16 anos, ele se tornou um apaixonado por livros. E decidiu compartilhar esse prazer de forma curiosa: transformando pontos de ônibus em biblioteca. Com o apoio do governo, já foram implantadas 38 paradas culturais, desde 2007. A estrutura é simples: estantes protegidas sob os pontos, recheadas de publicações obtidas por meio de doações. Assim como na Pote de Mel, qualquer um pode pegar quantos livros quiser, a qualquer hora. “O importante é que leiam. Se não devolverem, provavelmente é porque gostaram, então ficamos felizes”, diz Luiz$$ A simplicidade dessas iniciativas mostra que não é preciso muito mais do que boa vontade para disseminar o conhecimento e o gosto pela leitura entre os vizinhos$$ Ficou a fim de criar sua biblioteca comunitária? Então confira as dicas ao lado, baseadas em projetos tão bemsucedidos quanto os de Alessandro e Luiz$$ 1. O LUGAR As experiências na padaria e nos pontos de ônibus mostram que não é preciso uma sede garbosa para montar uma biblioteca$$ O importante é que o lugar seja de fácil acesso e que mantenha os livros protegidos – vale uma sala ociosa na sua empresa ou o hall do seu prédio, por exemplo. Num domingo ensolarado, até a praça do bairro pode virar uma sala literária. É assim no projeto Bosques da Leitura, da prefeitura de São Paulo, que promove saraus, contações de histórias e encontros com escritores nos parques da cidade$$ Saiba mais sobre os Bosques da Leitura em: http://migre.me/WKbv 7/22/10 1:03 PM 2. OS LIVROS Não tem nenhum livro para começar sua biblioteca? O jeito mais fácil de engordar as prateleiras é correr atrás de doações. Espalhe cartazes, converse com vizinhos, entre em contato com editoras, livrarias e universidades. Vale também pedir apoio ao poder público$$ Ou requisitar patrocínio a empresas, oferecendo publicidade em troca (como imprimir os logotipos nos panﬂetos de divulgação da biblioteca). Uma dica importante é tentar variar o gênero dos livros, como biograﬁa, ﬁcção, literatura brasileira, literatura estrangeira etc$$ Veja um guia completo sobre bibliotecas comunitárias criado pela UFMG: http://migre.me/WKfd 3. O DIA A DIA Conforme sua biblioteca for crescendo, talvez você precise criar (e aplicar) regras, como limite de tempo para empréstimo e multas. Também deve surgir a necessidade de organizar o acervo, por meio de ﬁchários ou de um computador$$ Para ajudá-lo nessas tarefas, o apoio de vizinhos, colegas de trabalho ou de leitores pode ser a solução. Prova de que essa mãozinha funciona são os resultados da Associação Vaga Lume. Baseada no trabalho voluntário, ela mantém 138 bibliotecas comunitárias em 23 municípios da Amazônia$$ Veja mais sobre a Associação Vaga Lume: www.expedicaovagalume.org.br 7/22/10 1:03 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "15", "months": "ago/set", "year": "2010", "text": "Elaborar os próprios produtos de limpeza e testá-los numa faxina completa em casa – esse foi o desafio que nossa repórter topou enfrentar. Veja como ela se saiu e que lições tirou dessa experiência sustentável texto R o m y A i k a w a ilustração R e n a t o F a c c i n i 7/22/10 12:08 PM DECIDI NÃO FALAR nada para meu marido. Não sabia o que ele ia pensar dessa ideia maluca de bancar a alquimista na lavanderia. Eu mesma tinha meus receios e impus algumas limitações à experiência. Arriscar destruir as roupas da família testando um amaciante feito de vinagre? Nem pensar. Mas confesso que, de maneira geral, o desafio me instigou. Negociei algumas condições com o editor e topei a tal faxina ecológica$$ O primeiro passo foi pesquisar as receitas. Não foi difícil. Uma busca na internet revelou várias delas, em sites pessoais e páginas de instituições envolvidas com a causa da sustentabilidade. Por utilizar menos matéria-prima química, esses produtos causariam menor impacto à natureza, após escoar pelo ralo e chegar aos rios e oceanos. Também sairiam mais baratos e seriam tão eficientes quanto os industrializados. É o que veremos! Eis os produtos que fui encarregada de fabricar: sabão, detergente, desinfetante, limpador multiuso, limpa-vidros e limpa-forno. Com a lista de ingredientes nas mãos, saí às compras. Em uma drogaria, encontrei quase tudo: glicerina, amoníaco, bicarbonato de sódio e óleo de rícino. Comprei a soda cáustica em um hipermercado. Já o ácido bórico (que entraria na fórmula do multiuso) me rendeu uma boa caminhada$$ Em vão: como não o encontrei nas drogarias nem no mercado, fui em duas farmácias de manipulação: uma informou que só vendia o produto com receita médica; a outra, que não o comercializava isoladamente. Desisti$$ Antes de pôr a mão na massa, achei prudente levantar informações básicas sobre essas substâncias com algum especialista. Liguei para o departamento de química ambiental da Universidade de São Paulo (USP) e falei com o profes- “Ao lavar a louça, meu sabão em nada ﬁcou devendo ao convencional. Não deixou minhas mãos oleosas, limpou bem e ainda me fez ﬁcar com a consciência tranquila, por reaproveitar óleo e poluir menos” sor Reinaldo Bazito. Ele confirmou que os produtos caseiros tendem a ser menos agressivos ao ambiente do que os industrializados. Mas me desaconselhou a escrever uma reportagem incentivando as pessoas a produzi-los. “Certos procedimentos só deveriam ser realizados por químicos. A soda cáustica, por exemplo, pode provocar queimaduras sérias. O amoníaco, por sua vez, causa mal-estar se for inalado e, caso se misture à água sanitária, forma a cloramina, um composto altamente tóxico que ataca as mucosas do sistema respiratório”, alertou$$ Ciente de que precisaria tomar todo o cuidado possível, comprei uma máscara (dessas usadas por pintores) e luvas de borracha. O correto seria usar também óculos protetores, mas quebrei o galho com os meus de leitura$$ Comecei pelo sabão caseiro, que exige tempo para ficar pronto e serve de ingrediente para o detergente e o desinfetante. A receita pedia 2 litros de óleo de cozinha usado (que eu tinha em casa, pois costumo guardar para a reciclagem), 350 gramas de soda em escamas e 350 mililitros de água. A primeira dificuldade foi acertar as quantidades, já que não tenho balança – a saída foi apelar para o olhômetro. Dividi os valores por dois, para elaborar só meia receita$$ Dissolvi a soda na água numa lata de leite em pó vazia. Enquanto observava um leve vapor da reação química, percebi que o metal ficou bem quente – depois soube que não se deve usar como recipiente nada feito de alumínio, para evitar corrosão. Minha filha de 7 anos ficou curiosa com a experiência, mas a mantive afastada para evitar acidentes, e reservei a mistura em um local seguro$$ O próximo passo foi coar o óleo e levá-lo ao fogo. Aí percebi a segunda dificuldade. Ele deveria ficar à temperatura de 60ºC. Como não tenho termômetro adequado, novamente usei minha intuição. Misturei tudo por cerca de 25 minutos e despejei em fôrmas feitas de embalagens de leite longa-vida$$ O sabão só ficou no ponto – um pouco mais duro do que eu esperava – lá pelo quarto dia, quando, enfim, pude experimentá-lo. Não sem uma pontinha de receio, pois o professor Reinaldo também me havia advertido para outro perigo: se sobrar soda cáustica sem reagir, ela vai atacar a pele e alguns metais; e, se sobrar óleo, não vai limpar direito$$ Mas, ao seguir exatamente o que diz a receita, com relação à quantidade dos ingredientes e ao modo de preparo, não há com o que se preocupar – é o que afirma o químico José Antonio Canal, do Instituto Triângulo, uma ONG voltada para a difusão de práticas sustentáveis e a produção de sabão com óleo reciclado. A recomendação de deixar o produto em descanso por alguns dias depois de pronto tem o objetivo de dissolver partículas que, eventualmente, ainda não tenham reagido$$ Enfim, chegou a hora do teste da pia! E tanto esforço valeu a pena: ao lavar a louça, meu sabão em nada ficou devendo ao industrializado. Não dei7/22/10 8:35 AM xou minhas mãos oleosas, ao contrário do que eu temia, e até fez um pouco de espuma – o que não é fundamental para a limpeza, mas dá uma boa impressão$$ O melhor é que assisti às bolhas descendo pelo ralo sem um pingo de peso na consciência: diferentemente dos detergentes normais, sabia que elas não continham lauril (um derivado de petróleo), sendo mais facilmente degradadas pela natureza. Lembrei-me também das palavras do químico José Antonio: “Além de ser eficiente e poluir menos, o sabão caseiro reaproveita o óleo, que causaria estragos ao ambiente se chegasse aos rios – sem contar o risco de entupimento de tubulações de esgoto”. Outro aspecto positivo é que o produto sai mais barato que o industrializado (veja o quadro ao lado)$$ Quem usa sabão caseiro com frequência comprova sua eficiência. É o caso da professora carioca Denise Rangel, de 53 anos. Há dois anos ela é adepta do produto. “Meu sabão rende muito e realmente limpa”, diz. Denise também utiliza vinagre e bicarbonato de sódio na limpeza de casa. Assim, além de contribuir com o meio ambiente, ela evita o contato com o cloro, substância à qual é alérgica. “Os produtos caseiros são mais naturais e igualmente eficientes para limpar vidros, pias, banheiros$$ O cheiro do vinagre não é problema: ele se dissipa rápido”, afirma$$ Pois foi justamente um limpa-vidros à base de vinagre que eu testei em seguida. São três colheres de sopa para 11 litros de água quente. Fiz um terço disso. Recomendado para a limpeza de rotina, o produto deu a impressão de ser diluído demais. Parecia que eu estava limpando só com água. Após aplicá-lo, tive de dar uma boa passada de pano seco$$ Já uma segunda versão de limpavidros – que contém meia xícara de álcool, duas de água e uma colher de sopa de amoníaco – me pareceu mais eficaz, pois foi evaporando à medida que era utilizada. Isso porque tanto ECOLÓGICOS, ECONÔMICOS, EFICIENTES 95% mais barato Conﬁra como foi o desempenho dos produtos caseiros testados por nossa repórter nos quesitos preço, poder de limpeza e cuidado na hora de elaborar limpa bem, mas rende menos que o comum Detergente usa amoníaco, que é tóxico 90% mais barato funciona, mas exige pano seco em seguida limpa-vidros usa amoníaco, que é tóxico 7/22/10 8:37 AM Conﬁra as receitas em nosso site: http://mig re$$ me/VRB7 50% mais barato limpa tão bem quanto o convencional sabão em barra usa soda cáustica, que é corrosiva o álcool quanto o amoníaco são muito voláteis. Mas aí acende novamente a luz de perigo: o álcool é inflamável, e o amoníaco pode causar intoxicação se aspirado, bem como queimaduras ou irritação na pele. Portanto, é preciso usar máscara, luvas e manipulá-los com atenção$$ Ingrediente muitas vezes usado para deixar o bolo mais fofinho, o bicarbonato de sódio entrou na formulação do meu desafio seguinte: um limpaforno. Bastou dissolver o pó em água quente. Mas a receita não especificava a proporção. Talvez por isso, depois de ter utilizado a mistura sem muito sucesso na tentativa de eliminar marcas de gordura, o produto tenha secado e deixado um resíduo esbranquiçado. Ou seja: tive de limpar o produto de limpeza..$$ Mas segui adiante: experimentei uma pasta, também feita de bicarbonato e água, para limpar uma panela queimada. Conforme as orientações, deixeia agir por cerca de três horas. Mas, novamente, não deu certo. Se eu tivesse esfregado com mais vigor, talvez funcionasse; mas suspeito de que acabaria arranhando o metal. Não quis pagar para ver. O lado bom é que o bicarbonato, além de não poluir, pode ser manuseado sem nenhum problema$$ Quanto aos produtos que usam sabão caseiro como ingrediente, preparei primeiro o desinfetante para banheiro$$ Eu já havia deixado algumas folhas de eucalipto – colhidas numa chácara – de molho em aproximadamente 250 mililitros de álcool. Então, parti para a próxima etapa: ferver 250 mililitros de água com um pedaço de sabão caseiro ralado, até dissolvê-lo. Só depois que a mistura começou a transbordar, de tanta espuma que formou, percebi que deveria ter utilizado uma panela bem mais funda. Contornada a situação, acrescentei mais 750 mililitros de água fria e a essência de eucalipto. Pronto$$ Parti para a faxina, e a sensação foi de que o produto limpou mesmo! Animada, segui para meu experimento final: o detergente. Fiz primeiro uma versão em que se deve ferver uma mistura de 2 litros de água com sabão caseiro ralado, uma colher de óleo de rícino e outra de açúcar. Depois, preparei uma segunda receita, que leva um pequeno pedaço de sabão derretido em 250 mililitros de água, acrescido de pouco mais de 1 litro de água, meio limão e uma colher de sopa de amoníaco. Essa última versão limpou melhor$$ Mas ambas têm a vantagem de ser mais facilmente absorvidas pela natureza do que os detergentes convencionais, compostos de matérias-primas sintéticas$$ Pronto, o desafio foi cumprido! E agora você pergunta: que lições eu tirei da experiência? Vou ser sincera: adotar todos esses itens no dia a dia não é para qualquer um. Eles exigem muito tempo e cuidado para ser preparados. Os convencionais são muito mais práticos, claro. Mas confesso que é emocionante ver uma criação sua funcionar. E a sensação de poluir menos também é bastante estimulante. Então, se é inviável transformar a lavanderia numa fábrica, pelo menos alguns hábitos a gente pode mudar$$ É assim na casa da jornalista Larissa Veloso, de 24 anos, de Belo Horizonte. Ela usa produtos convencionais para tudo, exceto para deixar a roupa fofinha$$ Aí entra em ação seu amaciante caseiro, feito de raspas de sabonete (confira a receita no blog da Larissa: http://migre$$ me/WJks). “Não é muito complicado e, além de minimizar o impacto ambiental, ajuda a economizar e faz menos mal à pele”, afirma. Com esses argumentos, ela garante que já convenceu sua mãe, de 55 anos, a adotar o produto$$ Assim como Larissa, o que eu pude concluir, na prática, é que uma frase já clichê no tema da sustentabilidade realmente está certa: pequenas mudanças de hábito podem fazer a diferença. Depende de cada um de nós vencer a inércia e se permitir experimentar.” 7/22/10 8:37 AM 7/22/10 8:28 AM 7/22/10 8:28 AM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Dilson Brancoe Jeanne Callegari,comacolaboraçãode Ana Luísa Vieira,", "edition": "15", "months": "ago/set", "year": "2010", "text": "Histórias de família Quem foram seus avós, bisavós, tataravós? Conheça as aventuras de três pessoas que, ao buscar resposta para essa pergunta, viveram emocionantes descobertas texto Dilson Branco e Larissa Soriano Heitor Yida “ERA UMA VEZ UMA MULHER que morava numa casa de pedra, numa rua curva, onde havia uma placa dizendo: ‘Passadiço da Lajinha’. Na parte de baixo da construção, uma portinha levava ao criadouro de cabras. Ao longe, via-se a Serra da Estrela – de onde, à noite, o vento trazia o assustador uivar dos lobos$$ Seu nome era Emília. Ela vivia em Forno de Algodres, uma cidadezinha lá do outro lado do oceano, em Portugal$$ Um dia, Emília resolveu cruzar a imensidão do mar. Foi sozinha, rumo ao desconhecido. Desembarcou no Brasil. O namorado veio depois. Casaram-se, viveram felizes. Quando completou 40 anos, ele morreu. Viúva, Emília criou os cinco rebentos. Um deles, um dia, teria uma linda filha. E essa menina é você”$$ Quando era mais nova, a redatora Shirley Guimarães, hoje com 40 anos, adorava ouvir as várias histórias que seu pai lhe contava. Muitas eram inventadas. Uma, pelo menos, era verdadeira. E era essa, sobre sua avó Emília, a que mais encantava a menina$$ Há sete anos, Shirley, que mora em Niterói (RJ), decidiu revirar as gavetas atrás de detalhes sobre essa epopeia$$ Buscava documentos que lhe permitissem obter a cidadania portuguesa e todo tipo de informação que saciasse a curiosidade por suas raízes. “Quanto mais eu descobria, mais queria saber. Certa vez, fiz uma promessa: um dia iria à cidade dos meus antepassados e levaria uma flor até uma igreja para homenagear minha querida avó Emília”, conta$$ 7/22/10 12:19 PM Nas férias do ano passado, Shirley cumpriu o juramento. Desembarcou em Lisboa, tomou um trem para Guarda, pegou uma carona com um dono de restaurante que se comoveu com sua busca e assim chegou a Forno de Algodres. No único estabelecimento comercial do povoado, um café, foi recebida com curiosidade por duas senhoras. Logo, elas estariam telefonando para todos os vizinhos, tentando descobrir alguma ligação com a família da brasileira. “Começaram a chegar vários velhinhos, com fotos de parentes que haviam emigrado. Todos queriam me adotar!”, diverte-se Shirley$$ Então, as senhoras se lembraram de que havia, em visita à cidade, um casal cujo sobrenome era o mesmo de Emília: Ferreirinha. Localizados, foram chamados ao café. “Contei a eles o nome dos meus avós e bisavós. Aí a mulher estendeu os braços e exclamou: ‘Você é minha parenta!’”, lembra Shirley. O marido da emocionada senhora era primo do pai da brasileira. “Fiquei tão surpresa que nem sei o que disse na hora”, conta$$ Os recém-descobertos familiares almoçaram juntos e deram um passeio pela cidade. Aí, Shirley teve sua maior revelação. Numa curva entre a meia dúzia de ruelas do povoado, cerca de 200 metros após uma antiga placa em que se lia “Passadiço da Lajinha”, o casal lhe mostrou uma construção de pedra, com um criadouro de cabras na parte de baixo e uma bela vista para a Serra da Estrela. Era a casa de sua avó, tal e qual seu pai havia descrito. “Que emoção! Colhi flores no canteiro que ladeava o muro e levei à igrejinha de São Pelágio, padroeiro do local”, conta Shirley. “Foi muito simbólico, era como se eu estivesse resgatando um pedaço de mim.” Unidos por uma foto Curiosidade pela história dos antepassados é algo que todo mundo tem. Algumas pessoas, porém, se empenham mais nessa busca. Querem saber detalhes, reconstruir elos, entender como o destino costurou os casamentos, viagens, nascimentos e imprevistos que resultaram na sua chegada ao mundo$$ A procura nem sempre é fácil. Mas costuma compensar todo o esforço$$ Assim como Shirley, a jornalista Amanda Kartanas, de 37 anos, de São Paulo, também passou bons momen7/22/10 12:20 PM tos da infância imaginando o passado de sua família. Seu personagem preferido era o avô Ludovico, um imigrante lituano que morreu quando a mãe de Amanda tinha apenas 5 anos. As informações sobre ele eram pouquíssimas$$ O que havia de concreto eram uma única foto, em que aparecia com farda do exército, e algumas cartas no indecifrável idioma do Leste Europeu. Para Amanda e suas primas, era o suficiente para fantasiar um conto de fadas$$ Na adolescência, Amanda decidiu ir atrás da verdade dessa história. “Eu me inscrevi naquelas redes de troca de cartas entre jovens do mundo. O país mais próximo da Lituânia que tinha pessoas querendo se corresponder era a Alemanha. Fiz amizade com uma menina de lá, a Melanie. Mas não consegui descobrir nada sobre o país do meu avô”, conta$$ A chegada da internet deu novo fôlego à pesquisa. Mas sem muitos resultados. Amanda conseguiu localizar alguns Kartanas, mas, para seu azar, descobriu que o sobrenome é bastante comum na Lituânia, o que dificultaria identificar os parentes legítimos. “Falei com a embaixada, procurei a comunidade lituana em São Paulo, mas não adiantou nada. Aí desisti”, diz$$ Anos depois, em 2004, veio o inesperado. A mãe de Amanda recebeu um telefonema de um homem procurando parentes de um tal Ludovico Kartanas, que havia deixado a Lituânia com destino ao Porto de Santos (SP) durante a Segunda Guerra Mundial. O senhor que fez a ligação era leitor do jornal da comunidade lituana em São Paulo$$ Nas páginas da publicação, ele observara um anúncio pedindo notícias sobre Ludovico. Mesmo sem ter nenhuma ligação com a história, decidiu procurar pelo sobrenome Kartanas na lista telefônica e ligou para o único número que havia encontrado$$ Quem havia publicado o anúncio era um repórter do jornal, que tinha estado recentemente na Lituânia$$ Lá, ele conhecera uma senhora chamada Ona, que contou que havia mais de 50 anos procurava notícias sobre o irmão que deixara o país$$ O repórter colocou Amanda e Ona em contato por e-mail. Aí veio o momento mais comovente: para ter certeza de que falavam do mesmo Ludovico Kartanas, Ona enviou para Amanda a foto de seu irmão. “Quando abri o email, vi que era exatamente a mesma aparecia com o uniforme do exército”, conta a brasileira. Era também a única imagem que havia restado de Ludovico na parte europeia da família$$ “Foi uma empolgação enorme$$ Minha mãe, minha tia, meus primos e meus irmãos nos reuníamos para responder aos e-mails. Descobrimos uma família maravilhosa do outro lado do mundo.” Ona mora na capital da Lituânia, Vilnius. Tem 82 anos e três filhos, com os quais Amanda mantém contato desde então$$ “Muito da história de meu avô se perdeu. Mas hoje sei detalhes de sua infância, seus gostos, seus medos, a árvore que plantou no quintal que não resistiu à Segunda Guerra...”, conta a jornalista. “A gente sempre quer ter laços, 7/22/10 12:19 PM Conﬁra ma is uma históri a em nosso si te: http://mig re$$ me/VRB7 A lituana Ona procurava por seu irmão. A brasileira Amanda, por seu avô. Por meio de um anúncio de jornal, descobriram que buscavam a mesma pessoa encontrar alguém que viva a mesma história que você. Eu me senti aconchegada. Descobri gente distante que, tendo o mesmo sangue, gosta de mim também. Isso me faz feliz.” Séculos de história Mais de 100 anos antes de Cristo, migrou da atual Dinamarca para a península itálica o povo Cimbro. Dele fazia parte a família Leder – possíveis especialistas no trato com a pele de animais, já que a palavra, em alemão, significa couro. Em 1674, na cidade de Pôsina, na região do Vêneto, no norte da Itália, nasceu Giovanni Leder. Em 19 de maio de 1882, um bisneto de um dos bisnetos de Giovanni, Aurélio, desembarcou no Brasil. No novo país, seu sobrenome passaria a ser grafado Ledra. Um século depois, toda essa história seria desvendada por seu bisneto, o advogado Victório Ledra, de 76 anos, de Florianópolis$$ “Eu sempre quis saber a origem da minha família. Os amores, desamores, tradições. Conforme os parentes mais velhos iam morrendo, eu via esse patrimônio se perder. E parecia que um pedaço da minha história sumia também”, diz Victório. Até 1976, tudo o que se sabia sobre os antigos Ledra era que haviam emigrado da Itália. “Uns diziam que vieram do Tirol; outros, do Trieste, do Trento ou de Vicenza”, lembra$$ Naquele ano, Victório encontrou uma caderneta de seu avô, Luís, filho de Aurélio. Numa das páginas, lia-se: “Luís Ledra, nascido em 1877, Itália, Vicenza, posena”. Essa última palavra, escrita assim, com inicial minúscula, chamou a atenção de Victório. Seria uma cidade? Um de seus amigos descendentes de italianos esclareceu: só podia ser Pôsina, cidade da província de Vicenza. “Estava redescoberta a terra de origem e aberta a busca da identidade italiana da família Ledra no Brasil”, conta Victório$$ A partir daí, foram mais de 20 anos de pesquisa. Victório visitou todos os parentes de que conseguia lembrar-se, obteve contato com alguns Leder que ainda viviam na Itália, consultou cartórios e arquivos históricos do Brasil e da terra de origem da família. Juntou informações suficientes para escrever três livros$$ O primeiro, O Cancioneiro do Imigrante Italiano, reúne 300 canções folclóricas que ele acabou conhecendo durante a pesquisa. “Sempre que alguns descendentes se reuniam para beber um pouco de vinho, acabavam cantando. Eu achava muito bonito, então registrei”, explica. Perfil de um Pioneiro conta a história de seu avô, Luís Ledra. Mas a obra mais completa é A Família Ledra no Brasil. Em quase 500 páginas, o livro traz a íntegra da história do clã, com biografias dos antepassados, lista completa e breves perfis dos 1792 descendentes de Aurélio, estatísticas, muitas fotos e até a letra e a partitura do Hino do Centenário da Imigração da Família Ledra, composto por Victório$$ Algumas imagens retratam os grandes encontros de família realizados desde 1983, quando foi lançado Perfil de um Pioneiro. Dessa primeira reunião, em Rio do Sul (SC) – reduto de boa parte dos Ledra –, participaram cerca de 700 pessoas. Em 1993, 1996 e 1999, os encontros aconteceram na Itália. “Foram as maiores reuniões de família jamais realizadas em Pôsina”, gaba-se Victório$$ Quando começou sua pesquisa, tudo o que Victório queria era matar uma curiosidade. Acabou não só resgatando e perpetuando séculos de história, como também reforçando laços de sangue: “Algumas pessoas moravam perto e não se conheciam$$ Hoje em dia, devido aos grandes encontros que realizamos, todo mundo se considera primo, mesmo que o parentesco seja distante”. Em um de seus livros, ele assim justifica o esforço que empenhou na longa pesquisa: “É injusto que as gerações que se sucedem esqueçam as que as precederam e que tanto lutaram e sofreram a fim de tornar factíveis as melhores condições de vida de que elas hoje podem usufruir. Oxalá a história, a lembrança e os bons exemplos dos antepassados possam iluminar os caminhos das novas gerações, na busca da realização pessoal, da solidariedade e do progresso”$$ 7/22/10 12:21 PM trabalhar para viver melhor De volta à escola A sirene soou, a chamada começou, é a sua vez de dizer “presente” – veja como sua experiência profissional pode contribuir para a formação de quem ainda está no colégio O BAIXISTA FERNANDO QUESADA, de 24 anos, de São Paulo, já viajou pela América Latina e para a Europa tocando com sua banda de rock. Como produtor musical, ele trabalhou com diversos artistas no Brasil e nos Estados Unidos$$ Hoje, Fernando não tem dúvida de que acertou em cheio na escolha da carreira. Quando era um estudante do ensino médio, porém, via-se mergulhado em incertezas$$ Um dos estímulos que levaram Fernando a apostar na música como profissão foi uma palestra de orientação vocacional a que assistiu no colégio Guilherme Dumont Villares, onde estudava. Em maio deste ano, ele retornou à escola. Desta vez, como um dos 40 profissionais de diferentes áreas convidados pela direção para ajudar os alunos a descobrir sua vocação. “Um grupo ficou empolgado e vem visitar o meu estúdio nas férias”, conta o músico. “Acho esse contato muito importante. Ao mesmo tempo em que eu passo minha experiência, fico sabendo o que eles pensam, de que gostam, o que para mim é fundamental. Afinal, entre eles podem estar os futuros profissionais que vou contratar”, completa$$ Redirecionar os olhos para a escola e colaborar com o ensino, por meio da experiência adquirida no mercado de trabalho, é uma satisfação que cada vez mais profissionais têm experimentado. Pode ser apenas uma reveladora e atenciosa conversa, como faz Fernando, que realiza cerca de três palestras e workshops por mês, em salas de aula de todo o país. Mas pode ser também uma iniciativa bem mais pretensiosa. Como no caso da ONG Parceiros da Educação, criada pelo empresário Jair Ribeiro$$ 7/22/10 6:22 AM Conﬁra mai s uma históri a em nosso si te: http://mig re$$ me/VRB7 Choque de gestão Em 2004, inspirado pela iniciativa da seguradora Porto Seguro, que efetuava melhorias em uma escola pública de São Paulo, Jair decidiu fazer o mesmo$$ Ex-diretor de um dos maiores bancos do mundo, o JP Morgan, o empresário decidiu colocar sua experiência administrativa em favor da educação: adotou a Escola Estadual Luis Gonzaga Travassos da Rosa, também na capital paulista$$ Vidros estavam quebrados, paredes pichadas, lousas quebradas, banheiros alagados. Sem recursos, os professores viviam desmotivados. O ensino só podia ser uma tragédia: na 6ª série, quase metade dos alunos era analfabeta$$ “Começamos cuidando das instalações físicas, que era o mais urgente”, conta Jair. Reuniões realizadas com a direção, professores, alunos e pais foram indicando outras demandas. Organizaram-se projetos de estímulo à leitura, e os professores passaram a receber treinamento pedagógico. Apenas um ano depois, já era possível mensurar a transformação: a escola avançara 12 pontos percentuais no índice do Sistema de Avaliação de Rendimento Escolar do Estado de São Paulo (Saresp)$$ Os bons resultados levaram o projeto à expansão. Hoje, a Parceiros da Educação conta com 52 empresas participantes, que atuam em 80 escolas paulistas. “É um trabalho cheio de desafios e intelectualmente estimulante, o que costuma atrair os empresários”, afirma Jair. A exemplo do mundo corporativo, a meta da ONG é continuar sempre crescendo: até 2013, devem ser 500 escolas atendidas. “É uma obrigação minha devolver à sociedade tudo o que sempre tive o privilégio de ter”, conclui Jair$$ Ciclo virtuoso O sentimento de Jair é compartilhado por Evelyn de Moraes, de 26 anos, engenharia eletricista do Centro Internacional de Tecnologia de Softwares (CITS), um instituto privado de pesquisa localizado em Curitiba. Nascida num bairro pobre, ela estudou em escola pública até os 11 anos. Aí sua vida mudou. Ganhou uma bolsa de estudos numa boa escola particular, com direito a material didático, transporte e alimentação. Teve também aulas de reforço de português e matemática e pôde entrar num curso de idiomas. O apoio se manteve até que ela se formasse na faculdade$$ Quem proporcionou tudo isso a Evelyn foram os voluntários que financiam o programa Bom Aluno, iniciativa criada pelos empresários Francisco Simeão e Luiz Bonacin que banca a formação dos estudantes de maior potencial selecionados nas escolas com os piores recursos. Cerca de 200 alunos são atendidos em Curitiba, e o modelo do projeto já foi exportado para outras cidades paranaenses, mineiras e gaúchas$$ Os estudantes beneficiados, ao ingressarem no mercado de trabalho, acabam se tornando financiadores da iniciativa. É o caso de Evelyn, que hoje contribui com 330 reais por mês. Segundo o idealizador do projeto Francisco Simeão, de 62 anos, essa integração entre as diferentes gerações de alunos é uma das ideias principais do programa: “O que fazemos é aproveitar o talento de pessoas que não teriam oportunidade, apesar da vontade de estudar. Eles deixam de ser parte de um problema social para integrar a solução, multiplicando conhecimento, empolgação e histórias de vida”$$ Dinheiro, experiência administrativa, conselhos profissionais... As histórias de Fernando, Jair e Evelyn mostram que todo mundo pode contribuir de alguma forma para melhorar a educação no país. O retorno também é coletivo, sob a forma de uma sociedade mais harmônica e consciente. Já pensou em como você pode ajudar? 7/22/10 6:22 AM Conﬁra mai s uma históri a em nosso si te: http://mig re$$ me/VRB7 Choque de gestão Em 2004, inspirado pela iniciativa da seguradora Porto Seguro, que efetuava melhorias em uma escola pública de São Paulo, Jair decidiu fazer o mesmo$$ Ex-diretor de um dos maiores bancos do mundo, o JP Morgan, o empresário decidiu colocar sua experiência administrativa em favor da educação: adotou a Escola Estadual Luis Gonzaga Travassos da Rosa, também na capital paulista$$ Vidros estavam quebrados, paredes pichadas, lousas quebradas, banheiros alagados. Sem recursos, os professores viviam desmotivados. O ensino só podia ser uma tragédia: na 6ª série, quase metade dos alunos era analfabeta$$ “Começamos cuidando das instalações físicas, que era o mais urgente”, conta Jair. Reuniões realizadas com a direção, professores, alunos e pais foram indicando outras demandas. Organizaram-se projetos de estímulo à leitura, e os professores passaram a receber treinamento pedagógico. Apenas um ano depois, já era possível mensurar a transformação: a escola avançara 12 pontos percentuais no índice do Sistema de Avaliação de Rendimento Escolar do Estado de São Paulo (Saresp)$$ Os bons resultados levaram o projeto à expansão. Hoje, a Parceiros da Educação conta com 52 empresas participantes, que atuam em 80 escolas paulistas. “É um trabalho cheio de desafios e intelectualmente estimulante, o que costuma atrair os empresários”, afirma Jair. A exemplo do mundo corporativo, a meta da ONG é continuar sempre crescendo: até 2013, devem ser 500 escolas atendidas. “É uma obrigação minha devolver à sociedade tudo o que sempre tive o privilégio de ter”, conclui Jair$$ Ciclo virtuoso O sentimento de Jair é compartilhado por Evelyn de Moraes, de 26 anos, engenharia eletricista do Centro Internacional de Tecnologia de Softwares (CITS), um instituto privado de pesquisa localizado em Curitiba. Nascida num bairro pobre, ela estudou em escola pública até os 11 anos. Aí sua vida mudou. Ganhou uma bolsa de estudos numa boa escola particular, com direito a material didático, transporte e alimentação. Teve também aulas de reforço de português e matemática e pôde entrar num curso de idiomas. O apoio se manteve até que ela se formasse na faculdade$$ Quem proporcionou tudo isso a Evelyn foram os voluntários que financiam o programa Bom Aluno, iniciativa criada pelos empresários Francisco Simeão e Luiz Bonacin que banca a formação dos estudantes de maior potencial selecionados nas escolas com os piores recursos. Cerca de 200 alunos são atendidos em Curitiba, e o modelo do projeto já foi exportado para outras cidades paranaenses, mineiras e gaúchas$$ Os estudantes beneficiados, ao ingressarem no mercado de trabalho, acabam se tornando financiadores da iniciativa. É o caso de Evelyn, que hoje contribui com 330 reais por mês. Segundo o idealizador do projeto Francisco Simeão, de 62 anos, essa integração entre as diferentes gerações de alunos é uma das ideias principais do programa: “O que fazemos é aproveitar o talento de pessoas que não teriam oportunidade, apesar da vontade de estudar. Eles deixam de ser parte de um problema social para integrar a solução, multiplicando conhecimento, empolgação e histórias de vida”$$ Dinheiro, experiência administrativa, conselhos profissionais... As histórias de Fernando, Jair e Evelyn mostram que todo mundo pode contribuir de alguma forma para melhorar a educação no país. O retorno também é coletivo, sob a forma de uma sociedade mais harmônica e consciente. Já pensou em como você pode ajudar? 7/22/10 12:22 PM crescer valores que mudam a vida PAIXÃO PELA VIDA É... ACREDITAR EM UM PROJETO E NÃO POUPAR ESFORÇOS PARA REALIZÁ-LO, COMO A DIRETORA ANA ELISA 7/22/10 6:02 AM Se sua vida fosse um filme, qual seria a trama principal? Que sonhos impulsionariam o protagonista até o fim da história? Não é preciso saber a resposta. Basta que você esteja sinceramente disposto a encontrá-la C h i c o S p a g n o l o , D a n i e l a M a r q u e s , M a r i a n a G o m e s e Ta t i a n a B a n d e i r a ANA ELISA SIQUEIRA pode falar durante horas sobre seu trabalho. Aos 46 anos, ela é diretora da escola pública Desembargador Amorim Lima, em São Paulo. Caminhando pelo prédio, ela explica, com brilho nos olhos, como as coisas por lá são diferentes. Não há, por exemplo, paredes separando as salas. As crianças do 5º ao 8º ano têm aula no mesmo espaço, divididas em pequenos grupos. Capoeira, música e teatro têm o mesmo peso de matemática, ciências e português. O material didático, exclusivo, não é catalogado por disciplinas, e, sim, por assunto, como água, família e desigualdades. A responsável por todas essas inovações é a própria Ana Elisa, que está à frente da escola há 15 anos$$ Implantar esse modelo pedagógico incomum teria sido bem mais fácil em um colégio particular, onde a tendência é haver mais recursos e menos obstáculos à inovação. Mas, por ideologia, Ana sempre fez questão de trabalhar na rede do Estado. Para mudar as regras da escola, ela teve de convencer a Secretaria de Educação de que sua ideia era viável e adaptar o modelo que lhe serviu de exemplo – o da Escola da Ponte, de Portugal – às diretrizes e burocracias do ensino público. Quando enfim começou a pôr o plano em prática, ela enfrentou o descontentamento de muita gente: professores pediram transferência, pais tiraram os filhos do colégio – e ainda hoje muitos torcem o nariz para a Amorim Lima$$ Definitivamente, Ana poderia ter escolhido algo mais fácil para fazer de sua vida. Mas ela não é movida por um raciocínio pragmático. E, sim, pela mais potente força humana, que impulsionou as maiores realizações da história e permeia todas as conquistas do dia a dia: a paixão pela vida$$ “A grande aventura da existência é se apaixonar e buscar a concretização dessa paixão”, afirma o professor da Fundação Dom Cabral e especialista em empreendedorismo Fernando Dolabela. “Quando a pessoa faz o que ama, isso é vivido de forma prazerosa, intensa. Caso contrário, o passar do tempo se torna um martírio”, completa a psicanalista e socióloga Nilda Jock$$ Ninguém duvida de que a paixão seja importante, nem que ela possa tornar nossa vida mais feliz, certo? Na teoria, em que nos permitimos ser mais românticos, é assim. Na prática, muitas vezes outros interesses pesam mais. A escolha profissional é um bom exemplo disso$$ Segundo Fernando Dolabela, a negação da paixão é estimulada desde a infância. Uma pergunta tipicamente feita a crianças – o que você vai ser quando crescer? – encaminha para respostas preestabelecidas: as carreiras típicas, como engenheiro, médico, advogado. E permite aos pais, ainda cedo, convencer os filhos a mudar de ideia, caso a resposta não lhes agrade. Para Fernando, a indagação ideal seria mais ampla: “Qual é o seu sonho?”. E a criança deveria poder conceber livremente seu futuro$$ “Não aprendemos a sonhar. E pagamos muito caro por isso durante a vida”, defende o especialista. “O anúncio de emprego diz que procuram um ‘octógono’. Aí o indivíduo se prepara para se encaixar naquela vaga e afirma na entrevista que sempre foi um perfeito octógono$$ Faz concessões relativas à sua liberdade para conseguir o salário. Será um sério candidato à infelicidade”, completa$$ Liberdade para identificar as próprias paixões é o primeiro passo. Mas não garante que a resposta virá fácil. Há 7/22/10 6:02 AM crescer quem descubra cedo o que traz empolgação. Outros passam a vida procurando. No caso da diretora Ana Elisa, essa revelação foi uma conveniente surpresa$$ Desde criança, ela ouvia que era “bonito ser professora”. Vinda de uma família de educadores, a mãe de Ana incentivava a filha a seguir o mesmo caminho$$ A pressão caseira poderia ter sido um desastre vocacional, mas acabou acertando em cheio. Ana cursou magistério, depois pedagogia. E se encontrou: “Na faculdade, eu me encantei com aquele universo. Estudar e entender como as crianças aprendiam era mágico”$$ Contagiada pelos ideais de colegas e professores, muito identificados com as questões sociais, Ana decidiu que seu futuro estava na escola pública. E lá foi ela para a Zona Sul da cidade, uma região pobre e violenta. Um dia, deu de cara com o vigia morto no portão. Mas não desanimou. Anos depois, engajou-se no governo. Passou a trabalhar em diversos colégios, estimulando a criação e atuação de conselhos escolares e grêmios estudantis. Foi nessa época que conheceu a Amorim Lima. Percebeu que ali os pais tinham uma participação ativa e que, por estar próxima da Universidade de São Paulo (USP), a escola reunia, ao mesmo tempo, filhos de acadêmicos e crianças mais humildes. “Vi que era uma instituição com potencial de ser participativa, democrática, como eu sonhava, e tive uma vontade incontrolável de trabalhar lá”, diz. Sem pestanejar, Ana fez um concurso para diretora e assumiu a escola$$ Um dia, ela tomou conhecimento da Escola da Ponte, de Portugal. Lá, não existem séries nem notas, e os alunos são livres para aprender o que quiserem. Ana se apaixonou pelo modelo e decidiu adaptá-lo à Amorim Lima. Nos últimos 15 anos, essa tem sido sua luta$$ Os resultados ela vê em cenas do cotidiano. Algumas situações, inclusive, revelam o que seus alunos têm aprendido sobre as paixões que a vida nos desperta: “Outro dia, num debate, achei muito bonito quando uma aluna disse que a capoeira é tão importante quanto portu- “Um dia, uma aluna disse que a capoeira é tão importante quanto a matemática. E é. Se aquilo é o que faço bem, passa a ser fundamental em minha vida” guês e matemática. É bem isso. Se aquilo é o que eu faço bem, passa a ser fundamental na minha vida. E isso deve ser respeitado como algo fundamental na constituição de cada pessoa”$$ Apesar da autonomia e da liberdade que as crianças conquistaram, a Amorim Lima está longe de ser uma unanimidade. “As pessoas de fora não gostam da escola não, menina!”, diz Ana$$ “Quem coloca o filho aqui é porque crê no projeto.” E, porque acredita mais do que ninguém, a diretora trabalha até 16 horas por dia, sem ver o tempo passar$$ “A gente começa uma empreitada dessa sem saber onde vai dar. Mas eu não inicio algo preocupada se vai dar certo. Eu me preocupo com o processo. Se ele for feliz, é válido! Porque a vida é o processo. E eu amo cada coisa que faço aqui.” 60 anos com ela Ana Elisa encontrou o significado de sua vida em uma transformação: a implantação de um projeto pedagógico inovador$$ Mas paixão não é só reviravolta. É, também, permanência. Como o sentimento que há 60 anos mantém unidos Mario Lino da Silva, de 79 anos, e Laura Freira da Silva, de 77. No dia 18 de julho deste ano, os dois comemoraram as bodas de diamante casando-se novamente. A cerimônia, como manda o figurino, teve padre, terno e vestido de noiva. Estavam presentes os seis filhos (dos 11 que tiveram, cinco já faleceram) e os 11 netos$$ Os dois se conheceram em Várzea Alegre, no Ceará, ainda crianças. Mario estudou na escola que o pai de Laura mantinha em casa. O namoro começou quando ele tinha de 17 para 18 anos, e ela, 15. “Era uma lindura, baixinha, gordinha, muito bonita. Pedi a mão aos pais”, conta ele, rindo. Casaram-se pouco mais de um ano depois. E logo embarcaram numa grande aventura$$ Em 1951, passaram 11 dias em um pau-de-arara com destino a São Paulo, apostando que na metrópole encontrariam melhores condições de vida. Foram morar na casa de uns parentes de Mario, onde passaram um ano e meio dormindo em um colchão infestado de pulgas. Ele havia conseguido um emprego numa metalúrgica e sonhava em logo proporcionar algum conforto à esposa$$ Mas ela chorava todo dia de saudade de casa, e ele não aguentou vê-la tão triste$$ Pediu as contas na fábrica, e os dois rumaram de volta ao Ceará$$ “Nunca pensei em ficar longe da mulher, preferi voltar”, diz Mario. “Estamos juntos porque temos fibra demais, e porque ela é a mulher da minha vida$$ Sou completamente apaixonado, pode colocar aí no jornal!”, completa. “Tanto gosto dela que eu adorava dançar, mas como ela não é muito de baile, parei. Um cede aqui, outro mais adiante, e assim vamos indo até o fim da vida”, diz$$ Concessões podem não parecer tão românticas quanto serenatas e buquês, mas são as mais importantes provas de amor. “É difícil abrir mão dos nossos desejos e caprichos em benefício do outro$$ Mas o que as relações pessoais exigem é justamente esse tipo de acordo”, afirma a filósofa Dulce Maria Critelli$$ Desde que Mario e Laura trocaram alianças, a maneira como o casamento é visto pela sociedade mudou bastante. Naquela época, o divórcio nem sequer era permitido. Hoje em dia, a separação é um processo cada vez mais aceito e desburocratizado. Por um lado, a mudança contribui para que as pessoas não fiquem presas a relacionamentos falidos. Mas, em alguns casos, acaba impulsionando decisões precipitadas. “Na atual visão consumista, o casamento é como algo que você compra e de que pode se desfazer a qualquer 7/22/10 6:03 AM PAIXÃO PELA VIDA É... FAZER DAS DIFICULDADES O COMBUSTÍVEL PARA MANTER ACESO UM AMOR DE 60 ANOS, COMO O DE MARIO E LAURA 7/22/10 6:03 AM l G F li i l Vil ll | Ph t d P A bj t ã d i Fi t | P d ld Vi t /A ê R Al Dá i PAIXÃO PELA VIDA É... SABER O TEMPO CERTO DE REVIVER UM ANTIGO SONHO, COMO A CHEF DE COZINHA PATRÍCIA 7/22/10 6:03 AM Não é de estranhar que Patrícia tenha se apaixonado pela culinária ainda cedo. Difícil é crer que, por 20 anos, ela se manteve afastada desse sonho. E sem remorso momento. A separação, que deveria ser o último recurso, muitas vezes acaba sendo o primeiro”, afirma Dulce$$ Mario e Laura ainda passariam por muitas provações. Após um período no Ceará, quando tiveram seis filhos, decidiram tentar novamente a sorte em São Paulo. Ele conseguiu emprego como padeiro, depois foi novamente contratado numa metalúrgica. Ela ficava em casa, cuidando das crianças. Conseguiram comprar um terreno, onde moram até hoje. A casa demorou para ficar pronta: “Passamos uns bons anos sem reboco nas paredes. Não tinha janela, e as divisórias eram feitas com pano”, diz Laura$$ Aos 37 anos, Mario sofreu um grave acidente de trabalho: um peso de mais de 60 quilos caiu sobre sua mão direita, esmagando um pedaço do osso. Ele passou por mais de dez cirurgias. Aposentou-se por invalidez, mas não pôde parar de trabalhar: se virou por 15 anos como ambulante pelas ruas da capital$$ Ao relembrarem essas histórias, fazendo sua trajetória de 60 anos passar como um filme, eles dão a impressão de que cada dificuldade que enfrentaram juntos serviu para reforçar a união. E é assim até hoje. Quando descobriu que o marido tinha diabetes, Laura aproveitou para transformar a preocupante notícia em uma rotina carinhosa: todo dia, às 8 horas, ela leva, na cama, o café e o remédio que ele não pode deixar de tomar$$ O poeta Fabrício Carpinejar, autor de Mulher Perdigueira, diz admirar quem envelhece junto sem perder a paixão. “É como em um conto do escritor Luiz Ruffato, que compara os casais àqueles quadros antigos, que parecem mistura de foto e pintura: a parte da pintura é esse cuidado diário. A da fotografia é o tempo que estão juntos, quanto se conhecem”, diz. Segundo ele, a paixão é essa afinidade de quem sente que pode até fazer chover para ver o outro feliz. “O apaixonado sempre dará um jeito. Ele faz promessas que nem sabe como cumprirá. Mas vai arrumar uma forma, porque é extremamente concentrado no objeto de sua paixão.” Mudança de hábito O foco de uma paixão pode se manter o mesmo durante uma vida inteira, como na história de Mario e Laura. Às vezes, porém, o caminho para a felicidade passa pela capacidade de saber se reorientar para um novo projeto$$ Foi assim com Patrícia Cavalcanti$$ Hoje, aos 56 anos, ela é uma chef de cozinha de sucesso. Já trabalhou na França, em um restaurante avaliado com duas estrelas pelo conceituado Guia Michelin. Foi eleita chef revelação em Belo Horizonte. E hoje comanda as criações de um badalado restaurante em Vitória (ES). Não é de estranhar que essa paixão pela culinária tenha surgido cedo, aos 19 anos, quando Patrícia gerenciava uma casa de massas com a irmã. Difícil de acreditar é que, por mais de duas décadas, ela se manteve afastada desse sonho. E sem o menor remorso$$ Um ano depois da experiência na cantina, Patrícia casou-se e engravidou$$ Teve cinco filhos em cinco anos. E decidiu que ela mesma iria criá-los, sem babá nem empregada. Saía de cena a promissora cozinheira, entrava a dona de casa$$ “Não me arrependo, foi minha decisão$$ Sempre fiz tudo com amor. A casa vivia cheia de coleguinhas deles, porque o ambiente era alegre”, diz. Dedicada, ela chegou a cursar faculdade de pedagogia para melhor educar as crianças$$ O amor pela culinária se manteve latente. Ela cozinhava para a família, para amigos, fazia alguns cursos para aprender truques novos. Conforme os filhos foram crescendo e se tornando menos dependentes, Patrícia retomou a dedicação ao antigo sonho. Aos 50 anos, entrou na faculdade de Gastronomia, em Belo Horizonte. Em seguida, abriu um bufê$$ E logo inaugurou um restaurante em um hotel. A empreitada ia de vento em popa, exceto por um detalhe: o marido não estava lidando bem com a novidade. Em determinado momento, ela percebeu que seria preciso fazer uma escolha: o casamento, desgastado, ou a carreira, que decolava. Pediu o divórcio$$ “Enquanto achei de tive de cuidar da casa, cuidei. Quando chegou a hora de embarcar em minha outra paixão, a gastronomia, fui atrás. Tudo em seu tempo”, diz. Veio o convite para trabalhar na França, e ela aceitou. De volta ao Brasil, sem a renda do marido, foi morar com uma das filhas. Resgatou as receitas da antiga cantina e começou a cozinhar para fora. Logo, ela estava fornecendo para restaurantes. Foi chamada para um bar, onde recebeu o título de chef revelação. Deu cursos de culinária, abriu um bufê, até que recebeu o convite para ir para Vitória. Hoje, trabalha com gente que tem metade da sua idade, mas o nível de energia é o mesmo. “Sou movida a paixão. Quando você sente isso, é impulsionada para a frente”, diz$$ A história de Patrícia mostra que paixões exigem escolhas – e fazer uma opção é sempre perder outra. Mas não há prejuízo quando a dedicação é sincera. Mais importante do que a conquista é a luta diária para alcançá-la. “Pode passar uma vida toda e a pessoa não encontrar seu sonho. Mas não é a chegada que define o sucesso, é a busca”, afirma Fernando Dolabela. Como se fosse um filme, a paixão só faz sentido em movimento. Enquanto a bobina gira, é que se criam as histórias. Pode ser uma trama sobre a incansável construção de um ideal, como a protagonizada pela diretora Ana Elisa. Uma história de amor à moda antiga, como a de Mario e Laura. Ou um roteiro de reviravoltas, como na vida de Patrícia. Pode ser também o que você bem entender. Afinal, o filme da sua vida quem dirige é você$$ 7/22/10 6:04 AM"},
{"section": "amar", "title": "as relações que importam", "author": "Chico Spagnoloe Dilson", "edition": "15", "months": "ago/set", "year": "2010", "text": "ROARK FEZ QUESTÃO DE MANTER A CICATRIZ DA RETIRADA DOS TRÊS NÓDULOS DO PULMÃO: “LEMBRO-ME DO APOIO QUE RECEBI DE QUEM REALMENTE ME AMA” 7/22/10 6:07 AM Marcado na pele Cicatrizes são mais que feridas fechadas. Elas comprovam que vivemos a vida, que somos únicos e que temos força para nos reerguer – e boas histórias para contar Branco, com a colaboração de Ana Luísa Vieira, Mariana Gomes, Sheyla M i r a n d a e Ta t i a n a B a n d e i r a ELAS SÃO A PROVA de que estávamos lá. Uma memória do corpo, às vezes mais eficaz que a da mente. Basta arregaçar a manga da blusa para comprovar: você não se lembra de como foi tomar a primeira vacina. Mas sua pele, sim$$ Cicatrizes são testemunhas da nossa entrega à vida. Se existem, é porque estivemos dispostos a rasgar nossa carne para aproveitar o que o mundo tem a nos oferecer. São um traço de personalidade. Nenhuma é igual a outra, e cada uma traz consigo uma história singular$$ Elas nos fazem lembrar de quem fomos um dia, onde morávamos, com quem convivíamos, do que gostávamos de fazer, com o que costumávamos sonhar$$ Tatuagens do acaso, elas revelam a capacidade do nosso corpo de se regenerar. As células se recompõem, os tecidos se reconstroem, mas não sem deixar esse esforço bem claro$$ Cicatrizes são a expressão física da experiência. Nos dizem a todo o instante: “Veja só, você mudou”$$ Há quem sinta vergonha. Que, com todo o direito, queira esconder, evite falar. (Talvez a ferida ainda precise de mais tempo para sarar.) Mas muita gente exibe suas cicatrizes com orgulho. Carrega-as como um prêmio, um suvenir, um pretexto para contar a boa memória que se esconde por trás. Como os entrevistados a seguir$$ Quando eu tinha 20 anos, procurei um médico para saber a causa das fortes dores que sentia. Descobri que havia três nódulos no meu pulmão, e que seria preciso uma cirurgia para retirá-los. O corte deixou no meu peito uma cicatriz de 9 centímetros. Apesar do susto, essa marca me traz ótimas memórias. Lembro-me do apoio da minha família e dos amigos, de como eles me mostraram o que realmente signiﬁca amar alguém. O médico sugeriu uma cirurgia plástica de correção. Recusei$$ Exatamente por causa dessas lembranças$$ Roark Stuart Kelly, 27 anos, São Paulo$$ Eu sonhava em ter uma espada. Mas não uma que estivesse à venda. Queria produzir a minha própria. Aos 14 anos, comprei uma barra de alumínio e fui moldála com uma serra. Num dos golpes com a ferramenta, talhei um tantinho da minha perna direita. A marca ﬁcou para sempre. O orgulho, também: foi ali que tive minha primeira espada$$ César Yukiyoshi Suga, 29 anos, São Paulo$$ Tinha 14 anos, estava passando a noite na casa de uma amiga. Resolvemos brincar com as pessoas na janela. Fazíamos “psiu!” e nos escondíamos. Dois rapazes ﬁcaram ali até descobrir de onde vinha o som. Nervosas, com aquela sensação de quem faz coisa errada, aparecemos. Eles pediram para a gente sair para conver7/22/10 6:07 AM “Numa competição de skate, sofri um grande corte na canela. Naquele dia, minha mulher não estava junto$$ A cicatriz me faz lembrar de que ela é meu amuleto, e que é muito importante tê-la sempre ao meu lado” sar na esquina. Mentimos que estávamos indo, mas só queríamos vê-los com cara de bobo, nos esperando. Descemos as escadas feito loucas, para nos escondermos na cerca e enxergá-los melhor. Na correria, meu anel enganchou na fechadura, partiu-se e encravou fundo na carne. Chorando, em busca de um táxi para o hospital, passei com a empregada na frente dos rapazes, que não entenderam nada. Daquela noite restou a cicatriz dos oito pontos que levei em volta do dedo, que uso como um lindo anel da minha adolescência$$ Maria Isabel Medeiros, 54 anos, Maringá (PR)$$ Durante uma competição de skate, sofri um grande corte na canela. Minha esposa, Veronica, que cuida da minha preparação física, não estava comigo naquele dia. Durante a sutura, gravei um vídeo e lhe enviei imediatamente, com a seguinte mensagem: “Meu amuleto da sorte, olha o que acontece quando você não está por perto”. Essa cicatriz me fará lembrar de como é importante tê-la ao meu lado em todos os momentos$$ Bob Burnquist, 33 anos, San Diego (EUA)$$ Foi pouco depois de completar 59 anos que ﬁz minha primeira viagem de avião$$ Fui passear no Rio Grande do Sul com meu marido. Uma vizinha disse: “Não vá ﬁcar com medo, cuidado com o coração!”. Respondi: “Este é meu terceiro, novamente corintiano, muito guerreiro!”. Já ﬁz duas cirurgias para a troca de válvulas, que me deixaram cicatrizes no peito. Elas não me deixam esquecer da minha força interior. Já estou programando minha próxima viagem. Ainda não sei o destino, mas vai ser de avião! Luiza D’Maschio, 59 anos, São Paulo$$ Aos 7 anos, caí no quintal, abri a canela, levei oito pontos. Olhando para a marca que ﬁcou, vejo como as coisas mudaram: minha mãe foi para o interior do estado, meu pai mora em outro bairro, eu também troquei de casa – e até a cicatriz tem um novo endereço: subiu para o joelho$$ Marilyn Lima, 28 anos, São Paulo$$ Sou piloto de rali de moto. Em 1999, no Rali Dakar, em Burkina Fasso, a mais de 150 quilômetros por hora, atropelei uma vaca que saiu de trás de um arbusto. Tive de reconstruir os ligamentos no ombro direito. É essa cicatriz que me ajuda a lembrar a meus alunos de pilotagem que grandes traumas não são necessariamente o ﬁm: eles fazem parte de nossa história, nos dão lições de superação, e por isso não podem ser esquecidos$$ Juca Bala, 44 anos, São Roque (SP)$$ Tenho uma cicatriz no pulso direito, herança da infância, quando caí numa escada de banco e fui parar atrás de um caixa eletrônico. Pelo formato – em cruz –, e pela localização, mais parece uma tentativa de suicídio. Anos depois, no começo da faculdade, passei alguns bons dias sendo vista como “aquela moça, vocês sabem, aquela que...”$$ Tatiana Bandeira, 32 anos, São Paulo$$ Levei uma martelada no rosto, aos 11 anos. Dois meninos estavam brincando com a ferramenta no playground do prédio e, por acidente, me acertaram em cheio. No hospital, o médico me tranquilizou e fez um trabalho de artista – tanto que a marca é superssutil. Aquilo me enfeitiçou, eu queria ser como ele. Hoje, estou no 2º ano de medicina$$ Luiz Felipe Lessa Ortiz, 23 anos, São Paulo$$ Por muito tempo, eu tive vergonha da cicatriz que ganhei por causa de uma apendicite. Depois de adulta, passei a encará-la de outro jeito. Hoje, ela me faz lembrar dos quatro dias em que meus pais ﬁcaram me paparicando no hospital, lendo histórias em quadrinhos ou vendo TV do meu lado$$ E de quando meus amigos da escola foram me visitar com uma faixa: “Volta logo, Fabi!”$$ Fabiana Siqueira, 27 anos, Curitiba$$ Eu devia ter uns 4 anos quando brincava de ﬁngir que a rodinha de meu carrinho de boneca era um guarda-chuva, e eu tinha de atravessar a avenida movimentada – na verdade, a varanda de casa – onde meu irmão ﬁngia ser um motociclista. Foi, então, que a dondoca da sombrinha e o piloto desnorteado se chocaram em um acidente que me causou um corte na testa$$ Na época, pensei que os pontos eram pelos, que ﬁcariam ali para sempre. O que restou foi uma cicatriz, da qual aprendi a gostar ainda mais quando um menino, no ônibus, gritou ao me ver: “Nossa! Você tem uma marca igual à do Harry Potter!”$$ Gabriela Borges, 27 anos, São Paulo$$ Estava na escola, pulando como um coelhinho, quando percebi ao meu lado um vaso com plantas (elas tinham formas tão esquisitas que nem o Einstein poderia imaginar!). Não deu tempo de desviar: caí com o joelho na ponta do vaso. Urrando, percebi a enorme cratera na minha perna. Doeu, mas, quando conto essa história, dou boas gargalhadas e todos riem comigo$$ Giovanna Siqueira, 10 anos, Campinas (SP)$$ Todo dia, depois do colégio, eu pegava a prancha e ia para o mar. Era assim na minha adolescência, quando morava no litoral. Um dia, tomei um caldo daqueles, e a quilha rasgou minha perna, fazendo uma grande ferida. Hoje vivo em São Paulo e, a julgar pela minha pele superbranca, ninguém acredita que já fui uma menina da praia. É aí que exibo, com orgulho, a cicatriz que comprova meu passado radical$$ Isabela Gaia Gonçalves, 22 anos, São Paulo$$ 7/22/10 6:08 AM Conﬁra outras histó ria em nosso si s te: http://mig re$$ me/VRB7 Eu adorava apreciar mamãe fazendo biscoitos no fogão à lenha. Aconchegado naquele quentinho, eu observava atento suas manobras com a frigideira. Um dia, um espirro de óleo ardeu em meu braço. Ela prontamente me acudiu, misturando a farinha de suas mãos às minhas lágrimas de dor e mimo. São essas deliciosas lembranças que surgem sempre que vejo em meu braço a cicatriz do biscoito da minha infância$$ Gilberto José Gomes, 59 anos, São Paulo$$ Há 14 anos, na véspera do voo para meu primeiro mochilão – dois meses sozinha pela Europa –, bati num carro que passou o sinal vermelho. Ganhei um grande corte no joelho. Com a responsabilidade de cuidar bem dele, embarquei para Barcelona, uma semana depois. A cicatriz ﬁcou larga, alta e internacional: curtiu gazes de diversos países. Claro que a memória do acidente não é boa. Mas a ferida que ele deixou me lembra cruzar, viajar, partir – coisas que amo. Ah, e a esquina da batida também ﬁcou marcada, com a tinta das latas que eu carregava para a pintura de um cenário na faculdade$$ Letícia Zero, 33 anos, São Paulo$$ Correndo, no escuro, pisei no rabo do Rintin, nosso pastor alemão. Instintivamente, ele abocanhou minha testa. Eu tinha 5 anos. Não me lembro de sangue nem de hospital. Só do arrependimento daquele cão ao perceber o que havia feito. Para matar saudade das nossas brincadeiras, basta olhar no espelho: dois pequenos riscos brancos na testa marcaram para sempre a nossa amizade$$ André L. Machado, 39 anos, Mogi Guaçu (SP)$$ OBTIDA ÀS VÉSPERAS DE SEU PRIMEIRO MOCHILÃO, A CICATRIZ DE LETÍCIA A FAZ PENSAR EM PARTIR, VIAJAR – “COISAS QUE AMO FAZER”, DIZ 7/22/10 6:08 AM Novo Intimus® Gel Edição Especial$$ O único com decoração exclusiva. Mais feminino, mais do seu jeito$$ 7/22/10 8:26 AM www.descomplicadas.com.br A mais completa linha de cuidados femininos$$ 7/22/10 8:26 AM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Érica Georgino", "edition": "15", "months": "ago/set", "year": "2010", "text": "Lidar com as emoções não é fácil. Mas de nada adianta mantê-las presas dentro de nós, fingindo que não nos afetam. Aprender a libertá-las é o primeiro passo para melhor conviver com os outros e consigo mesmo DE UMA HORA PARA OUTRA, Andressa Fidelis começava a se coçar. Uma mancha aparecia aqui, outra ali, e a pele ficava toda irritada. Grávida, com os hormônios em ebulição, a professora de inglês procurou um dermatologista e se conformou com o diagnóstico: crise de urticária. Logo após o nascimento de Ana Clara, começou a se tratar com um alergista$$ Acostumando-se ainda à maternidade, Andressa foi passar um tempo na casa de sua mãe. Com licença no trabalho e ajuda para cuidar do bebê, pôde relaxar. Na nova rotina, as coceiras deram trégua. “Foi aí que o médico desconfiou de que a causa fosse emocional”, diz ela$$ Poucos meses antes de Ana Clara ser concebida, Andressa perdera trigêmeos no quinto mês de gestação. O trauma aumentara as expectativas e a apreensão em relação à nova gravidez. A coceira era, portanto, a face mais visível de um período de insegurança e ansiedade. “Sempre tive mania de guardar demais meus sentimentos. Aos poucos, aprendi que tudo o que não me saía pela boca acabava aflorando na pele”, diz$$ “Sentimentos e emoções são reações humanas normais$$ Sentir tristeza ou raiva, por exemplo, não é de forma alguma ruim. Trata-se de um processo esperado e saudável”, explica a psicóloga Cecília Zylberstajn. O problema é quando tentamos aprisionar esses sentimentos dentro de nós. “A energia negativa pode ser somatizada em forma de gastrite, úlcera, depressão, problemas de pele... Essas reações são a expressão inadequada de sentimentos doloridos ou difíceis de lidar, que não 7/22/10 7:13 AM conseguimos extravasar e direcionamos para nosso corpo, como uma forma de autoagressão”, completa a também psicóloga Marina Vasconcellos$$ Ao descobrir isso, Andressa, hoje com 31 anos, morando em Sorocaba (SP), trocou o alergista por um terapeuta e, aos poucos, vai aprendendo a verbalizar seus sentimentos. “Minha maior válvula de escape é a terapia. Mas também recorro a grupos virtuais em que desabafo com outras mulheres. E procuro conversar mais com meu marido. Tento não ficar remoendo as coisas. Ainda é bem difícil, mas estou me policiando”, afirma$$ Do mar aos resultados Na hora de aliviar ansiedades profissionais, o surfe e a musculação sempre foram a solução ideal para Marcelo Rocha, de 37 anos. Desde os 18, ele atuava como braço direito do pai na empresa da família, uma distribuidora de ferro e aço, em São Paulo. Ajudava na compra de material, fazia operações bancárias, auxiliava na área financeira. E vivia sonhando com o dia em que teria mais autonomia$$ Esse dia chegou aos 31 anos, quando Marcelo assumiu o controle da expansão da companhia. Era tudo o que ele queria$$ Mas, na hora de mostrar serviço, travou$$ “Não tinha forças para agir com atitude$$ Eu me sentia uma pedra”, admite$$ O mar e a academia já não davam conta de atenuar a frustração. Em 2009, seguindo o conselho de uma amiga, Marcelo recorreu ao coaching executivo, um processo de acompanhamento com um especialista que estimula o espírito de liderança. Foi aí que ele percebeu: não seriam atividades paralelas que desafogariam suas angústias. Era preciso direcionar todas as forças ao próprio trabalho$$ Decidido a arriscar, Marcelo captou uma tendência de mercado e dirigiu os negócios para a área de construção civil, valendo-se da expansão desse setor. Deu certo: “Compreendi que a melhor forma de extravasar as angústias era transformá-las em ação, perseguindo resultados$$ Hoje, é ótimo ver que as coisas fluem e que mês a mês a empresa cresce”$$ Extravasar sem explodir A paz é novidade no lar de Carolina, de 26 anos, e Bruno (nomes fictícios), de 27. Os dois moram juntos desde 2007, em Campinas (SP). Quando ela deixou a casa dos pais para dividir o teto com o namorado, não imaginava que o convívio teria tantas discussões$$ As brigas não eram causadas por motivos pontuais, e sim pelo acúmulo de insatisfações. “Problemas no emprego, dificuldades financeiras, a bagunça que ele fazia em casa... Tudo isso me levava a explodir só por ver uma meia fora do lugar”, conta Carolina. Em vez de diluir as divergências e frustrações em conversas mais frequentes, o casal as represava até o limite. Quando extravasavam, era aos gritos. “A reação desproporcional acontece ao acumularmos sentimentos que não são expressos quando deveriam”, explica Cecília Zylberstajn$$ No início deste ano, após horas de discussão, Carolina saiu de casa. Dias depois, o casal conversou e decidiu que, se o objetivo era ficar junto, a postura de cada um deveria mudar. Eles passariam a conversar mais e a manifestar seu desconforto antes que um dos dois estourasse$$ A sábia decisão foi tomada a tempo. “Quando não extravasamos nossos sentimentos negativos, eles podem acabar se tornando um jeito de ser. O acúmulo de frustrações, raivas ou angústias mina a energia da pessoa, tornandoa amarga, triste, rancorosa ou mesmo submissa”, diz Marina Vasconcellos$$ Bruno ainda não é um exemplo de organização. “Mas as coisas já ficam mais em seu devido lugar”, admite a namorada. Carol está controlando seus surtos de disciplina: “Estou mais flexível”. Aos poucos, eles vão aperfeiçoando a maneira como lidam com seus sentimentos. Um aprendizado que se estende por toda a vida$$ 7/22/10 7:13 AM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Chico Spagnolo", "edition": "15", "months": "ago/set", "year": "2010", "text": "No meio da pista O trânsito e a violência tornam a tarefa difícil, mas não impossível: veja como é divertido manter o corpo em forma redescobrindo as brincadeiras de rua ELAS PODEM SER DE TERRA, de pedra, de asfalto. Algumas se mantêm na medida para uma charrete passar, e nada mais. Outras são tão largas que exigem dois faróis para nos permitir atravessá-las. Tem as iluminadas, as escuras, as planas, as íngremes, as apinhadas de gente, as abandonadas, as arborizadas, as áridas, as de traçados caóticos, as cartesianas... Seja como for, as ruas estão por toda a cidade$$ Viabilizando, dia e noite, nosso sagrado direito de ir e vir$$ Não faz muito, elas eram também um lugar para se ficar. O meio do caminho entre a nossa casa e a do vizinho, um ponto de encontro, quintal coletivo. Ideal para serem transformadas, temporariamente, em quadra de esportes, aeroporto de pipa, feira livre de limonada ou o que a imaginação da garotada do quarteirão permitisse$$ Essas crianças viraram adultos, viram os centros urbanos se expandir, ser tomados por carros e, muitas vezes, pelo medo da violência. Mas algumas não desistiram das brincadeiras de rua. Se não dá para ser na via em frente de casa, buscase uma alternativa: o campus da faculdade, uma praça, um parque, um camping$$ A graça é ocupar os espaços, permitir-se ser feliz. Nós crescemos, as cidades também, mas isso não nos impede de continuar nos divertindo juntos$$ 7/22/10 5:08 PM ANA, ANA, ANA SELLA, DO BRASIL! Um dos centros econômicos mais emblemáticos do Ambiental da Universidade de São Paulo (USP), em país, a Avenida Paulista, em São Paulo, oferece inúmeras 2007, ﬁquei sabendo do Grande Prêmio de carrinho de opções de lazer: cinemas, parques, museus, centros rolimã que acontecia no campus. Achei interessante culturais, shopping centers... Para uma criança que e sugeri ao meu irmão que participássemos”, conta$$ gosta de brincar na rua, porém, está longe de ser o lugar No ano seguinte, os dois ﬁzeram a inscrição. O irmão, mais adequado do mundo. Que o diga Ana Sella, de Sergio Ricardo, de 24 anos, ﬁcou responsável por montar 21 anos, moradora da região desde a infância. Quando o carrinho; ela, por pilotar. A dupla já soma cinco era pequena, ela contava os dias para trocar o trânsito participações no GP, que é organizado duas vezes ao intenso da metrópole pelas férias no litoral. Nem tanto ano, desde 1982, pelo centro acadêmico do curso de pelo mar em si, mas pela possibilidade de se divertir Engenharia Mecânica da USP. “Nosso melhor resultado com o irmão empinando pipa, brincando de pega-pega foi na edição passada, quando cheguei em segundo e, especialmente, andando de carrinho de rolimã. O lugar”, conta Ana. Com ou sem pódio, a diversão é tempo passou, mas a vontade de brincar, não. “Logo garantida: “Volto para casa exausta, com alguns quando entrei no curso de Geociências e Educação arranhões a mais e muitas histórias pra contar”$$ 7/22/10 5:08 PM MARCELO, À DIREITA, DIVERTE-SE COM O EQUIPAMENTO EMPRESTADO PARA A FOTO - NO DIA A DIA, ELE IMPROVISA TACOS COM PEDAÇOS DE MÓVEIS VELHOS E “CASINHAS” COM GARRAFAS PLÁSTICAS REPÚBLICA DO TACO Lançada, a bolinha zune em direção a Marcelo Veloso. Com as sua infância: o taco, ou “bets”. O jogo é disputado por mãos ﬁrmes no bastão, ele calcula força e ângulo exatos para duas duplas. Uma começa com os tacos; a outra, sem$$ fazer a pelota se perder de vista. Prepara-se para cruzar os Para conquistá-los, é preciso derrubar a “casinha” adversária: tacos e comemorar a vitória, quando... a bola acerta os cabos uma espécie de pirâmide feita de três pequenos bastões$$ de eletricidade e cai fácil nas mãos do adversário. “Qual é a Quem tem os tacos deve rebater a bola para o mais longe probabilidade de isso acontecer?”, pergunta-se, indignado$$ possível: quanto mais tempo o adversário demorar para Em se tratando de um jogo tipicamente disputado por pegá-la, mais pontos se faz. “Estávamos pedalando pela entre os obstáculos das vias urbanas, talvez não seja tão universidade e vimos umas crianças jogando. A nostalgia raro assim... Aos 23 anos, Marcelo anda empolgado com a bateu, e decidimos fazer o mesmo”, lembra Marcelo$$ pesquisa sobre reprodução de células-tronco por meio da Para construir os tacos, usaram pedaços de móveis luz que realiza na faculdade de Física Médica, em Botucatu quebrados. As casinhas são garrafas plásticas. Mas logo eles (SP). Mas, sempre que tem uma folguinha, junta os amigos devem se proﬁssionalizar: “O ﬁlho do vizinho já disse que da república onde mora para reviver uma das brincadeiras da tem o equipamento completo para emprestar”, comemora$$ 7/22/10 7:23 AM EM BUSCA DO ESCONDERIJO PERFEITO Quando era criança, Daniel não via a hora de a luz acabar para que seu pai se escondesse e reaparecesse inesperadamente, assustando a todos. Hoje, com 31 anos, o jornalista dá continuidade à diversão em família brincando com sua ﬁlha, Beatriz, de 7 anos$$ Um dos passatempos favoritos da dupla é o esconde-esconde$$ É assim desde quando Beatriz mal sabia falar – mas já conhecia o prazer de ser procurada e também de encontrar o parceiro de estripulias. Morando numa região movimentada de São Paulo, ﬁca difícil brincar na rua. Mas, quando viajam para um local mais tranquilo, como o camping que costumam frequentar em Pirapora do Bom Jesus (SP), a diversão é ao ar livre. Seja onde for, a menina está sempre à procura do esconderijo perfeito. Quando encontra, pobre do pai... Foi assim certa vez na casa dos avós de Beatriz$$ Daniel estava a tanto tempo procurando a ﬁlha que foi obrigado a entregar os pontos. A avó, que acompanhava a brincadeira, deu a dica, e lá foi ele para o porão. Atrás de uma caixa, adivinha quem ele encontrou? Os dois logo caíram na gargalhada. “Era o melhor esconderijo de todos. Eu nunca iria encontrá-la sem a pista”, confessa Daniel. Para ele, a infância não precisa sumir à medida que a idade vai chegando: “É um barato reviver essas brincadeiras”, conta. “E nem tem essa de facilitar as coisas para a Bia, por ela ser criança. Vencê-la no esconde-esconde é sempre um desaﬁo.” 7/22/10 5:12 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Romy Aikawa", "edition": "15", "months": "ago/set", "year": "2010", "text": "Abóbora total São muitas as suas variedades, todas ricas em nutrientes, pouco calóricas e versáteis na culinária. Isso sem falar de suas sementes, folhas e flores P d ã li á i Cl di Y d Y hid | P d ã d bj t Má i A i 7/22/10 12:34 PM NÃO FOSSE PELAS MÃOS de um amigo dedicado às artes culinárias, talvez eu ainda ignorasse que as flores de abóbora são comestíveis. As que provei, ele havia colhido naquela tarde. Explicou que eram flores masculinas, sem o ovário em forma de frutinho na base – com esse cuidado, não estávamos devorando prematuramente a colheita$$ Para mim, a novidade elevou a aboboreira a outra categoria: a das plantas inteiramente aproveitáveis$$ As flores, amarelas, podem ser refogadas – como as que meu amigo me serviu –, recheadas com carne, queijo ou legumes, empanadas, misturadas a risotos e omeletes, servidas como salada ou batidas em sucos. Já os brotos e as folhas novas, chamados de cambuquira, são ótimos para reforçar sopas e refogados$$ Também podem ser consumidos como saladas e fazem boa parceria com farinha de milho. Tem ainda as sementes: assadas com sal e um fio de azeite, se tornam um delicioso aperitivo$$ Tudo isso sem falar no fruto em si$$ Há registros de seu uso na Europa desde a Antiguidade. Mas foi após a descoberta das Américas – e das variedades consumidas por maias, astecas e incas – que as receitas se multiplicaram. E como: a abóbora pode ser saboreada cozida, assada ou em forma de sopas, purês, pães, recheio de massas e doces. Além de versátil, é pouco calórica – devido ao alto teor de água – e apresenta um vasto leque de nutrientes – vitaminas A, C, E e do complexo B, bem como sais minerais$$ Selecionamos duas deliciosas receitas feitas à base do fruto: uma salgada – que cai muito bem pura, numa refeição leve, ou acompanhada de uma boa carne – e outra doce, ambas superfáceis de preparar. Ao lado, você confere os principais tipos do vegetal, para saber a melhor escolha na hora de fazer as compras. Bom apetite! ABÓBORA ASSADA PICANTE* VARIEDADE NÃO FALTA INGREDIENTES Veja características e usos dos principais • 1 abóbora baianinha tipos de abóbora consumidos no Brasil • 2 colheres (chá) de semente de coentro • 2 colheres (chá) de orégano seco • 1/2 colher (chá) de sementes de erva-doce (funcho) • 1/2 colher (chá) de pimenta calabresa • 1 colher (chá) de sal • 1 colher (chá) de pimenta-do-reino • 1 dente de alho • 1 colher (sopa) de azeite de oliva SECA (GIGANTE OU CANHÃO) Comprida e com até 15 quilos, é a mais indicada para doces$$ MODO DE PREPARO Lave a abóbora e corte-a ao meio. Com uma colher, retire as sementes. Corte cada metade ao comprido. Depois faça o mesmo com cada quarto. Você terá oito pedaços, em formato de canoa. Reserve. Num pilão, BAIANINHA (GOIANINHA OU PAULISTINHA) Usada em triture todos os temperos. Transﬁra-os para sopas, refogados e chutney, tem até 1,5 quilo$$ uma tigela, acrescente o azeite e passe a abóbora nessa mistura. Acomode as fatias numa assadeira, com a casca para baixo$$ Leve ao forno, a 200 graus, por pelo menos 30 minutos, até ﬁcarem macias$$ DOCE DE ABÓBORA JAPONESA (KABOTIÁ) Consistente e menos úmida, INGREDIENTES é usada principalmente em pratos salgados$$ • 1 kg de abóbora (do tipo seca) • 500 g de açúcar cristal MODO DE PREPARO Corte a abóbora em cubos (não é preciso retirar a casca). Coloque-os numa panela (de preferência de ferro e com o fundo grosso), com a casca para baixo. Cubra com o açúcar e tampe. Leve ao fogo MORANGA Famosa pelo camarão na moranga, médio-baixo por um período entre 1h é consumida em refogados, sopas ou assada$$ e 1h30min. Misture delicadamente a cada 30min. Ao ﬁm do cozimento, se a calda estiver muito ﬁna, deixe apurar por 5 minutos, com a panela destampada$$ Desligue o fogo e transﬁra o doce para um refratário. Deixe esfriar e leve à geladeira$$ As ﬂores podem ser refogadas, empanadas * Receita adaptada do livro Jamie Oliver – O Chef ou recheadas. As sementes, assadas com sal sem Mistérios (Ed. Globo) e azeite, caem muito bem como aperitivo$$ 7/22/10 12:34 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolofoto Daniela Toviansky", "edition": "15", "months": "ago/set", "year": "2010", "text": "Para fazer e acontecer Conﬁ dicas e ra mais m no http:// sso site: mig me/VR re$$ B7 Certas iniciativas, histórias, sons e imagens têm o poder de nos instigar. Confira uma seleção de programas assim, que vão enchê-lo de vontade de aproveitar a vida filme livrro Veja como Se Faz, de Derek Fagerstrom, Lauren Smith & The Show Me Team$$ Que tal construir um instrumento musical típico dos aborígines australianos, aprender a dançar tango, modelar um pote em vinil, preparar sushi ou até mesmo descobrir a melhor maneira de sair vivo de uma luta com um crocodilo? Por meio de ilustrações simples, este livro ensina 500 tarefas capazes de espantar o tédio de qualquer um! The Fun Theory (www.thefuntheory.com)$$ Sim Senhor, de Peyton Reed (2008, EUA/Austrália)$$ Oportunidades de ser feliz de nada valem se não soubermos aceitá-las. É isso que o sisudo corretor de seguros Carl Allen percebe quando vai parar num curioso programa de autoajuda$$ A partir de então, decide dizer sim a tudo o que o destino lhe oferece. Faz amigos, aprende coreano, pula de bungee jump, encontra o grande amor. Descobre o quanto é bom estar aberto à vida – e, ao mesmo tempo, o valor da temperança$$ site Degraus de concreto viram um grande piano, para estimular as pessoas a fazer um exerciciozinho físico, em vez de tomar a escada rolante. Pilhas usadas são recolhidas como se fossem fichas, numa máquina de pinball. Essas são algumas das iniciativas mostradas nesse site, que prova que a diversão é a chave para melhorar as atitudes das pessoas. Os textos são em inglês, mas os vídeos falam por si$$ dica da redação The Boy who Knew Too Much, de Mika$$ Você adora aquele tipo de música impossível de ouvir parado? E ainda não conhece o Mika? Então, preparese para virar fã. Nascido no Líbano e radicado em Londres, o músico ficou famoso em 2007, quando lançou o álbum Life in Cartoon Motion$$ Nesse segundo disco, de 2009, ele reafirma sua ode à estripulia. Confira a energia do moço no clipe de We Are Golden: www.vimeo.com/6555898$$ Improv Everywhere (http://improveverywhere.com/)$$ Você está na biblioteca e de repente surgem quatro sujeitos vestidos de caça-fantasmas, perseguindo uma pessoa com um lençol branco sobre a cabeça. São manifestações malucas como essa, que só servem para divertir, a especialidade do grupo americano Improv Everywhere. Desde 2001, ele já executou mais de 100 “missões”. Quem não queria ter a mesma coragem? dissco 7/22/10 7:41 AM Orquestra caseira APESAR DAS REGRAS DE HARMONIA e composição, a música não deixa de ser instintiva. Até quem nunca ouviu falar em semínima, melodia oitavada, acordes sustenidos e compassos alternados é capaz de transformar em som aquela inspiração que surge inesperadamente$$ Para isso, vale de tudo: assoviar, bater palmas, batucar na primeira coisa que aparecer pela frente e – por que não? – arriscar-se como luthier, o profissional que fabrica instrumentos. Veja abaixo como improvisar pandeiro, maracas e xilofone de garrafas. E bom concerto! Veja mais u m instrumen to em nosso si te: http://mig re$$ me/VRB7 Garrafone O material é fácil: água e garrafas (de preferência sete, para ir de dó a si)$$ Nem tão simples é aﬁnar. Para deﬁnir o nível de líquido correspondente a cada nota, baseie-se no som de um teclado, use um aﬁnador – ou abuse da sua intuição! Tampinhadeiro Faça cinco furos equidistantes na borda de um pratinho de vaso de planta. Amasse 10 tampinhas de refrigerante e fure-as no meio. Junte-as duas a duas, passe um pedaço de arame pelo furo e prenda-as nos buracos do vaso. Eis seu pandeiro de tampinhas! Maracarroz Encha duas latas de refrigerante com um punhado de arroz e suas maracas já darão rumba. Para incrementar, acrescente um cabo, ﬁxando-o com um prego, cola ou mesmo ﬁta adesiva. O importante é que a lata ﬁque vedada, para os grãos não caírem no primeiro chá-chá-chá$$ 7/22/10 3:44 PM"}
]