[
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "RAQUEL HARING", "edition": "", "months": "", "year": "", "text": "S80_book.indb 12 07/07/2021 11:17:03 Corpo, sol e movimento O O plano é sair para caminhar pelas ruas mais arborizadas despertador toca cedinho, abro a janela e tem sol$$ do bairro, ouvindo meu podcast favorito. Enquanto caminho, exploro ruas desconhecidas, catalogo novas padarias, descubro pracinhas escondidas, registro o cotidiano daquelas pessoas de hábito matutino, passeando com o cachorro, lendo jornal, tomando um cafezinho na esquina$$ Eu moro na maior cidade da América do Sul e o ar aqui não é exatamente puro. Mas estar ao ar livre, ainda que de máscara e cercada de tantos cuidados, é uma busca constante, uma motivação capaz de tornar qualquer atividade física mais prazerosa$$ A lista de possibilidades é imensa, e costuma custar pouco. Jogar frescobol na praia, fazer uma trilha na mata, escalar uma pedra próxima, arriscar-se no stand up paddle, correr no parque, passear de caiaque. As versões menos glamourosas também trazem alguma alegria: aulas de ioga na grama, treino funcional no pátio do prédio, ir de bicicleta ao trabalho, alongar o esqueleto na varanda$$ Sempre achei intrigante ver as pessoas fechadas em academias, correndo em esteiras viradas para grandes janelões de vidro. Por que não vêm pra rua? O contato com o lado de fora traz um bom humor e uma calma imediatos. O exercício deixa de ser uma obrigação e passa a ser um meio para experimentar os espaços – e o resto é bônus$$ Enquanto você se mexe e inunda o corpo com endorfina, o sol bate no rosto aguçando os sentidos, esvaziando a cabeça, lembrando que o dia vai ser bom, que a natureza é resiliente e persiste, mesmo quando afogada no concreto da cidade$$ Os mais modernos diriam que é um tipo de autocuidado. Os médicos chamam de endorfina, vitamina D, aumento da oxigenação cerebral, redução de ansiedade, uma forma de relaxar e de se recarregar ao mesmo tempo. Eu chamo de prazer mesmo, acompanhado de agilidade, resistência física e tônus muscular$$ Deixar as cobertas é bem mais fácil quando a gente projeta a sensação vitoriosa de sair da inércia. Quando a preguiça bater, pense no céu limpo e azul do inverno, no movimento, nas luzes e nas sombras, nas ideias que vão invadir sua mente, na alegria genuína de conectar o seu corpo com o lugar que ele ocupa no mundo. Você nunca mais entenderá o exercício de outra maneira$$ AGO/SET 2021 13 S80_book.indb 13 07/07/2021 11:17:04 Falar é encontrar a plateia certa ouvido em algum lugar: colocar um pintinho – sim, um filhote de galinha – dentro da boca da criança, para as primeiras palavras chegarem rapidinho$$ Por mais estranho que possa parecer, deu certo. E, desde então, nunca mais parei. Nas reuniões de pais e responsáveis no colégio eu recebia muitos elogios, “boas notas!”, “sua filha é muito dedicada”, porém, em todos os anos, até a minha formatura, uma reclamação nunca cessou: “Ela fala demais”$$ Talvez seja o meu signo – gêmeos, o signo da comunicação – que torna impossível para mim ficar sem conversar$$ Até que a quarentena chegou e me obrigou a me isolar com meus pais. Não me entenda mal, eu os amo, mas eles são meus pais há vinte anos, estão cansados de me ouvir. Um dia me peguei falando para o meu pai sobre pobreza menstrual e como é inacreditável que absorventes não sejam distribuídos gratuitamente. Ele me ouviu, até achou interessante, mas não estava exatamente interessado – e não posso culpá-lo$$ converso com uma amiga, tudo muda. É como se eu fosse uma criança livre do castigo – eu não sei bem como é essa sensação, porque nunca sofri esse tipo de punição, mas imagino que seja assim – no fim, estou exausta e com dor de cabeça. Poderia ter terminado uma turnê de palestras pelo estado, mas, não, apenas acabei de ter uma conversa com uma boa amiga. Falamos de tudo, até sobre o que não deveria me importar. Vamos do debate racial ao relato sobre a vida da irmã da namorada da amiga de alguém. Eu não sei quem são essas pessoas, mas eu estou ávida por ouvir cada palavra que sai da boca da minha amiga, e sei que ela sente o mesmo. Não preciso perguntar a ela se quer ouvir. Eu só sinto, sei quando encontro a plateia certa$$ Porém, não se engane: minha paixão é falar, sim, mas não apenas isso. Foi na vida adulta, após ler um livro sobre narrativas, que entendi por completo o que me dá prazer. Sou uma contadora de histórias. E é o que eu tenho feito desde que meus pais colocaram um pintinho na minha boca$$ Assim, eu passo dias sem falar grandes frases, apenas gosto muito de falar, mas nem sempre foi assim$$ E uMeus pais dizem que demorei para sair dos balbucios um “bom-dia!” ou “o almoço tá pronto!”. Mas, quando 14 REVISTA SORRIA S80_book.indb 14 07/07/2021 11:17:10 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL AGO/SET 2021 15 S80_book.indb 15 07/07/2021 11:17:12 Os botões na bolsa de pano dentro do armário uma estante reservada a T enho coisas que foram do meu pai. Várias pastas com bilhetes, cartas, cartões-postais que, em um estranho movimento inverso, voltaram para mim; fotos, muitas cabeceira; algumas roupas que de vez em quando visto, como uma camisa jeans bem larga, uma polo cor-derosa, um cachecol: todas elas, em mim, funcionam como um abraço. Entre os objetos, que são coisas, apenas coisas, um deles me mantém ocupada e atenta, em uma atividade silenciosa que me faz estar em conexão com esse velho barbudo que partiu antes da hora$$ A bolsa a tiracolo$$ Meu pai foi um arquiteto que precisava de muito pouco para fazer o que mais gostava: conversar com as pessoas, imaginar espaços, desenhar. Quando meus irmãos e eu voltamos ao apartamento em que ele morava, fomos separando e nos apossando de alguns de seus pertences, talvez na esperança inocente de que tudo ainda pudesse conter um pouco da companhia do nosso pai. A bolsa a tiracolo estava feita sob medida: em tecido jeans, apenas um retângulo azul-escuro coberto por uma aba mole e dois botões, e uma alça longa no mesmo material. Era o espaço exato que ele tinha para levar consigo o caderno de desenho, uma pasta de papel sulfite – que nos tempos finais foi substituída por calhamaços de exames –, a lapiseira amarela de grafite 0.9 presa no único bolso externo. Ele usava tanto essa bolsa que tinha encomendado várias para uma costureira – e comigo veio parar uma delas, novinha$$ Comecei em uma noite em que estava com muita saudade: peguei um botão bonito que havia caído de uma roupa e costurei na bolsa. Pensei que outro botão podia fazer companhia ao primeiro e preguei ali também. Pouco a pouco, ela foi ganhando uma via láctea particular, com planetas e estrelas: uma escolha puxava a outra. Ao verem minha obra, passei a ganhar botões dos amigos. Então, seguia minha atividade de costura silenciosa, a luz bem próxima dos olhos, os olhos bem próximos do buraco da agulha, a agulha bem próxima do tecido, indo e vindo$$ Respirando devagar, furando o dedo de vez em quando, de levinho, prestando atenção para não machucar$$ Tínhamos tanto pra conversar – mas ainda conversamos$$ 16 REVISTA SORRIA S80_book.indb 16 07/07/2021 11:17:16 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL AGO/SET 2021 17 S80_book.indb 17 07/07/2021 11:17:19 Um caso de amor em casa idos de 2000 e pouco, quando éramos só eu e meu N osmarido em casa, ele me escreveu em um cartão: “Felicidade somos eu e você e o sofá da sala”. Ainda é uma das maiores declarações de amor que recebi. Ver como aquele cara tinha incluído meu móvel preferido na mensagem, me deu uma sensação de aceitação completa e irrestrita. Me senti vista por inteiro, compreendida, pois o sofá para mim sempre foi um lugar especial$$ É nele que, no fim do dia, me sento – aliás, sento não, despenco, pronta para ganhar a massagem das almofadas, para botar o pé para cima e me esquecer de qualquer desafio maior. Há dias em que mereço o descanso. Em outros, é puro mau costume. Mas no sofá tem sempre lugar: ele não julga. Recebe e pronto. É dedicado a amar e apenas isso. Acredito, de verdade, que, se os móveis falassem, reunidos em uma convenção que ensaiasse uma rebelião contra seus donos por conta do pó acumulado, arranhões e manchas em geral, seria o sofá a dizer: tão humanos, coitados, vamos acolher, perdoar! Recentemente, durante a pandemia, trocamos o nosso. Nos despedimos de um enorme meio desengonçado, verde e cansado, e demos as boas-vindas a um novo, mesclado e esperto, que não demorou para se tornar o canto mais requisitado do apartamento$$ Vendo algo na TV, lendo um livro, ouvindo música: se estou entre as suas almofadas, estou nos braços da paz. Meu marido também faz uso, igual ou maior. Algumas vezes cai no sono ali mesmo, antes do fim de uma série. Nenhum demérito do que estamos vendo, é que, puxa, como resistir ao aconchego do tecido que não esquenta nem esfria, da espuma firme na medida certa? Difícil é não relaxar. E isso não é pouco, considerando que temos duas crianças pequenas$$ Falando nelas, são as duas que realmente elevam a outro nível a relação com nosso companheiro. Fazem dele um pula-pula – sob meu protesto, claro, mas quem liga? O sofá segue inteiro e bem-disposto, nem amassou, mamãe! Haja resiliência. Ou então, as pequenas o despem de suas almofadas, criam com elas um escorregador. Uma cabana sem teto. Pedras em cima de um rio de lava. Um barco solitário, perdido no mar revolto de algum lugar encantado. Então, quando nos damos conta, estamos todos em cima dele: a família junta, abraçadinha, sendo abraçada de volta pelo sofá, nosso bote salva-vidas no meio da sala$$ 18 REVISTA SORRIA S80_book.indb 18 07/07/2021 11:17:27 AGO/SET 2021 19 S80_book.indb 19 07/07/2021 11:17:29 ME DÊ MOTIVOS RAZÕES PARA ESCREVER DIGITADA OU MANUAL, A ESCRITA PODE DIZER MUITO SOBRE VOCÊ E, AINDA, FAZER BEM AO CÉREBRO E AO CORAÇÃO. CONHEÇA AQUI OS PRINCIPAIS BENEFÍCIOS DE ENCARAR A PÁGINA EM BRANCO reportagem LAURA GUERRA EXPRESSAR EMOÇÕES ESTIMULAR O AUTOCONHECIMENTO DESCOBRIR UM HOBBY AGUÇAR A CRIATIVIDADE Os primeiros registros de escrita datam de meados de 3500 a.C., como a escrita cuneiforme, criada pelos sumérios, e os hieróglifos no Egito$$ Ao longo dos séculos, mudanças ocorreram até ela se transformar nas variações que conhecemos hoje$$ A escrita é um meio pelo qual podemos expressar nossos sentimentos, além de ser uma invenção capaz de imortalizar o que o pensamento e a fala não conseguem$$ “A escrita não consegue acompanhar a rapidez do pensamento. Assim, ao escrevermos, fazemos uma reflexão maior sobre o que sentimos”, diz o psicanalista Diógenes Faustino$$ Manter um diário, por exemplo, é uma forma de registrar como estamos no momento$$ Isso permite que, ao revisitar as anotações, a gente consiga perceber as transformações pelas quais passamos e aprender sobre nós mesmos$$ A escrita pode se tornar um refúgio do dia a dia agitado, cheio de obrigações. Quando feita por prazer, ela pode diminuir o estresse, gerar bemestar e promover a melhora da saúde mental. “Quando escrevemos um bom realizados e, quanto mais conseguimos nos reconhecer no resultado, perceber que aquilo foi criado através da nossa expressividade, mais felizes ficamos”, comenta Diógenes$$ Desenvolver uma história de ficção é um exercício e tanto: com a escrita, somos convidados a criar, pensar em enredos, fantasiar$$ “Engana-se quem acha que a criatividade é um dom. Para adquiri-la é necessário prática”, ressalta o psicanalista Diógenes. Então, quanto mais exercitar a criação pela escrita, mais você trabalhará sua habilidade de inovar$$ 20 REVISTA SORRIA 07/07/2021 17:40:54 APRENDER SOBRE ORGANIZAÇÃO ESTIMULAR A COORDENAÇÃO A escrita manual estimula o planejamento do espaço no papel e da apresentação do que vamos escrever, pois não conta com os recursos préprogramados de um computador, por exemplo. “Aí somos nós que precisamos decidir como dispor o conteúdo na folha, como fazer os traços, pontuações”, diz a grafóloga Cristianne Valladares, especialista em análise da escrita$$ Tanto a escrita digitada quanto a manual podem estimular a coordenação motora e a motricidade fina – aquela responsável pelos nossos movimentos mais precisos. “Mas a cursiva trabalha componentes motores ainda mais exigentes, já que cada pessoa possui a própria grafia, não só no formato como também no conteúdo”, explica o neurocientista Rodrigo Sartorio$$ CONTROLAR IMPULSOS EXERCITAR O CÉREBRO IDENTIFICAR NOSSA PERSONALIDADE Quando escrevemos à mão, nossos sentidos são estimulados, percebemos a textura do papel e focamos em desempenhar movimentos contínuos. Ou seja, a escrita manual gera uma fluidez diferente da digitada, proporcionando um maior autocontrole$$ “Isso nos faz bem em outras esferas da vida, como nas habilidades de resolver conflitos e de gerenciar impulsos agressivos”, diz Rodrigo$$ “A escrita transforma imagens mentais em símbolos e essa decodificação ativa todo o cérebro”, diz Rodrigo. As maiores beneficiadas por esse estímulo são as habilidades cognitivas, entre elas a memória$$ Fazer esquemas, como os mapas mentais, em que conceitos-chave são apresentados em poucas palavras e, então, interligados, ajuda a direcionar a atenção para as informações que precisam ser guardadas$$ “Quando escrevemos no papel, projetamos nossa personalidade”, afirma Cristianne$$ Para a grafologia, pelo formato das letras de uma pessoa e pelo aspecto geral de sua escrita manual, como tamanho, largura, inclinação e espaçamento entre as palavras, é possível inferir características suas, como se ela é mais orientada para detalhes e de que forma administra o tempo, se tem pressa ou prefere realizar as atividades com calma$$ AGO/SET 2021 21 07/07/2021 17:40:56 TÁ NA MESA Um pão, um bolo, UMA DELÍCIA A cuca pode ter vários recheios. Encontrar aquele de que você mais gosta é só mais um dos encantos dessa receita pode ser mais saboroso, em nossa imaginação, do que O que um prato que nunca comemos? Eu devia ter uns 12 ou 13 anos quando li Recordações de um Agente Secreto, livro infantojuvenil escrito por Maria de Lourdes Ramos Krieger. A história é bem bacana – um garoto que se envolve numa trama misteriosa –, mas o que me chamou mesmo a atenção foi a descrição que o personagem principal fazia da cuca. Um tipo de pão que não era bem pão, um bolo que não era bem bolo, recheado de frutas e coberto com farofa doce$$ Mas quem sabia o que era aquilo e, principalmente, quem poderia fazer uma cuca para mim? Mãe, tias, avós, ninguém conhecia$$ Já mais velha, pesquisando sobre o assunto, descobri que a receita foi um dos tantos legados deixados ao Brasil pelos imigrantes alemães, estabelecidos na Região Sul do país a partir do século 19. Fazia sentido: a história do livro que me “apresentou” a cuca se passava em Brusque, cidade antiga do Vale do Itajaí, em Santa Catarina$$ Também fiquei sabendo que o doce está mais para pão do que para bolo, já que a massa leva fermento biológico e o recheio pode ser feito com as mais variadas frutas: maçã, banana, uva, morango..$$ O que não pode faltar nunca é a farofa da cobertura – streusel, em alemão –, com manteiga, açúcar, farinha de trigo e canela$$ As cucas são tão queridas na Região Sul que algumas cidades locais até dedicam festas a elas. É o caso da própria Brusque, que há oito anos sedia o Festival Nacional da Cuca, quando um concurso premia as três melhores receitas e diversas padarias do município vendem opções variadas do doce. Em 2020, a versão que mereceu o troféu principal foi a romeu e julieta, com goiabada e queijo quark – este, outra herança europeia$$ E eu? Bem, depois de duas décadas sonhando com a cuca, consegui finalmente prová-la quando um tio, sabendo dessa quase obsessão, me trouxe uma de presente ao voltar de uma viagem ao Sul. Hoje ficou mais fácil encontrá-la em algumas padarias e supermercados de São Paulo. Mas a melhor de todas ainda é aquela da minha infância, a que continua tendo um lugar especial em minha imaginação$$ 22 REVISTA SORRIA S80_book.indb 22 07/07/2021 11:17:42 CUCA DE MORANGO Rende 24 pedaços PARA CRESCER Coloque o sal junto com a farinha na massa, isso ajuda na fermentação! INGREDIENTES: • 1 sachê (10 g) de fermento biológico seco • 1+½ xícara de água morna • 2 colheres (de sopa) de manteiga sem sal em temperatura ambiente • 1 ovo • ¾ de xícara de açúcar refinado • 3+½ xícaras de farinha de trigo • ½ colher (de sopa) de sal PARA A COBERTURA E O RECHEIO: • ½ xícara de açúcar refinado + 1 colher (de sopa) para o recheio • ½ xícara de farinha de trigo • ½ xícara de manteiga bem gelada • 4 xícaras de morangos picados MODO DE PREPARO: Em uma tigela, coloque o fermento biológico, a água morna, a manteiga, o ovo e o açúcar. Misture com o batedor de arame até incorporar o ovo e a manteiga quase derreter$$ Junte metade da farinha e, com uma colher, misture. Acrescente o sal e depois o restante da farinha e siga misturando até ficar uma massa homogênea, bem mole$$ Cubra a tigela com filme plástico e deixe fermentar até dobrar de volume$$ Enquanto isso, faça a cobertura: junte meia xícara de açúcar com a farinha e a manteiga gelada. Com a ponta dos dedos, amasse a manteiga com os outros ingredientes, até formar uma farofa com pedaços de tamanhos variados. Coloque na geladeira$$ Preaqueça o forno a 200 °C e, em seguida, unte uma assadeira retangular média com manteiga. Depois, pegue a massa fermentada e espalhe pela assadeira$$ Numa tigela, coloque os morangos picados e acrescente a colher (de sopa) de açúcar. Misture bem até o morango começar a soltar seu suco. Disponha sobre a massa e cubra com a farofa gelada$$ Leve para assar por aproximadamente 40 minutos. Depois, é só servir! AGO/SET 2021 23 S80_book.indb 23 07/07/2021 11:17:43 ALEGRIA ESPORTE CLUBE Para o alto E AVANTE (EM DEPOIMENTO A MARTINA MEDINA) pratiquei algum tipo de esporte – natação, judô, S empre caratê... Mas, conforme crescia profissionalmente, menos tempo eu tinha para isso. Até que um rapaz com quem eu estava saindo me presenteou com um curso de segurança na escalada durante uma viagem a São Carlos, no interior de São Paulo. Me apaixonei de cara! A escalada outdoor é um esporte que traz tudo de essencial para mim: conexão com a natureza e presença em cada movimento. Já faz cinco anos que escalo. E um ano que eu disse sim para aquele mesmo rapaz, o Marcos – ele me pediu em casamento na subida de uma montanha$$ Moramos em Sorocaba, no interior de São Paulo, e sempre viajamos para conhecer novos picos. Costumamos praticar em cidades próximas, como Itu, mas também viajamos para mais longe$$ Por causa da escalada, já estive em Minas Gerais, Paraná e Rio de Janeiro. Nesses lugares, fiz muitos amigos entre os montanheiros$$ Quando me dei conta de que meu corpo é uma ferramenta para chegar ao cume, melhorei a minha alimentação e comecei a correr. E intensifiquei a meditação. Você não pode “entrar ” em uma pedra pensando em outra coisa. Tem que estar cem por cento no aqui e agora, consciente de cada movimento$$ Também é preciso ter um equipamento de qualidade, se preparar com cursos, estar acompanhada e administrar o medo$$ Esse sentimento bate até para os profissionais, e pode ser um aliado quando te ajuda a ter cuidado, conferindo se o nó que você fez na corda está correto, por exemplo. Só não pode te parar. Em 2019, por imprudência, sofri um acidente. Isso me trouxe de volta à realidade: aprendi que meu desejo tem que andar junto com a minha capacidade. Depois de me recuperar, voltei à prática aos poucos$$ Mais do que nunca, meu principal objetivo passou a ser a segurança$$ Outro hábito essencial para a escalada é alimentar pensamentos positivos: o corpo só vai adiante se a mente acompanhar. Chegar ao cume aumenta minha autoconfiança e, graças ao esporte, deixei o comodismo de lado. Em dezembro de 2020, finalmente saí de um emprego em que ganhava bem, mas não me sentia satisfeita. A escalada me fez ver que o mundo é grande demais para permanecer no mesmo lugar$$ COMECE POR AQUI O que fazer e que equipamentos usar para ser um escalador 24 REVISTA SORRIA S80_book.indb 24 07/07/2021 11:17:54 PESQUISE OS TIPOS A escalada tem diversas modalidades: indoor, outdoor, esportiva, tradicional... Busque informações para escolher a que mais faz o seu estilo. Aproveite a pesquisa para se familiarizar com termos do esporte, como vias, graduações e costuras$$ PARTICIPE DE CURSOS Fazer uma capacitação com um profissional experiente é o primeiro passo para começar nesse esporte radical. Além de cursos preparatórios para iniciantes, busque os voltados exclusivamente para a segurança nessa prática esportiva$$ VÁ PREPARADO Adquira um kit de equipamentos básicos de boa qualidade para se iniciar na escalada$$ Cadeirinha, sapatilha, corda e capacete são itens essenciais para se jogar – com precaução e segurança – nessa aventura! AGO/SET 2021 25 S80_book.indb 25 07/07/2021 11:18:06"},
{"section": "VALORES ESSENCIAIS", "title": "Laços de", "author": "", "edition": "", "months": "", "year": "", "text": "O VERDADEIRO LEGADO VAI MUITO ALÉM DE VALORES FINANCEIROS. ELE ESTÁ RELACIONADO AO QUE FAZEMOS COM PAIXÃO – NA COMPANHIA DE QUEM AMAMOS. E É UMA FORMA DE MANTER-SE VIVO MESMO DEPOIS DE PARTIR reportagem HELAINE MARTINS Q uando um bebê vem ao mundo, chega carregado de atributos determinados pelos genes, como a cor dos olhos que puxou da mãe ou o cabelo igual ao do pai$$ Mas você já deve ter percebido que somos mais do que essas características. Além da herança genética, nossa identidade é resultado de pequenas heranças simbólicas que acumulamos ao longo da vida$$ É no contato com o entorno, nas experiências que vivemos com outras pessoas que nos tornamos alguém que, além de um corpo, tem história, memória e legado. “Construímos nossa identidade no processo de socialização. Sempre nos influenciamos mutuamente, ainda que não se perceba claramente”, explica a professora Camila Campanhã, do Laboratório de Neurociências Cognitivas da Universidade Presbiteriana Mackenzie, em São Paulo$$ Os sentimentos que ativamos nessas interações estão na base da formação daquilo que chamamos de memória afetiva, as lembranças construídas a partir de uma percepção sensorial como um odor, um som, uma cor, que são ligadas a um momento importante. E não há espaço mais propício para isso acontecer que o da família. Muitas vezes sem se dar conta, você se pega repetindo 26 REVISTA SORRIA S80_book.indb 26 07/07/2021 11:18:09 e família uma receita criada pelo seu pai, contando histórias que ouvia da sua avó ou, até mesmo, dando continuidade a alguma tradição de uma bisavó que nem chegou a conhecer$$ “Podemos chamar de herança de transmissão, como se fala muito na psicanálise e na psicologia social. E ela pode se dar tanto para coisas boas quanto para traumas”, explica Marie Claire Sekkel, professora do Instituto de Psicologia da Universidade de São Paulo (USP). “Mas isso não é uma escolha totalmente consciente. Herdamos aquilo que nos marca, que tem significado, uma força”, diz Marie. A herança de transmissão passa sempre por um ciclo: começa nessas experiências que a gente vive com quem amamos, essas vivências constroem uma memória afetiva e essa memória, quando apropriada e cultivada por nós, torna-se herança. Porém, Marie alerta: cultivar as memórias queridas não significa guardá-las em uma gaveta, mas, sim, transmiti-las, lembrando, escrevendo, falando sobre elas. É manter essa memória viva$$ E tem como passar essas heranças para a frente em vida, de um jeito consciente? É possível, mas é preciso dar liberdade para o outro se identificar. “Quando a pessoa se apropria de forma amorosa de uma memória, seja de um costume da mãe, seja do gosto musical do avô, é um vínculo que se perpetua. Essa lembrança é sempre uma pequena iluminação e ela traz um mundo, um universo de relações que tem a ver com uma dimensão afetiva, cognitiva, do corpo, do cheiro, das sensações”, diz Marie. “A memória vem com tudo isso. E o amor que ela nos desperta faz com que a gente queira manter esse outro vivo em nós”, completa$$ Nas próximas páginas, você confere como o amor que envolve as memórias do bordado da vó Wanda, do time de futebol do coração do vô Benedito, das fotografias do seu João e do circo da dona Francisca transformou essas heranças em laços eternos$$ AGO/SET 2021 27 S80_book.indb 27 07/07/2021 11:18:10 “Pensei: ela sofreu, batalhou por isso aqui$$ E quando ela morre tudo se acaba? Vou continuar.” CÍRIO BRASIL, 47 ANOS, ARTISTA CIRCENSE, FORTALEZA “Nasci em 1973, na barraca do Circo do seu Borges, na cidade de Santarém, no Pará. Sou fruto de uma clássica história de famílias circenses: anos antes de se conhecerem, namorarem e casarem, meus pais fugiram com o circo para perseguir o sonho de uma vida melhor. Foi no dia a dia, debaixo da lona, em cima do picadeiro e morando em um trailer, que criaram cinco filhos. Minha mãe, dona Francisca, conhecida como Mirtes, era considerada uma das melhores artistas do teatro circense do Nordeste. Brilhava nos números aéreos. Uma mulher negra, analfabeta, que decorava o texto enquanto liam para ela. A gente tinha o maior orgulho de vê-la se apresentar. Em 1985, meu pai foi embora e minha mãe precisou buscar outras formas de sustentar a família. Por anos, eu e meus irmãos nos apresentamos em circos diferentes, mas a víamos cada vez mais debilitada. Em 1990, conseguimos todo o material necessário para montar nosso próprio circo. Em 2 de julho daquele Filho de artistas circenses, Círio tem paixão pelo picadeiro$$ Hoje administra o próprio circo e considera o ofício uma missão, uma maneira de manter viva a memória de sua mãe ano, estreamos em Patacas, no Ceará. Ali, as coisas mudaram. Não passamos mais dificuldades, a família se uniu novamente$$ Até que, em 2002, ela faleceu, logo após se apresentar. Meus irmãos queriam atear fogo em tudo. Eu pensei: ela sofreu, batalhou por isso aqui. E quando ela morre tudo se acaba? Vou continuar. Após a missa de sétimo dia, estreamos o Circo Mirtes. Eu, minha avó, minha esposa e nossos sete filhos. Foi incrível, o circo ficou superlotado. Pedi um minuto de silêncio, contei a história e bateram palmas em homenagem a minha mãe. Com o circo, temos ela presente. A minha maior tarefa é levar em frente esse legado. O espetáculo não pode parar.” 28 REVISTA SORRIA S80_book.indb 28 07/07/2021 11:18:20 O avô de Anne era fanático pelo Clube do Remo, e, nas férias, o principal evento para ela e para seus primos era acompanhar os jogos com ele. Hoje, adulta, ela segue cultivando essa paixão “Era tradição. Todas as férias e até em alguns fins de semana, eu e meus primos íamos para a casa do vô Benedito, que era pescador da Ilha de Saracá, às margens do Rio Tocantins, aqui no Pará$$ As minhas primeiras lembranças dessa época são com uns 4 anos, ouvindo jogos de futebol. Meu avô era apaixonado pelo Clube do Remo, um dos principais times paraenses, e o grande evento das nossas férias com ele era a gente se reunir para ouvir as transmissões das partidas do time em um radinho de pilha. Nesse período, nem todas as casas do interior tinham televisão. Então, netos e netas juntos formávamos uma rodinha para vibrar ouvindo os jogos. Na época, o Remo vivia a sua ‘Década de Ouro’, com títulos estaduais e nacionais. Eram jogos emocionantes! E assim crescemos todos remistas. Já na TV, me lembro de um jogo em 2005, quando o Remo foi campeão da série C. Foi uma festa! Meu avô fez um grande almoço e chamou toda a vizinhança. Mas, se o Remo perdia, ele, muito brincalhão, não se abatia. Em 2010, o vô Benedito adoeceu e, infelizmente, morreu. Um ano depois, eu e minha prima Taiane fundamos a Leoas Azulinas, a torcida organizada feminina do Clube do Remo. Foi uma forma de homenagear meu avô e senti-lo mais próximo. Ele nos deixou esse amor pelo Remo, que, independentemente de onde o time estiver, em qualquer série, será sempre o mesmo$$ Sinto orgulho em falar que sou remista e presidente da maior torcida feminina do clube por influência dele. E tenho certeza de que, se fosse vivo, meu avô estaria muito feliz com as Leoas Azulinas.” “Tenho orgulho em dizer que presido a maior torcida feminina do Remo por influência do meu avô.” ANNE ALVES, 30 ANOS, NUTRICIONISTA, BELÉM AGO/SET 2021 29 S80_book.indb 29 07/07/2021 11:18:31 Ximba cresceu vendo o pai em sua cidade. Assim aprendeu o ofício que hoje é seu hobby – e uma maneira de se conectar com as melhores memórias da infância “Na minha casa, havia depósitos de pessoas iam buscar$$ Eu me encantava.” JOSÉ GONÇALVES VICENTE “XIMBA”, 64 ANOS, ADVOGADO, PALESTINA (SP) “Meu pai foi o primeiro fotógrafo da nossa cidade, Palestina, no interior de São Paulo. Por onde passava, era chamado de João Retratista. Estava em todos os acontecimentos: tirava fotos de casamentos, das festas na área rural, dos eventos políticos, jogos de futebol, bailes, aniversários. Cresci em meio a dentro do laboratório em que ele revelava as fotos em preto e branco, junto ao estúdio. Na minha casa, embaixo de todas as camas havia um depósito de pessoas iam buscar. Eu me encantava$$ Meu irmão mais velho, João Filho, auxiliava meu pai e eu ficava observando$$ Acabei aprendendo por ‘osmose’. Eu me lembro de, aos 10 anos, quando chegou o período de eleição, passar os domingos elas pudessem tirar o título de eleitor$$ Ele levava paletó, pente, gravata, um pano de fundo cinza-escuro costurado num pau de vassoura e a máquina com o tripé. Era eu quem segurava esse pano de fundo e meu pai tirava a foto. Mas, só aos 32 anos, já advogado, comprei minha primeira máquina fotográfica, ainda amadora. Não parei mais de fotografar. Tornou-se meu hobby. Alguns anos depois, em outubro de 1994, meu pai faleceu e o que ele me deixou já estava no sangue, o gosto pela fotografia. Hoje, por onde passo, sou o ‘Ximba advogado e fotógrafo', por sempre registrar os eventos da cidade – faço isso e deixo as Essa herança da fotografia representa paz, satisfação, arte e lembranças gloriosas do meu pai e de minha família.” 30 REVISTA SORRIA S80_book.indb 30 07/07/2021 11:18:45 O bordado livre, que usa pontos e tecidos sem seguir muitas regras, é uma tradição entre as mulheres da família de Milena. Por meio dessa arte, ela segue conectada com a avó, falecida em 2012 “Eu tinha 8 anos quando minha avó Wanda me chamou para ensinar a técnica do bordado. Bordar era uma tradição da época dela, e era até ensinado nas escolas. Minha avó, mãe de catorze filhos, usava para decorar a casa e enfeitar as roupas das crianças. Então, desde cedo, via minha avó, minha mãe e minhas tias se dedicarem a essa atividade. O bordado livre, em especial, tornou-se uma tradição de família. Nessa técnica, usamos diferentes pontos e tecidos, sem a necessidade de seguir muitas regras$$ Em 2007, já adulta, passei a encarar o bordar com um novo olhar. Naquele ano, eu, minha mãe e vó Wanda criamos a Cabocla Criações, uma marca em que os nossos desenhos feitos à mão dão vida a roupas coloridas, bolsas e acessórios produzidos de forma artesanal. Nós três bordávamos as ilustrações que eu fazia inspiradas nas flores do Cerrado, nos nossos casarios, na iconografia goiana$$ Em janeiro de 2008, firmei uma parceria pela qual ensinamos bordados a mulheres e homens encarcerados. Eles passaram a trabalhar conosco e a ganhar por produção. O projeto deu tão certo que foi reconhecido pela Justiça como remissão de pena, ou seja, a cada três dias de trabalho, um dia a menos de cadeia$$ Por cinco anos, trabalhamos juntas e ficamos ainda mais próximas. Mas, em 2012, vó Wanda morreu, aos 90 anos. Ela, que sempre foi uma grande referência e inspiração, deixou o bordado não só para mim. Hoje, eu vivo dessa arte que ela me ensinou e ainda consigo compartilhá-la com outras pessoas. A gente transforma vidas através desse ensinamento dela.” “Hoje, vivo da arte que minha avó me ensinou. E, com ela, transformo a vida de encarcerados.” MILENA CURADO, 46 ANOS, EMPREENDEDORA, CIDADE DE GOIÁS (GO) AGO/SET 2021 31 S80_book.indb 31 07/07/2021 11:18:51 O FUTURO É AGORA PENSE NO QUE QUER DEIXAR Dar significado à vida é uma necessidade humana. Da mesma COMO CUIDAR DO SEU LEGADO? forma, a maioria de nós sente um desejo inato de ajudar os outros, especialmente seus familiares$$ Ambos são ótimos motivos para pensar intencionalmente sobre a Quando agimos com consciência, aumentamos a chance de deixar para o mundo a melhor parte de nós criação de um legado. Aquilo que deixamos quando partimos está fortemente ligado à construção do futuro, pois é uma maneira de estar nele, entre os seus amados, com aquilo que cultivamos em vida$$ DEFINA SUAS PRIORIDADES Dinheiro, fama e poder não são necessariamente ruins. Porém, quando passam a ser o objetivo de tudo, ocupam o lugar daquilo que tem chance de se tornar permanente na sua vida e na de quem te ama. O que é importante de verdade para você? Respondendo a essa pergunta, fica mais fácil enxergar o que pode ser o seu legado. Entender suas paixões, seu ofício ou sua visão de mundo como algo precioso ajuda a viver de maneira mais verdadeira$$ INVISTA NA CRIAÇÃO DE MEMÓRIAS SEJA UM CONTADOR DE HISTÓRIAS REGISTRE TAMBÉM OS DIAS BANAIS Sabe as histórias que você acabou A vida é feita de histórias. Elas são Uma foto também conta uma história$$ de ler? Não foram o bordado, o importantes e comunicá-las oralmente Desarquivar imagens já amareladas time de futebol, a fotografia nem ou por escrito faz parte da construção traz à tona memórias quase apagadas, o circo que se tornaram heranças, de um legado. Ouvir sobre sua origem que permitem uma compreensão mais mas as experiências associadas a ajuda a compreendê-la, criar empatia, completa da sua trajetória de vida$$ esses costumes, hábitos e tradições$$ apreço e, consequentemente, memória$$ Por isso, parte da transmissão de um Situações simples podem ser especiais: Talvez a sua família já faça isso, legado inclui documentação em foto e se reunir para jantar, viajar em família, narrando fatos antigos sempre que vídeo da vida comum, dessa rotina do criar um prato típico dos almoços pode, falando da jornada de objetos dia a dia a que podemos nem dar tanta de domingo: o importante é que que, fora do contexto, não teriam importância mas que é terreno fértil sejam atividades que incluam todos valor. Se não faz, sem problema: saber para a criação de memórias afetivas. As e possam ser constantes, mas sem contar histórias é uma habilidade que se transformar em uma obrigação$$ desenvolvemos na prática. Comece já! vida e ajudam a pôr tudo em contexto$$ 32 REVISTA SORRIA S80_book.indb 32 07/07/2021 11:18:53 ABRA MÃO DO CONTROLE CONSIDERE AMPLIAR O IMPACTO VIVA O SEU LEGADO Sim, é possível se lançar ao desafio Aquilo que você deixa pode, sim, ter Declare-o para o mundo! Para de criar memórias, mas não há como um impacto que vá além das pessoas qualquer pessoa, é muito mais fácil controlar o resultado desse esforço$$ do seu convívio. Mas não pense que dar continuidade àquilo que observa Você pode fazer como a vó Wanda e precisa inventar algo extraordinário$$ ser feito na prática, no dia a dia, ensinar sua neta a bordar ou, como Ensinar a seus filhos o valor das guiada pelo exemplo. Nosso modo de o vô Benedito, influenciá-la a torcer pessoas, por exemplo, tratando ser e agir se torna, inconscientemente, para o seu time do coração. Mas não todas com gentileza, é uma forma referência para as pessoas ao redor$$ há garantias de que aquilo vai ficar$$ de legado que ultrapassa o âmbito Viva com convicção e paixão o que Por outro lado, também é possível que familiar. Cuidar do mundo por meio da deseja que fique de herança para o você seja lembrado por detalhes ou separação seletiva de lixo e da redução mundo. E peça às pessoas queridas atitudes que nunca havia percebido do uso de recursos e da produção de para apoiá-lo nesse caminho. Inspirar em si, e se tornaram uma lembrança resíduos é outra herança que você pode os outros é uma das chaves para feliz para outras pessoas$$ passar para a próxima geração$$ deixar um legado duradouro$$ AGO/SET 2021 33 S80_book.indb 33 07/07/2021 11:18:54"},
{"section": "DÁ PRA MUDAR?", "title": "Um tempero", "author": "MAURÍCIO BRUM", "edition": "", "months": "", "year": "", "text": "TODO SEU COM A PANDEMIA, O REPÓRTER MAURÍCIO BRUM, DE 29 ANOS, PÔS EM PRÁTICA O PLANO DE COZINHAR MAIS EM CASA. AQUI, ELE CONTA O QUE DESCOBRIU ENTRE RECEITAS E PANELAS E u me lembro exatamente da última vez em que fui comer fora, em uma churrascaria de Porto Alegre, onde moro, em 13 de março de 2020, uma sexta à noite. A pandemia era recente e os cuidados maiores ainda se avizinhavam. Assim como todo mundo, no decorrer do ano passado, mudei alguns hábitos, e um deles eliminou a necessidade de recorrer à comida feita fora de casa: cozinhar$$ Antes da pandemia, sobravam desculpas: “estou cansado”, “talvez amanhã eu queira comer aquele prato que só um certo restaurante sabe fazer”, e, “se tenho tempo e algum dinheiro, por que não ir a um lugar especial? Afinal, ninguém é de ferro”. Muitos pensam assim. Segundo a última Pesquisa de Orçamentos Familiares (POF) do IBGE, com dados de 2018, cerca de 36,5% das famílias brasileiras têm o costume de comer fora$$ Parece pouco, até você perceber que a conta nem inclui quem se alimenta no aconchego do lar, mas só faz isso porque pede entrega em domicílio$$ “Houve uma mudança na velocidade da vida$$ Existe um senso de urgência que deixa as pessoas com menos tempo para cuidar de si e da sua alimentação”, analisa o nutricionista Antonio Lancha Junior, professor da Universidade de São Paulo (USP). Além disso, o aumento da urbanização nas últimas décadas, afastando as pessoas do lugar de onde vem a comida, é um dos fatores apontados para nosso assombro diante das panelas$$ A entrada de cada vez mais mulheres no mercado de trabalho também: afinal, elas injustamente ainda são vistas como as responsáveis por fazer a comida, e têm menos tempo para isso$$ 34 REVISTA SORRIA S80_book.indb 34 07/07/2021 11:19:00 5 mitos da cozinha EM CASA PRECONCEITOS E MENTIRAS QUE CONTAMOS PARA FUGIR DO FOGÃO É DIFÍCIL Um prato não precisa ser complicado para ser saboroso. Um macarrão com molho vermelho ou uma omelete com tomate picado, por exemplo, não exigem grandes habilidades e são capazes de sustentar uma refeição$$ É DEMORADO Alguns equipamentos, como uma panela de arroz ou uma fritadeira sem óleo, podem diminuir bem o tempo que você dedica ao preparo, mesmo o das receitas simples$$ É CARO Mesmo com a alta do preço dos alimentos, cozinhar em casa é mais barato do que pedir delivery – especialmente se você compra direto do produtor. No site do Idec feirasorganicas.org.br você encontra as feiras mais próximas de você$$ Quando comecei a cozinhar para valer, ainda em abril do ano passado, esse foi um dos preconceitos mais flagrantes com que me deparei$$ Em seus telefonemas para os pais, quando minha mulher contava que eu estava cozinhando, ouvia reprimendas como “coitado!” ou “e você não faz nada?”. O fato é que, sem nem perceber, fui pegando gosto pela coisa. Em mais de um sentido: quando você passa a cozinhar em casa, entende melhor que tipo de comida funciona para você e para as pessoas ao redor$$ Eu faço questão de colocar alguma proteína animal no prato. Já minha companheira tem pouco apreço pela carne de gado. Então, naquela primeira semana de abril, a proposta foi aprender receitas envolvendo frango: no molho do macarrão, cozido com batatas e cenouras, em uma canja ou, numa guinada saudável, até mesmo misturado à quinoa – que eu nunca havia preparado e, inesperadamente, caiu na nossa graça. Estou trabalhando de casa e estipulei que iria cozinhar após o expediente, para não ficar nervoso com o tempo gasto no fogão. Meu plano foi preparar porções generosas no jantar para sobrar para os almoços seguintes. Deu certo$$ Nos pratos quentes, então, o macete que usei naquela primeira semana foi fazer grandes quantidades de peito de frango de uma só vez: deixava uma hora e meia na panela e ele saía tão macio que podia ser desfiado ou transformado em cubos apenas com um garfo. E a vantagem: era só deixar a fervura agir, nem precisava ficar cuidando, o que é fundamental quando o tempo anda curto. Dali saíam três ou quatro porções, É SOLITÁRIO Mesmo que uma pessoa da casa tenha mais desenvoltura na cozinha, todos podem contribuir: descascando legumes, quebrando ovos ou apenas conversando e criando um novo ritual familiar$$ É COISA DE MULHER A pior de todas: como essa tarefa doméstica sempre foi vista como feminina, muitos homens cresceram sem aprender a se virar na cozinha$$ Mas todos podem cozinhar – e nunca é tarde demais para aprender$$ AGO/SET 2021 35 S80_book.indb 35 07/07/2021 11:19:00 que podiam ser incorporadas às receitas dos dias seguintes – e permitiu que, além da janta, também o almoço, antes tão raro de fazer em casa, entrasse na nossa rotina$$ Ainda assim, cozinhar para as duas principais refeições do dia era desafiador. Afinal, era preciso dedicar alguns minutos de um horário antes reservado ao trabalho a pensar no preparo da comida, cuidando, ainda, para que ela não queimasse. A sensação era que aquilo, infelizmente, não tinha como durar. Pelo menos, não enquanto eu não me habituasse a receitas que poderiam ser elaboradas mais rápido$$ Mas, após uma semana nesse novo ritmo e uma busca por “receitas para fazer em meia hora” na internet, a coisa começou a mudar. E a prática ajudou. Alguns preparos passaram a ficar prontos em vinte minutos: o tempo de cozinhar uma massa e, talvez, lavar uma salada para acompanhar o franguinho já pronto. Também houve um impacto positivo no bolso: o mesmo tipo de comida que custava R$ 30 ou R$ 40 por pessoa em um delivery saía por metade do preço – para duas bocas – quando feito em casa. Uma economia significativa mesmo com a alta no preço dos alimentos$$ Se no início navegar nessa dieta mais caseira parece misterioso, a verdade é que há caminhos para facilitar. Nos primeiros dias, comecei pelo mais simples, preparando aquilo que eu já sabia, como o frango versátil, e, pouco a pouco, fui incorporando mais algum ingrediente ou tempero. Foi um jogo de tentativa e erro: sálvia fez sucesso, alecrim não deu certo, tomilho achei melhor reservar para as raras vezes em que a carne vermelha voltava à receita. Tudo foi aprendido na marra, e com uma boa ajuda dos sites de receitas. Uma vez, por exemplo, perdemos meia panela de estrogonofe porque deixei o fogo alto demais e, é claro, o fundo queimou. A parte que deu para comer ficou com aquele gostinho inconfundível de chef desastrado. Nada que me desanimasse. Todo “acidente” virou aprendizado para seguir me dedicando às panelas, comprando cada vez menos comida pronta$$ “Quando come algo preparado em casa, você reconhece o que está ali dentro. Temperos naturais são o que vai dar o sabor de verdade da comida”, diz a nutricionista Laís Amaral, do Instituto de Defesa do Consumidor (Idec). Esse órgão vem se empenhando em alertar para os problemas dos produtos ultraprocessados, alimentos tão manipulados que guardam poucas características dos seus ingredientes originais, como um salgadinho ou uma bolacha recheada, geralmente ricos em sódio e gordura vegetal. Com a minha experiência, fui entendendo que fugir desses alimentos é possível, desde que haja vontade. Se não sabe nenhuma receita, vale usar o Google, ligar para o amigo que cozinha, consultar um livro. Para a falta de tempo, a dica é começar pelas receitas pouco elaboradas e que ficam prontas mais rápido$$ “Foi um jogo de tentativa e erro. Aprendi muita coisa na marra, com a ajuda dos sites de receitas. Hoje, não preciso mais deles” 36 REVISTA SORRIA S80_book.indb 36 07/07/2021 11:19:07 ALÉM DO AVENTAL COMO SE PREPARAR PARA COZINHAR MAIS EM CASA PLANEJE Parece óbvio, mas muita gente só se dá conta na hora de abrir a despensa: é impossível cozinhar sem os ingredientes necessários$$ Antes de ir ao mercado, pense bem naquilo que você quer (ou sabe) cozinhar e prepare uma listinha para que nada falte na hora de pilotar o fogão$$ RECEITAS ON-LINE Não precisa recorrer ao velho livro da vovó: com a internet, todas as receitas que você imaginar estão a poucos cliques de distância$$ Quando esgotar os pratos habituais e quiser algo diferente, não hesite em buscar, sempre com atenção ao preparo de ingredientes pouco usuais e ao tempo necessário para cozinhar$$ O segundo passo, que incorporei com mais consciência na segunda semana, foi traçar um plano: pensar nos ingredientes antes de comprá-los, entender o horário em que precisava começar a fazer um ou outro alimento para que ele estivesse pronto na hora do jantar, e encontrar maneiras de vencer a preguiça. No meu caso, ouvir um podcast ou ver um jogo de futebol com o canto do olho enquanto ia preparando as coisas funcionou bem. Na terceira semana, foi quando senti que havia, de fato, criado um novo hábito: já encerrava o expediente pensando nos preparos$$ Hoje, talvez a principal mudança tenha sido a novela que se tornou comprar comida de fora$$ Conhecendo tão bem meus próprios gostos e os da minha companheira, escolher algo que agrade aos dois, vindo de outro lugar, virou um drama$$ Ficou “mais fácil” botar a mão na massa do que recorrer ao (já não tão) bom e velho delivery$$ Não vou dizer que posso vestir um dólmã com minhas iniciais e abrir um restaurante, porém, depois de mais de um ano cozinhando praticamente todos os dias, não preciso mais ir tanto atrás de receitas na internet. É estranho ficar longe do fogão. Na verdade, a maior dificuldade agora é encontrar formas de conseguir cozinhar ainda mais. Afinal, se há boas maneiras para preparar a comida mais rápido, limpar a sujeira depois segue exigindo muito tempo – e aí pode bater o desânimo, voltando ao velho ciclo de chamar um delivery para evitar o trabalho de lavar uma panela. Talvez seja o caso de investir em uma máquina lava-louças aquele dinheirinho que economizei cozinhando em casa..$$ SAL A GOSTO Com o tempo, você vai querer testar (e aprender a usar) temperos diferentes$$ Mas não se esqueça do básico: o sal é o item mais poderoso para realçar os sabores. As receitas não costumam dar medida e deixam o “sal a gosto”$$ Vá pelo seu paladar, mas lembre-se de que o excesso é prejudicial à saúde – e pode botar tudo a perder! GUARDE PARA DEPOIS Se você tem pouco tempo para fazer sua comida, vale a pena aproveitar o raro dia na cozinha para fazer porções extras, mantendo-as refrigeradas ou congeladas para uma preparação mais rápida naqueles momentos em que se está na correria$$ AGO/SET 2021 37 S80_book.indb 37 07/07/2021 11:19:07"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "", "months": "", "year": "", "text": "PASSO A PASSO COMO LIDAR COM A RAIVA? Ela vem de supetão e a gente sente no corpo, com calor, tremor, coração acelerado. Mas é possível aprender a encarar esse sentimento e até ver o lado bom dele. Veja como reportagem MANUELA AQUINO ilustração LALAN BESSONI IDENTIFIQUE O SENTIMENTO ENTENDA O QUE A ALIMENTA A raiva é uma espécie de resposta do corpo a situações em que sentimos que há algo errado. Nessas horas, ativamos uma parte do cérebro responsável por reações rápidas, a amígdala. “A raiva é um estado de alerta, uma reação primitiva de sobrevivência, como o medo. Um impulso para a ação estimulado por uma irritação, um aborrecimento ou uma rejeição”, explica a psicóloga Triana Portal, de São Paulo. Reconhecer essa emoção e refletir sobre ela é essencial para controlá-la: assim ativamos outra parte do cérebro, o córtex pré-frontal, que nos dá a capacidade de parar e pensar sobre nossas ações$$ Aprender a reconhecer as situações que te deixam raivoso é um jeito de se preparar para elas. Pense sobre momentos em que sentiu essa emoção e, de cabeça fria, reflita sobre formas de agir que não sejam ditadas pela raiva. Dessa maneira, você aumenta a chance de, em uma próxima vez, escolher um caminho mais racional$$ E evita também problemas de saúde. “Se a raiva tiver uma intensidade alta com longa duração, pode agravar quadros como hipertensão e diabetes. E suprimi-la pode nos deixar deprimidos ou ansiosos”, diz a psicóloga Daniela de Oliveira, de São Paulo$$ 38 REVISTA SORRIA S80_book.indb 38 07/07/2021 11:19:09 EU FIZ “RECONHEÇO QUANDO ELA VEM CHEGANDO” “Acredito que ainda estou aprendendo a lidar com a raiva$$ QUANDO ELA VEM OLHE PARA O OUTRO Não teve jeito e a raiva chegou? Espere antes de falar ou agir. “Contar até 10 devagar é uma das formas de se acalmar”, diz Triana$$ “Assim você evita reações que podem trazer arrependimentos”, completa. Não se trata de engolir sapo, mas de conseguir agir da maneira mais equilibrada, pensando também no futuro. Outra opção é se afastar do ambiente, sair para dar uma volta, beber um copo de água. E então ponderar se vale uma reação mais enérgica. Dê a si mesmo um tempo para pensar e só depois volte e tente o diálogo. Ou, se achar que não será produtivo, encerre a conversa$$ Se a raiva for provocada por outra pessoa, faça um esforço para buscar um diálogo. Talvez não naquele momento, mas mais tarde. Conversando calmamente você poderá entender o motivo de o outro agir daquela maneira e também comunicar seu incômodo. Um cuidado aqui é escolher bem as palavras, falando de si e dos seus sentimentos, sem fazer acusações. “Porém, tudo tem limite: o diálogo é possível, é importante, mas esgotadas as possibilidades de entendimento, devemos evitar o convívio”, diz Triana. Nada de virar um depósito do lixo tóxico alheio. Cuide de si! Reconheço quando ela começa a chegar porque aprendi a perceber as mudanças fisiológicas do meu corpo, como temor e aperto no peito$$ Procuro entender que uma emoção vem do pensamento que eu tive naquela situação. Não posso mudar a emoção, mas, sim, o pensamento$$ É uma prática que vale a pena.” Martine Merandon, 50 anos, São Paulo “TRANSFORMO A RAIVA EM PRODUTIVIDADE” “Como homem negro e com defi ciência, não é incomum que eu escute palavras ligadas ao racismo ou capacitismo, muitas VEJA O LADO POSITIVO CUIDE DE VOCÊ A raiva também pode estimular atitudes positivas. Imagine que você viu uma pessoa tratando mal uma criança ou seu colega colocou em você a culpa por um problema que ele provocou. “Diante de algo que é injusto ou ofensivo, quando você consegue externalizar a raiva, a sensação pode ser prazerosa, de resolução”, diz o professor de psicologia Marcelo Alves, da Universidade Mackenzie, de São Paulo. A raiva é um sentimento legítimo e, se sua reação for uma intervenção respeitosa ou mesmo a chamada para um diálogo franco, pronto: você conseguirá transformá-la em algo produtivo$$ Para conseguir reconhecer a própria raiva e reagir da melhor maneira a ela, é preciso fortalecer a mente e o corpo$$ Quando nos sentimos inteiros, fica mais fácil identificar nossas emoções e escolher, de forma consciente, o que fazer com elas. Manter o bem-estar físico inclui movimentar-se, comer e dormir bem e não abusar do álcool. E o cuidado com a saúde mental deve ser um hábito. “Através de terapia e meditação, trabalhamos a autorregulação emocional, que nos ajuda a lidar com nossos sentimentos', sugere a psicóloga Daniela de Oliveira$$ vezes ‘disfarçadas de brincadeiras’. Nessas horas, procuro dialogar, explico por que aquilo é prejudicial para mim e para a sociedade$$ Também transformo o sentimento de raiva em produtividade, escrevendo sobre o acontecido para levar informação para outras pessoas.” Marcelo Oliveira, 47 anos, Salvador AGO/SET 2021 39 S80_book.indb 39 07/07/2021 11:19:09 VIDA FELIZ PASSO A PASSO Como ter uma conversa COM SEU CHEFE? Estar preparado é essencial! Saiba o que dizer para melhorar a sua chance de sair satisfeito desse papo, em diferentes situações, mesmo que a resposta não seja o que você esperava reportagem MANUELA AQUINO ilustração LEANDRO LASSMAR SERÁ QUE É HORA? CULTIVE A RELAÇÃO Antes de chegar com alguma demanda para o chefe, seja ela um aumento, promoção, pedido de folga ou mesmo uma mudança de setor, vale considerar o contexto maior e pensar sobre a situação da empresa. Se a companhia está em um cenário financeiro delicado, prestes a ser vendida ou se há planos de reestruturação, por exemplo, talvez seja melhor esperar$$ Em um momento de maior estabilidade, haverá mais chance de você ser ouvido com atenção pelo seu gestor, e de ter sua solicitação atendida$$ Pode ser que você se sinta desencorajado a falar com o chefe. “Esse receio permanece entre as pessoas que enxergam nas suas lideranças figuras de autoridade, que não têm tempo”, diz Leandro Fernandes, gerente na empresa de recursos humanos ManpowerGroup. Como mudar essa sensação? Busque manter aberto com ele um canal de diálogo: compartilhe ideias, procure saber sobre os projetos da empresa. E leve em consideração o jeito do seu chefe. “Alguns são mais comunicativos e outros menos. É preciso ajustar as suas expectativas”, diz Leandro$$ 40 REVISTA SORRIA S80_book.indb 40 07/07/2021 11:19:11 EU FIZ FIZ EU “FOQUEI NAS MINHAS COMPETÊNCIAS” “Quando fui convidada para ir para outra cidade, com o mesmo cargo EXPLIQUE O MOTIVO PARA CADA ASSUNTO, UM LUGAR Planeje o que vai dizer e, quando o fizer, seja direto. Tanto para você quanto para o chefe, o tempo é valioso. Além disso, seja para pedir uma folga, seja para requisitar um aumento, é bom demonstrar, com dados, por que merece aquilo. Se o pedido for de um salário melhor, coloque tudo no papel$$ “Monte um documento mostrando que você foi além das funções estabelecidas”, sugere Andrea Reis, gestora de carreira, de São Paulo. Se o assunto for a insatisfação com horas extras, por exemplo, demonstre como aquilo afeta seu desempenho no dia a dia$$ Mesmo sem estar em contato direto com seu chefe por conta do home office, evite utilizar o aplicativo de mensagens para conversas mais sérias. “Deixe para o e-mail apenas questões relacionadas ao dia a dia do trabalho e use o WhatsApp para consultas pontuais que exigem uma rápida tomada de decisão ou um direcionamento”, explica Leandro. Quando for para começar um projeto, tirar dúvidas ou mesmo para pedir uma avaliação do seu trabalho, é melhor falar pessoalmente ou por alguma plataforma de reunião on-line, como o Zoom$$ mas coordenando uma equipe maior, propus receber um aumento e alguns benefícios. Além de pontuar os desafios da nova posição, prepareime com argumentos relacionados às minhas entregas e resultados$$ Foquei nas minhas competências! Consegui o aumento e me senti reconhecida.” Carolina Silveira, 39 anos, São Paulo “É PRECISO DIZER O MOTIVO DO PEDIDO” “Eu me considero uma pessoa muito aberta ao diálogo com meu chefe e com gestores de outras áreas. Se preciso conversar sobre aumento de equipe, por NÃO VÁ DE MÃOS VAZIAS PREPARE-SE PARA NÃO SER ATENDIDO Pode dar aquele frio na barriga só de pensar em levar algum problema para seu chefe. Então, tente levar também soluções. Assim, você demonstra interesse, iniciativa e recursos, e a tendência é que o chefe olhe com mais boa vontade para a questão – e para você$$ “Busque dar ao menos possibilidades de soluções. Se não conseguir chegar a nenhuma sozinho, explique por que tem dificuldade em encontrar essa resposta”, diz Maytê Carvalho, professora de comunicação na ESPM$$ Mesmo que o diálogo seja legal, talvez o chefe não possa atender a sua demanda$$ Não se deixe abater: conversar com os superiores pode ser um diferencial para chegar mais longe na carreira. Cuide para que o canal fique aberto. Evite, por exemplo, acusações, comparações e ironias. E use a oportunidade para entender como conseguir uma resposta positiva no futuro. “Diga que entende a negativa naquele momento, mas que gostaria de orientação”, diz Andreia Reis. “Isso será fundamental para te manter motivado.” exemplo, mostro a ele o que consigo fazer com as pessoas que tenho no momento e o que poderia realizar com mais$$ Simplesmente dizer que estou sobrecarregada não é suficiente. Com um plano, apresentando o real impacto da demanda, tenho mais chances.” Vanessa Zotti, 32 anos, São Paulo AGO/SET 2021 41 S80_book.indb 41 07/07/2021 11:19:12 VIDA FELIZ PASSO A PASSO Como consumir menos? O tempo todo, somos estimulados a comprar e convencidos de que precisamos de cada vez mais coisas. Mas não devemos cair nessa. Saiba como reconhecer suas necessidades reais – e reduza o gasto no dia a dia reportagem GIOVANNA REIS ilustração YASMIN AYUMI 42 REVISTA SORRIA 07/07/2021 14:20:53 QUESTIONE SEUS DESEJOS RECONHEÇA OS IMPULSOS Para conseguir reduzir o consumo, é fundamental refletir sobre suas vontades$$ Eu preciso mesmo dessa peça de roupa? Se não preciso, por que quero comprar? Se eu esperar um mês para comprar, ainda vou querer muito? Essas e outras perguntas ajudam a influenciadora de moda e consumo consciente Antonella Vanoni a elencar suas prioridades antes de atender aos seus desejos e sair adquirindo tudo o que quer. “Não precisa abrir mão de todas as vontades, mas, sim, entender as válvulas de escape que te fazem consumir em excesso”, diz a blogueira gaúcha$$ A vontade de comprar sem motivo muitas vezes é uma tentativa de compensação$$ “Quando não sabemos lidar com uma emoção, buscamos no consumo o prazer momentâneo que disfarça essa questão”, explica a psicóloga Rosana Gabriel. Daí a importância de identificar as necessidades reais – aquelas que têm propósito definido – e diferenciá-las dos impulsos – que, quando atendidos frequentemente, podem resultar em um comportamento compulsivo$$ O vício em comprar gera consequências financeiras e emocionais, com sintomas como culpa, arrependimento e vergonha$$ EU FIZ “COMPRO DAS MARCAS EM QUE ACREDITO” “Com a maternidade, senti que precisava ter coerência entre o que eu acreditava e o que eu praticava. Aprendi a comprar melhor os alimentos e substituí os produtos de limpeza e higiene por opções mais naturais e não descartáveis. Com as roupas, a regra é ‘entra uma, sai outra’$$ AVALIE A ORIGEM E OS IMPACTOS COMPARTILHE E REAPROVEITE Uma forma de selecionar suas compras é sabendo como os produtos são feitos e comercializados. “Consumir conscientemente não significa deixar de consumir, mas fazê-lo sem excessos e considerando toda a cadeia produtiva”, afirma Bruno Yamanaka, analista de conteúdos e metodologias do Instituto Akatu, que trabalha pela conscientização dos consumidores. Ao priorizar marcas que investem na preservação do meio ambiente e na sociedade, você agrega mais valor às suas compras e apoia um futuro mais sustentável$$ Além do impacto ambiental, substituir produtos que poderiam ser consertados custa caro. Uma roupa rasgou, um brinquedo quebrou, o tênis está manchado? Reflita se, antes de ir para o lixo, o objeto não pode ganhar nova vida com cuidados simples, como uma costura. Se não, avalie se o item não tem mesmo mais nenhuma utilidade, para você ou para outras pessoas. E, na hora de comprar, o pensamento é o mesmo: considere também os produtos usados, vendidos pela comunidade$$ Assim, você economiza e participa ativamente de uma economia circular$$ Hoje compro com mais critério, sempre a partir do meu estilo, que não tem a ver só com estética, mas também com as coisas em que acredito.” Carolina Hanashiro, 44 anos, São Paulo “EVITO COMPRAR COISAS PARA DEPOIS” “Gosto de pensar no agora: se não vou vestir, ler ou usar nos próximos dias, deixo na loja$$ Racionalizar o consumo CONTROLE SEUS GASTOS USE A INTERNET A SEU FAVOR Fique atento às suas despesas mensais, planejando-as com antecedência e anotando cada gasto, por menor que seja$$ Isso vai te ajudar a visualizar quanto de dinheiro entra e sai da sua conta e, depois, em que você pode reduzir gastos. Assim, ficará mais fácil definir prioridades e buscar preços que caibam no bolso. Segundo o Instituto Akatu, é preciso ter em mente que comprar o que você não necessita sai caro, mesmo com desconto, e que o cartão de crédito não deve ser visto como uma renda extra, mas, sim, como uma dívida$$ Lembre-se das perguntas do item 1! São muitas as páginas que criam conteúdo sobre finanças, minimalismo e consumo consciente na internet. O perfil no Instagram @graninhas e a YouTuber Nath Finanças, por exemplo, dão dicas de como cortar gastos aqui e ali, sem fazer grandes sacrifícios. Já a influenciadora Re Nunes ensina a colocar o minimalismo em prática, e a blogueira Antonella Vanoni até lançou um desafio de ficar um ano sem comprar roupas. Vale também acompanhar o blog e as redes sociais do Instituto Akatu, que publica diversos conteúdos sobre consumo consciente$$ é um processo constante que me ajuda a conhecer melhor meu estilo, meus hábitos alimentares e até de leitura. Não sou perfeita, é normal consumir por impulso, mas são esses pequenos esforços e cuidados que me levam à vida que desejo, mais simples, proveitosa e cheia de significado.” Etiene Mendonça, 31 anos, São Luís AGO/SET 2021 43 07/07/2021 14:20:53"},
{"section": "GENTE QUE FAZ", "title": "JUNTOS NO", "author": "", "edition": "", "months": "", "year": "", "text": "COMBATE À FOME PRATO CHEIO DE DIGNIDADE Combater a fome é muito mais do que encher panelas vazias. É dar acesso a alimentos de qualidade e, assim, nutrir a possibilidade de uma vida melhor. Conheça aqui iniciativas que abraçam essa luta T er acesso a uma alimentação saudável é um dos nossos direitos universais. Isso inclui, além de ingerir todo dia uma quantidade mínima de calorias, colocar no prato os nutrientes necessários para manter o corpo em bom funcionamento. No Brasil, porém, muita gente ainda está longe disso. Em 2020, 116,8 milhões de brasileiros, ou 55% da nossa população, não tinham acesso pleno e permanente a alimentos, de acordo com um estudo realizado pela Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional (Penssan)$$ Quem passa fome fica suscetível a diversos problemas, entre eles a baixa imunidade, que pode provocar infecções, como a pneumonia. Mas a ameaça de não ter o suficiente para comer vai além do risco ao equilíbrio fisiológico. “A fome atinge a dignidade, atinge seu senso de comunidade, seu senso de coletividade, porque você passa a pensar somente na sobrevivência”, afirma Preto Zezé, presidente da Central Única das Favelas (Cufa)$$ Para a comida chegar ao prato, depende de uma cadeia$$ É necessário garantir o cultivo dos alimentos, mas também emprego e renda para dar às pessoas condições de adquirir os mantimentos, e um lar, para que possam prepará-los de maneira adequada. Em outras palavras, ainda temos muito a caminhar. Mas quem está com fome não pode esperar$$ “É preciso agir no imediato pensando no estrutural”, diz o especialista em segurança alimentar André Luzzi. “Doar o alimento, mas também fortalecer as pessoas e as comunidades”, completa. A seguir, você conhece iniciativas que trabalham para que, com comida na mesa, mais gente se sinta forte para construir um futuro em que todos estejam alimentados$$ reportagem CLARICE CAMPOS ilustração ISABELLA ANANDA 44 REVISTA SORRIA S80_book.indb 44 07/07/2021 11:19:25 LUÇÃO SO ALIMENTOS ESSENCIAIS Criado em abril deste ano, o movimento Panela Cheia Salva reúne forças de organizações há muito reconhecidas pelo trabalho com a população negra e periférica do país: Central Única das Favelas (Cufa), Gerando Falcões e Frente Nacional Antirracista. “O que motivou o movimento foi juntar a expertise, a competência, “O impacto da cesta básica é justamente na recuperação da dignidade, que é uma das grandes perdas causadas pela fome.” Preto Zezé, presidente da Cufa a inteligência e a reputação de cada um de nós em uma causa única: encher panelas”, conta Preto Zezé, presidente da Cufa. Pelo site do movimento, o doador escolhe uma das instituições e decide quanto vai doar a ela. As doações viram cestas básicas, que atendem 5 mil favelas em todo o Brasil. Antes do fim do primeiro semestre, a arrecadação chegava a cerca de R$ 100 milhões e o movimento tinha conseguido entregar 2 milhões de cestas. A articulação conta ainda com o apoio do UniãoSP, que reúne diversos LUÇÃO SO CHEFS DA COMUNIDADE grupos da sociedade civil, com a cooperação da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco)$$ Dedicada, desde 2006, a formar profissionais de cozinha e, desde 2016, a oferecer jantares SAIBA MAIS panelacheiasalva.com.br solidários produzidos por chefs a moradores de rua, a Gastromotiva se expandiu em 2020 para dentro das comunidades onde ex-alunos tocam seus pequenos negócios. No projeto Cozinha Solidária, as estruturas “Com o Cozinha Solidária, o cozinheiro começa a se enxergar como alguém que faz parte da mudança dentro da comunidade em que vive.” Winnee Louise, gerente de impacto da Gastromotiva que eles possuíam deram lugar a cozinhas reforçadas para atender não só quem já era cliente mas também para distribuir gratuitamente refeições a quem perdeu a condição de se alimentar. “A pandemia foi mais um divisor de águas para nós”, diz Winnee Louise, gerente de impacto da Gastromotiva. Ainda como parte da iniciativa, os líderes de cada cozinha recebem semanalmente insumos para preparar as refeições e, com eles, sugestões de aproveitamento integral de cada alimento. Mensalmente, esses chefs ganham um subsídio financeiro de um salário mínimo. Para se viabilizar, o projeto conta com o apoio de empresas parceiras e com doações de pessoas físicas. Hoje, há quarenta cozinhas solidárias em funcionamento no Rio, em São Paulo e em Curitiba. A meta é financiar mais cinquenta ainda em 2021, nas três capitais e em Salvador$$ SAIBA MAIS gastromotiva.org AGO/SET 2021 45 S80_book.indb 45 07/07/2021 11:19:47 LUÇÃO SO COM A COMIDA DO CAMPO O Comitê Sindical e Popular Contra a Fome prepara jantares e distribui a cerca de 200 famílias na Cozinha Comunitária do Jeremias/ Araxá, em Campina Grande, na Paraíba. O grupo atua em uma antiga cozinha que havia LUÇÃO SO sido desativada em 2012 pela gestão municipal e foi ocupada no dia 19 de abril de 2021. Vinte e uma pessoas da própria comunidade, uma SALVADOR CONTRA A FOME das mais pobres do município, assumiram o comando do espaço. A comida vem do campo, Com a meta de distribuir cestas básicas e é comprada com recursos fornecidos por entidades sindicais e movimentos populares$$ O investimento semanal é de R$ 6 mil. Os fornecedores são assentamentos do MST, comunidades quilombolas e da agricultura familiar. A ideia é oferecer alimentos de qualidade, gerando renda para famílias da área rural. O movimento se articula agora para reativar, até o fim de 2021, outras nove cozinhas e dois restaurantes comunitários que também foram fechados. “Muitas pessoas nos agradecem e fazem relatos dolorosos de que na noite anterior não a moradores de comunidades de Salvador, “Nosso objetivo é gerar renda para os assentamentos, quilombolas e agricultores familiares e também alimentar o povo da periferia urbana.” o Coletivo Resistência Preta (CRP) lançou Luciano Queiroz, representante do Comitê Sindical e Popular Contra a Fome através das lideranças, nos obrigaram a em março deste ano a campanha Você Tem Fome de Quê?. O movimento cresceu além do esperado, contando com o apoio de artistas e influenciadores digitais e com uma rede voluntária de motoristas de aplicativo. “As demandas que chegavam das comunidades, intensificar as estratégias e ampliar as frentes voluntárias”, conta Dhay Borges, um dos organizadores da campanha. Em dois meses, foram arrecadadas pouco mais de 46 toneladas tiveram nada para comer, que não possuem de alimentos, distribuídos em 3,5 mil cestas dinheiro para o aluguel, o gás, a cesta que abasteceram 59 comunidades, quinze básica”, conta o professor Luciano Queiroz, terreiros de candomblé, quinze creches, um dos representantes do movimento$$ quatro centros culturais, duas ocupações, duas comunidades tradicionais quilombolas e ainda atenderam a cerca de 300 solicitações feitas pelas redes sociais. As doações são Também é possível marcar a coleta dos mantimentos em casa e contribuir por PIX$$ SAIBA MAIS instagram.com/coletivoresistenciapreta “Com o crescimento da desigualdade, a chegada das cestas às comunidades foi ainda mais importante.” Dhay Borges, um dos organizadores da Você Tem Fome de Quê? recebidas em dois pontos da capital baiana$$ 46 REVISTA SORRIA S80_book.indb 46 07/07/2021 11:20:10 APOIE TAMBÉM “Tinha comunidades praticamente vazias, pois todos se refugiaram na floresta em acampamentos, com medo do vírus. Mas o pouco que pudemos ajudar foi muito significativo para elas.” Veja como você pode contribuir com essa causa Janete Alves, diretora da Foirn LUÇÃO SO APOIO PARA OS INDÍGENAS LUÇÃO SO Para combater a fome agravada pela pandemia, 200 mulheres indígenas do ENTRE BATUQUES E PANELAS Amazonas se mobilizaram na campanha Rio Negro, Nós Cuidamos!, com o objetivo de Fundado em abril deste ano, o movimento apoiar cerca de 23 povos dos municípios de Batuque de Panela é uma iniciativa de São Gabriel da Cachoeira, Santa Isabel do Rio integrantes de blocos do carnaval de rua Negro e Barcelos. “O medo de sair de casa, de de São Paulo. “Entendemos a ocupação das pegar covid, era grande, e assim as famílias vias públicas como ato político”, diz Thiago começaram a passar por necessidades”, França, um dos organizadores do movimento$$ relata Janete Alves, diretora da Federação das “Com a falta de políticas para cuidar dos Organizações Indígenas do Rio Negro (Foirn)$$ mais vulneráveis e a enorme quantidade de “Muitas não conseguiam ir às cidades para pessoas em situação de rua, veio o desejo comprar mantimentos, vender seus produtos de ser mais proativo”, completa. É em um ou receber seu auxílio”, completa. Só em 2020, espaço concebido para ser uma escola de a campanha arrecadou e distribuiu cerca de astrologia que o grupo, entre seis e doze 2.500 cestas básicas na região. Além disso, pessoas, se reúne para preparar as marmitas, doou 8.790 máscaras, entregou 1.653 kits de que distribui na capital paulista. Toda higiene e 6.500 cartilhas sobre prevenção terça-feira, são entregues 300 refeições da covid-19. O projeto aceita doações de nas ruas do Bixiga, em parceria com a escola alimentos, ferramentas e itens de higiene$$ de samba Vai Vai, com sede no bairro$$ Conta com o apoio de diversas entidades, O financiamento da ação vem de doações entre elas a Funai e o Greenpeace, que ajuda por PIX, divulgado nas redes sociais da na distribuição dos itens arrecadados$$ iniciativa. O valor arrecado também banca a distribuição mensal de 300 cestas básicas em regiões periféricas da zona oeste da cidade$$ SAIBA MAIS noscuidamos.foirn.org.br SAIBA MAIS instagram.com/batuquedepanela “Entre as histórias recorrentes que ouvimos nas doações, está a de quem perdeu o emprego e agora não consegue sustentar a família.” Thiago França, organizador do Batuque de Panela Para saber mais sobre como ajudar no combate à fome no Brasil, ouça o nosso podcast “Aqui se faz, aqui se doa”, em bit.ly/aquisedoafome Proponha ações A resposta para o combate à fome não é apenas emergencial, mas coletiva. E demanda organização política e fiscalização$$ Participar do Conselho de Segurança Alimentar e Nutricional da sua cidade é uma delas. Em São Paulo, o Comusan propõe e acompanha ações da prefeitura. Nos municípios onde não há esse conselho, a dica é se organizar para cobrar a criação de um$$ Colabore Doe ou participe de iniciativas de preparo e distribuição de comida$$ Além disso, prefira comprar alimentos em feiras de produtores familiares e escolha restaurantes que incentivem a produção local. Assim, você estimula o emprego e a renda no campo e também entre produtores da cidade$$ Incentive a autonomia Converse com organizações de combate à fome e, se possível, com quem recebe a doação de alimentos$$ Busque entender como incentivar a independência dessas pessoas. “Só quando compreendemos essa dinâmica é possível fortalecer a inclusão produtiva de todos”, diz André Luzzi$$ AGO/SET 2021 47 S80_book.indb 47 07/07/2021 11:20:30 MUITO OBRIGADA Quer ler mais histórias emocionantes de pessoas beneficiadas pelos produtos da MOL? Acesse www.editoramol.com.br/impacto Acolhimento que transforma MARIA STELLA, MATHEUS E PEDRO HENRIQUE TÊM IDADES E ORIGENS DIFERENTES, MAS COMPARTILHAM HISTÓRIAS PARECIDAS: RECEBERAM AJUDA DE ONGS QUE VOCÊ APOIA AO COMPRAR A SORRIA reportagem GIOVANNA REIS MARIA STELLA DO NASCIMENTO, DE 4 ANOS, ENCONTROU NO GRAACC O APOIO PARA VENCER UM TIPO RARO DE CÂNCER GRAÇAS AO ANGELINA CARON, MATHEUS MARUAN, DE 20 ANOS, DE PORTO UNIÃO (PR), PÔDE VOLTAR A ANDAR DE BICICLETA PEDRO HENRIQUE GONÇALVES, DE 13 ANOS, DE PIRACICABA (SP), RECEBE ATENDIMENTO NO CENTRO DE REABILITAÇÃO PIRACICABA MATHEUS é destro e adora andar de bicicleta. Quando perdeu quatro dedos da mão direita em um acidente de trabalho, o hobby foi a primeira coisa que veio à sua cabeça. Mas isso não o limitou, graças ao apoio do Hospital Angelina Caron, onde fez uma cirurgia que salvou sua mão e o polegar, e onde também passou pelo processo de reabilitação. “Eu achava que nunca mais poderia escrever, mas já consigo, e nem foi preciso trocar a mão dominante”, relata Matheus, que voltou a andar de bicicleta – só teve de mudar o comando da troca de marcha$$ Uma crise de hipoglicemia deixou o recém-nascido PEDRO HENRIQUE internado por quase um mês e mudou a sua vida$$ Enquanto seu gêmeo se desenvolvia normalmente, ele precisava de fisioterapia e estimulação, por isso foi encaminhado ao Centro de Reabilitação Piracicaba. Lá, recebe vários tipos de acompanhamento, entre eles médico e educacional. Ele é cadeirante e não fala, mas dança, entende o que lhe dizem e brinca com o irmão. “Os profissionais do Centro acreditaram no Pedro. Assim, transformaram nossa vida”, diz a mãe, Teresa$$ Ao comprar a Sorria, você faz uma doação para 11 ONGs da área da saúde. Saiba mais na página 8$$ Quando tinha 1 ano e 8 meses, MARIA STELLA começou a sentir dor no braço direito. Após examiná-la, o ortopedista recomendou à família, que vive em Resende (RJ), que levasse a menina ao GRAACC, em São Paulo. Lá, a equipe diagnosticou na paciente um câncer ósseo raro chamado sarcoma de Ewing e iniciou o tratamento de Maricota (apelido que recebeu dos médicos). Após nove meses e cinco cirurgias, a menina que gosta de brincar de ser princesa venceu a doença. Hoje, aos 4 anos, Maria Stella está curada e de volta à companhia dos primos em sua cidade natal$$ 48 REVISTA SORRIA 07/07/2021 18:27:33 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 07/07/2021 18:27:42 TIM-TIM POR TIM-TIM 3 fatos importantes sobre a Sorria..$$ ...e 3 perguntas que costumam ser feitas$$ O QUE A DROGA RAIA GANHA COM A SORRIA? Em dinheiro, nada. A farmácia não lucra com a revista, e é isso que permite que o preço seja acessível. Correalizadora da Sorria ao lado da MOL, a Droga Raia empenha sua força de vendas no projeto, garantindo a distribuição e a promoção nas lojas. Para a rede de farmácias, a Sorria é um projeto de responsabilidade social em benefício da comunidade$$ ELA É MAIS QUE UMA REVISTA$$ Sorria é uma família de publicações que inclui, além da revista bimestral, um calendário anual, os cartões e sacolas da Coleção Mimos e uma série de livros. Todos os títulos da coleção geram doação, beneficiando as mesmas ONGs apoiadas pela revista. O valor total de doação que aparece na página 7 corresponde à soma dos repasses referentes a todos os produtos da família que tiveram as vendas concluídas até o fechamento desta edição. Quer saber mais? Confira os números atualizados e outros detalhes em bit.ly/MOLsorria$$ PELA INTERNET, ELA CHEGA A TODO O PAÍS$$ A venda da Sorria em lojas físicas é realizada com exclusividade pela Droga Raia, que está presente nas regiões Sudeste e Sul. Quem não tem uma filial perto de casa pode adquirir a revista pelo site da farmácia, em www.drogaraia.com.br ou pelo app Drogaraia. Ao comprar pela internet, você também faz uma doação$$ ELA ESTIMULA A CULTURA DE DOAÇÃO$$ Do valor arrecadado para doação pela Sorria (e pelos produtos da MOL, de maneira geral), 98% vão para as onze ONGs beneficiadas e 2% são investidos na promoção da cultura de doação. Essa parcela é direcionada ao Instituto MOL, entidade sem fins lucrativos criada pela MOL cujo objetivo é incentivar os brasileiros a doar mais – o que é feito por meio de pesquisas, eventos e produção de conteúdo, entre outras ações –, garantindo a existência de projetos sociais que lutam por grandes causas. Saiba mais no site bit.ly/InstitutoMOL e também no Instagram: @InstitutoMOL$$ A EDITORA MOL TEM LUCRO COM A SORRIA? Sim. A Editora MOL é um negócio de impacto social, ou seja, uma empresa que tem como objetivo promover mudanças positivas na sociedade – e, ao mesmo tempo, como qualquer empresa, visa a obter lucro. A remuneração da MOL está embutida nos custos de produção (confira o gráfico na pág. 7). Em média, considerando todos os produtos, entre 2008 e 2019, a cada R$ 1 de lucro, a MOL doou R$ 4,59$$ COMO É CALCULADA A ESTIMATIVA DE DOAÇÃO? Com base em uma previsão de quantos exemplares serão vendidos$$ É preciso vender um número mínimo de unidades para cobrir os custos de da equipe, o papel e a impressão, entre outros) e os impostos (PIS, Cofins, IR, CSLL e INSS). Os exemplares vendidos após esse ponto de equilíbrio são os que garantem a doação. E, quanto mais vendermos, maior será o valor repassado às ONGs. A estimativa de doação vai se concretizar se esgotarmos 95% dos 230.000 exemplares à venda na Droga Raia. Se a venda for menor, a doação fica abaixo da estimativa$$ Se forem vendidos menos de 128.791 exemplares, não há doação: essa é a venda mínima para cobrir os custos e impostos$$ Confira informações ainda mais detalhadas em www.editoramol.com.br$$ 50 REVISTA SORRIA S80_book.indb 50 07/07/2021 11:21:06 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL apresenta: FAÇA PARTE A PLATAFORMA TODO DIA É DIA DE DOAR KIDS TRAZ CONTEÚDO INSPIRADOR PARA DIVERSOS PÚBLICOS! OLHA SÓ: S DA EDU ÍPIO CA NC SEMENTE DO BEM S80_book.indb 51 S P E I TO DA RE DE ® GE T E R S I DAD SI D IV EZA E GENE RO Educadores DIADEDOARKIDS.ORG.BR têm acesso a uma metodologia de ensino com 26 planos de aula prontinhos para serem colocados em prática$$ Famílias aproveitam vídeos e textos explicativos para aprender mais sobre cultura de doação$$ Crianças e jovens podem se espelhar em iniciativas sociais incríveis para começar seus próprios projetos$$ PARA SABER MAIS, ACESSE O QR CODE: BIANCA LEITE, ra de escola, 39 anos, direto im (SP) nt ra to Vo de “Gostaria que todos tivessem o que comer”, escreveu um aluno de 9 anos da Escola Municipal Professora Lea Edy Alonso Saliba, em Sorocaba (SP), instituição selecionada para aplicar a metodologia da Todo Dia é Dia de Doar Kids nas aulas. O pedido do aluno aconteceu durante uma atividade em que as crianças deveriam mandar uma carta ao Papai Noel almejando algo que não fosse para si. “Ao ver a professora falando sobre generosidade e fazer as atividades da plataforma, as crianças têm mais vontade de ajudar o próximo – e ainda influenciam suas famílias”, diz Bianca Leite, diretora da escola. “Passando esses valores para elas, nós, adultos, aprendemos junto.” SUS SO C cidadania, diversidade, respeito, sustentabilidade e solidariedade$$ A plataforma surgiu no final de 2019 como a versão para crianças do tradicional Dia de Doar, evento anual com campanhas de conscientização e ações de apoio a causas e instituições sociais. E virou programa permanente, com iniciativas como um projeto-piloto que selecionou quatro escolas para incluírem no currículo atividades sobre esses temas$$ TA B I L I DE E se pudéssemos ensinar as crianças a doar, colaborar, apoiar umas às outras? E se, nesse caminho, a gente se modificasse também? Passar dessas teorias à prática é a proposta da plataforma Todo Dia é Dia de Doar Kids (diadedoarkids.org.br), que reúne materiais educativos para as famílias, metodologia de ensino para as escolas e pesquisas para o mercado e a sociedade – tudo gratuito e inspirado em sete princípios: gentileza, generosidade, EN DA CONHEÇA A PRIMEIRA PLATAFORMA BRASILEIRA DE EDUCAÇÃO PARA A GENTILEZA E A GENEROSIDADE DE AG O poder do hábito TIL R O S I DA E PA R EN NE O ÇÃ ADANI A ID NT I LEZA A R I E DA DE 7P RI GE D LI 25/05/2021 13:08:07 07/07/2021 11:21:08 S80_book.indb 52 07/07/2021 11:21:10"}
]