[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Acima de tudo PRINCÍPIOS SÃO COMO GOSTOS: cada um tem os seus, frutos da própria história. Ao compará-los, podemos concordar, nos reconhecer, admirá-los – ou nada disso. Independentemente de quais sejam, conhecê-los é um exercício de sobrevivência. A vida não é um filme em que a diferença entre certo e errado é sempre óbvia. Há muitas possibilidades, que, não raro, nos deixam perdidos. Para isso, enfim, servem os valores: ao entendermos sua influência e aceitarmos a responsabilidade de defendê-los, ficamos mais seguros de quem somos e do nosso caminho$$ Mas esse (quase) nunca é um aprendizado fácil$$ Minha primeira grande lição sobre princípios foi lá pela 5ª série. De repente, os pais dos meus colegas começaram a oferecer prêmios às boas notas dos filhos$$ Ou nem tão boas assim – se passasse de ano estava bom$$ (No fim do colégio, valia carro.) A própria escola estimulava a meritocracia material: aos melhores alunos do bimestre, distribuía medalhas douradas e caixas de bombom$$ Ganhei muitas dessas. Mas prêmio em casa? Até tentei. Chegava com o boletim coalhado de notas 10, e comentava como quem não quer nada: “Sabe, o fulano vai ganhar uma viagem só porque tirou 8...”$$ E meus pais respondiam sem piscar: “Não fez nada além da sua obrigação. E fez por você, não por nós”$$ Às vezes era frustrante. Fui entender depois – e hoje agradeço. Estudar era nosso compromisso, e notas altas, o caminho para chegar à universidade. Se minha dedicação dependesse da recompensa, eu agiria pelo interesse material, não pelo valor da educação. Não era o que eles queriam. Honrar nossos princípios teria de ser minha escolha natural: sem cobranças nem expectativas. Sem questionar nem lamentar. Por mim e por mais ninguém$$ A segunda lição foi a de que a única coisa pior do que ser excluída por não compartilhar um princípio é traí-lo para fazer parte do grupo. Quando tinha 13 anos, gostava de um menino da minha sala, tão tímido quanto eu. Minhas amigas, mais avançadas, já namoravam e quetais – e me deixavam boiando nessas conversas. Então, houve uma festa, e esse menino não foi. Mas outro, mais velho, que gostava de mim, apareceu. Elas insistiram em que eu Roberta Faria EDITORA-CHEFE falasse com ele. Cansada de ser chamada de criançona, fui$$ Acabou sendo meu primeiro beijo. Do qual me arrependi no minuto seguinte, e por muitos anos depois$$ Meus pais tinham outro modo pouco sutil de me ensinar que as influências nada devem valer diante dos princípios. Quase sempre, a lição envolvia o seguinte diálogo: – Mas, mãe/pai, todo mundo vai! (Ou as variações: todo mundo pode, todo mundo tem, todo mundo faz.) – Problema deles. Você não é todo mundo. Você é nossa filha. E nossa filha não faz isso$$ Precisei crescer para apreciar essa sabedoria. E entender que a pressão não precisa enfraquecer nossos princípios. Ao contrário: é na oportunidade de reafirmálos diante dos outros que ficamos mais fortes$$ Por fim, a lição número 3: nunca estamos prontos, e é bom ter quem nos lembre disso. Quando me apaixonei por aquele que se tornaria meu marido, tinha todas as razões para isso. Mas o que me fez querer mudar minha vida para dividi-la com o Artur foram os princípios dele$$ Os valores que ele carrega e defende em cada pequeno gesto me enchem de admiração e respeito. Nem sempre concordamos. E isso é ótimo, porque me faz rever posições que tomava como certas. Às vezes, as diferenças reforçam minhas crenças. Noutras, mudo, porque as perspectivas dele abalam meus ideais. O mais importante não é descobrir quem está certo. É, na verdade, ter ao lado alguém que me questiona – e me estimula a ser uma pessoa melhor e mais íntegra. É por isso que eu o amo$$ Porque, acima de tudo, é de princípios que somos feitos$$ A Sorria é uma revista sobre valores, contados por meio de histórias. Nesta edição em especial, temos várias delas. Espero que elas também possam inspirar você a buscar o melhor na sua vida. Obrigada! 3/22/11 2:50 PM carta do editor notícias da redação 1. BASTIDORES DA CAPA. 2. RICARDO SUKYS E O QUEBRA-CABEÇAS POLÍTICO. 3. FOTO DA SEÇÃO DESCOBRIR NO JÁ SAUDOSO CINE BELAS ARTES, RECÉM-FECHADO, EM SÃO PAULO. 4. NOSSA NOVA EQUIPE DE PRODUÇÃO E IMAGEM: CLAUDINE LUZ, MICA TOMÉO E CARINA BARROS Lições que vêm do ninho PARA FAZER A SEÇÃO Amar desta edição, pedimos que as pessoas nos mandassem relatos sobre princípios que elas aprenderam observando o exemplo de alguém$$ Deixamos bem claro que a inspiração poderia vir de qualquer indivíduo. Mas pelo menos metade falava sobre pais ou mães$$ Fiquei pensando: não pode ser tão difícil lembrar de um valor que aprendemos fora de casa. E aí fui tirar a prova comigo mesmo. Bom, a verdade é que só consigo pensar em princípios que adquiri com meus pais. Recentemente, em especial, com minha mãe. Há alguns anos, ela descobriu uma pedrinha no sapato que a está obrigando a enfrentar delicadas provações. Quanta gente, no lugar dela, já teria desistido de lutar. Mas ela está lá, cheia de disposição, dando um sorriso cada vez mais aberto toda vez que a gente se encontra. Velhinha, saiba que tenho o maior orgulho da tua força. Essa é mais uma das preciosas lições de vida que estou tendo o privilégio de aprender contigo :) Quando a seção Amar já estava quase pronta, chegou a mais impactante história que recebemos nesta edição. Não dava para contar num texto pequeno, como é o padrão da seção. Então ela foi parar na introdução da matéria (pág. 37). Veja lá se o David, de 11 anos, é ou não um poeta$$ O que a seção Amar traz picadinho, na matéria de capa (pág. 30) você lê em profundidade. Lá estão três incríveis exemplos de gente com princípios inabaláveis$$ Se você achar que está bem contado, agradeça à nossa brilhante repórter Rita Loiola, que não se cansa de passar horas extraindo o melhor de cada entrevista$$ Outro destaque da edição é a seção Cuidar (pág. 24). Nossa mais efusiva repórter, Karina Sérgio Gomes, passou um mês bisbilhotando a Assembleia Legislativa, a prefeitura, associações de moradores e até um condomínio, para mostrar como podemos participar das decisões políticas. A Carolina Franco, que coordena o RH aqui da editora, topou acompanhá-la. O texto ficou bem bacana. A arte também. A ideia de representar “a coisa pública” como um quebra-cabeças (que depois se revela uma série de portas acolhedoras) é do nosso estagiário de arte Ricardo Sukys$$ Os estagiários de texto também mostraram que são ponta firme. A Juliana Dias nos trouxe de Natal a receita de cocada da sua mãe (pág. 52). E o Flávio Carneiro colaborou na seção Ajudar (pág. 58)$$ Como você pode ver, a edição está recheada. Espero que você goste. Boa leitura! Dilson Branco EDITOR 3/22/11 2:11 PM Essencial para uma vida melhor"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Essa queda eu caio Costuma ser um segredo, desses que os iniciados passam adiante cheios de mistério. “Conheço um lugar...”, começam. E chegar lá envolve pegar uma estrada de chão batido, parar no meio do nada, seguir por uma picada lamacenta pelo mato (quase sempre, uma subida), passar por pedras escorregadias, talvez até se esgueirar por entre o arame farpado de uma cerca, cuja placa avisa: “Propriedade Particular, Entrada Proibida”$$ E então a gente escuta, e sabe que chegou. O som é de tempestade, mesmo em dia aberto. O cheiro no ar muda: não tem nome pra ele, mas parece uma mistura de folhas, frio, terra molhada, pedras no sol. Uma clareira se descortina, e lá está ela$$ A cachoeira vem descendo furiosa, toda aquela água calminha do rio acima espantada com a queda súbita, fazendo espuma quando encontra o lago. A poeira molhada pinta um arco-íris particular, que enlaça a cascata e anuncia: este é um lugar especial$$ Cachoeiras têm um quê de mágica mesmo. Enquanto tantas paisagens mudam, elas parecem perdidas no tempo. Não convidam: escondem-se. E banhar-se é uma aventura maior do que chegar: cachoeiras exigem respeito, com buracos escondidos e pedras aﬁadas. E são tão frias... Vai o dedão do pé primeiro. Depois, coragem, que é pra isso que viemos. Entra-se com cuidado pelos cantos, exploram-se as profundidades e bordas. Mapeamento feito, sempre haverá um corajoso pra dizer: “Então eu vou pular!”$$ E começa a melhor parte. Esculpida pela natureza, é toda nossa essa piscina selvagem, com trampolins e escorregas só esperando serem descobertos. A água que quebra nos ombros faz uma massagem que desfaz qualquer tensão da vida. O barulho, quem diria, aqui é paz: tão alto que tem hora que a gente só escuta a própria respiração. Se houver uma caverna atrás da cascata, então, é a glória. Do outro lado do véu de água, o mundo desaparece$$ Acho que essa é a melhor coisa que um banho de cachoeira faz pela gente: lembrar a beleza que existe nas maiores quedas$$ 3/21/11 9:45 PM 3/21/11 9:49 PM A melhor piada do mundo Dizem que Eva estava perdida em seus pensamentos, lavando sua folha de parreira no rio, quando Adão sorrateiramente se aproximou por trás, cobriu os olhos da moça com suas mãos e disse: “Adivinha quem é!”. Os dois caíram na risada, e viram que aquela ideia de falar frases engraçadas era um barato. Estava criada a piada, e o mundo nunca mais seria o mesmo$$ Encantado com o poder de sua invenção, Adão teria passado a receita para seus ﬁlhos, que se encarregaram de levar o humor a todos os cantos da Terra. Conforme o hábito foi se espalhando, a técnica se desenvolveu. Nasceram os trocadilhos, as tiradas nonsense, a autopiada, a piada pronta, a piada de português... E também as proibidas, traﬁcadas no mercado no humor negro$$ Com as comédias gregas, a piada virou espetáculo para multidões. Passou a movimentar milhões de dólares no cinema e na televisão. E virou até tema de pesquisa cientíﬁca. Um estudo divulgado em 2002 pelo instituto britânico LaughLab ( “laboratório do riso”) chegou a eleger a anedota mais engraçada do mundo: um caçador vê seu colega desacordado na ﬂoresta e liga para a emergência: “Meu amigo morreu, o que faço?”. “Primeiro é preciso checar se ele realmente está morto”, respondem. Ouve-se um tiro$$ E o caçador volta ao telefone: “O.k., e agora?”$$ Bem, logo se vê que, quando o humor vira coisa séria, perde a graça. A melhor piada não pode ser construída em laboratório, como uma fórmula mágica. Ela é aquela que fazemos de improviso, entre pessoas queridas, rindo dos nossos defeitos, observando relações improváveis, resgatando a lembrança certa no momento mais oportuno. Ou seja, compartilhando a vida por meio de um dos presentes mais preciosos que a natureza nos deu, desde os tempos de Adão: a capacidade de ser feliz$$ 3/22/11 2:25 PM Na tela O Segredo da Espada Mágica, do He-Man, foi o primeiro ﬁlme a que assisti no cinema$$ Eu devia ter uns 5 anos, não me lembro da história. Só da atmosfera daquele ambiente: uma casa gigante, feita só para as pessoas se divertirem, com poltronas confortáveis, pipoca e uma tela enorme, tomada pelo meu herói favorito. Demais! Mas, por algum motivo, nos anos seguintes cinema seria um programa raro na minha vida. Era que nem pizza: lá em casa, todo mundo adorava, mas a reservávamos para situações especiais. Assim, posso contar nos dedos os ﬁlmes que vi na telona até meus 18 anos: De Volta para o Futuro III (com meu irmão), O Paciente Inglês (no verão, sem ar condicionado), Forrest Gump (com a família toda), O Quinto Elemento (com sugestivas cinco pessoas em toda a sala) e Titanic (a maior ﬁla). Tudo mudou quando vim para São Paulo. Morando sozinho, ainda com poucos amigos na metrópole, o cineminha passou a ser meu programa tradicional de ﬁm de domingo. Vindo de uma cidade 30 vezes menor, eu ﬁcava impressionado com a variedade de ﬁlmes em cartaz. Comecei a experimentar as diferentes salas e a eleger minhas favoritas, onde me sinto em casa. Melhor que em casa, na verdade. Tenho uma TV bacana, posso ver os ﬁlmes no conforto da minha cama$$ Mas não abro mão de ir até o cinema$$ Hoje, esse é um dos momentos mais gostosos que compartilho com minha namorada$$ Nos divertimos com os blockbusters, nas salas 3D. E também nos documentários-australianossobre-música-tradicional-coreana das mostras$$ A solenidade de sair de casa, comprar um ingresso, entrar na ﬁla, ver as luzes se apagando e imergir nas cores e sons que tomam conta do ambiente ainda é um prazer raro. Que, agora, faço questão de apreciar quase toda semana$$ 3/22/11 4:17 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Daniela Almeida", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Luz no quadro negro Ao ser alfabetizada, Cybele ouviu barbaridades das professoras. Virou educadora para que outras crianças não passassem pelo mesmo. E transformou o ensino de uma das regiões mais pobres da Bahia 3/21/11 7:08 PM A FALA MANSA DE CYBELE AMADO, de 44 anos, comprova que não é preciso gritar para promover uma revolução. A ineficiência da agressividade, aliás, é algo que ela conhece desde os primeiros anos de escola, em Salvador. “Quando aprendi a letra S, havia uma cobra desenhada na cartilha. Perguntei à professora se cobra não era com C, e ela berrou: ‘Você só precisa copiar! Assim nunca vai aprender a escrever!’” Diagnosticada com dislexia leve, distúrbio que a fazia confundir algumas letras, Cybele se acostumou a receber no caderno mensagens do tipo “TUDO ERRADO!”$$ Mas, com a ajuda de uma psicóloga e da mãe, o possível trauma revelou-se vocação$$ Já na 8a série, Cybele descobriu que seria professora, e que usaria métodos bem diferentes daqueles que experimentou no primário. Numa viagem à Chapada Diamantina, conheceu um povoado com péssimas condições de ensino. Decidiu que aquele era seu lugar. Trocou o conforto da capital por uma casa sem energia elétrica. E com ternura, conhecimento e empenho transformou o ensino público da região. O Instituto Chapada de Educação e Pesquisa (Icep), por ela fundado, atende a 22 cidades da área central da Bahia, onde, em 2005, apenas 11% das crianças de até 8 anos sabiam ler e escrever. Hoje, o índice é de 80%$$ Como as professoras viam sua dislexia? Cybele – Elas não entendiam minha dificuldade. Para elas, era incompreensível que criança não aprendesse pelo método de juntar o B+A=BA, repetindo e repetindo. Até o dia em que minha mãe procurou uma psicóloga para me ajudar$$ ça como sujeito e estimula seus pensamentos. Aprendi que o ensino só acontece quando olhamos nos olhos dos alunos. O poder não pode estar centralizado no professor. Cheguei a montar uma escola baseada nesses princípios antes de ir para a Chapada Diamantina$$ Qual tipo de apoio você recebeu? Cybele – Toda noite, antes do jantar, minha mãe, que não terminou o Ensino Médio, reunia os seis filhos e lia Monteiro Lobato, Jorge Amado... Meu pai, caminhoneiro, ajudava na matemática. Repeti de ano uma vez e me lembro de uma sessão com a psicóloga. Ela me mostrou uma borracha, maleável, e uma prancheta, rígida. Perguntou como eu queria ser. Optei pela borracha$$ Como você descobriu a região? Cybele – Passei um Carnaval lá. Voltei chorando, sem entender o abandono das escolas, e prestei concurso público para dar aula ali. Quando passei, fiquei radiante. Aos 23 anos, mudei para uma casinha onde nem sequer tinha energia elétrica, no distrito de Caetê-Açú, de menos de mil habitantes, na cidade de Palmeiras, a 480 quilômetros de Salvador$$ Quando teve certeza de sua vocação? Cybele – Na 8a série, fui chamada para dar aula de reforço de matemática. Era divertido: usava os problemas do cotidiano para mostrar as operações, reunia a turma no pátio para estudar. Meus pais sempre falaram: “Quem não vive para servir não serve para viver”$$ Esse lema te impulsionou? Cybele – Tenho uma certeza visceral de que, em grupo, podemos mais. Acredito no método construtivista, que vê a crianE como começou a atuar? Cybele – Dava aulas no Ensino Fundamental. Todos os alunos eram mais velhos que a faixa etária natural. Levei meus livros e discos. Fiz um concurso de poesia. Aos poucos, fui ganhando a confiança deles$$ E a relação com os professores? Cybele – Nós nos reunimos para discutir os problemas e pensar em planos de aula. Em 1996, nos inscrevemos no programa Crer para Ver, da Natura. Conseguimos apoio para que 70 professores fizessem cursos nos fins de semana, por dois anos. Estudávamos as boas práticas na sala de aula. Não se pode pensar que os alunos são caixas vazias nas quais podemos colocar o que bem entendermos$$ Eles precisam interpretar o que recebem. A evasão caiu, e a vizinhança quis replicar a ideia. Nosso trabalho se espalhou por 12 municípios$$ Que novas práticas foram adotadas? Cybele – Em uma aula de história, por exemplo, trouxemos um senhor de 88 anos que contou sobre os anos difíceis da Chapada. Durante a narrativa, fomos relacionando o relato a grandes fatos históricos. Também nos preocupamos em incentivar a leitura. Os professores passaram a oferecer livros aos meninos maiores para que escolhessem, lessem e os recomendassem aos colegas. Os menores interpretam o texto sentados em roda. Instigamos as crianças a perguntar e a ter vontade de obter respostas$$ Assim nasceu o instituto? Cybele – Foram os primeiros passos. Em 2000, enviamos novamente uma proposta para o Crer para Ver e realizamos novos cursos. Em 2006, fundamos o Instituto Chapada para coordenar o projeto$$ Quais os números atuais? Cybele – Já atingimos mais de 4 mil professores e 85 mil alunos de 22 municípios. Temos os três melhores Idebs (Índice de Desenvolvimento de Educação Básica) de toda a Bahia$$ Qual a maior recompensa do projeto? Cybele – Ver os meninos crescer. A Fernanda, por exemplo, filha de agricultores, acabou de entrar na Universidade Federal da Bahia. Acertou 80% da prova de língua portuguesa no vestibular, vai cursar letras. É gratificante demais. Para mim, a fé é a crença de que, juntos, podemos mudar tudo o que queremos$$ Para saber mais sobre o Icep, acesse: http://www.institutochapada.org.br 3/21/11 7:10 PM envolver todos por todos TEM UM TEMPINHO? Desde 2004, todo segundo domingo de Para passar cada bimestre, o professor aposentado Rui Bezerra pega uma vassoura e limpa a rua do templo budista que frequenta em Campina Grande (PB). Amigos e vizinhos, adiante formando um grupo de até 20 pessoas, o acompanham. “Queremos mostrar que, quando melhoramos o exterior, também nos transformamos interiormente”, aﬁrma$$ A ideia veio do movimento Zeladoria do Planeta (saiba mais em www.zpb.org.br)$$ O que é o que é: de tão simples, não custa nada, e, de tão valiosa, não tem preço? A resposta é a gentileza, patrimônio que só faz sentido quando é compartilhado QUEM CHEGA AO RIO DE JANEIRO pela rodoviária e olha com atenção os pilares do viaduto que se ergue ali perto depara com um patrimônio cultural da cidade. São mais de 50 murais tomados por mensagens coloridas pintadas à mão, em que se destaca a máxima “Gentileza gera gentileza”. O autor é José Datrino, um ex-agricultor e empresário que largou tudo, virou andarilho e dedicou a vida a pregar essa mensagem. Falecido em 1996, tornou-se um personagem histórico da cidade, sob o apelido de Profeta Gentileza$$ A história de José é exemplo para muita gente. Mas não é preciso transformar radicalmente a vida, como ele fez, para praticar e inspirar a cordialidade nas relações$$ Dedicar nosso tempo aos outros, doar bens materiais, repassar voluntariamente informações valiosas ou agradecer quem nos fez algo importante são formas simples de difundir a gentileza. E não é necessário grande esforço para encaixar essas atividades em nossa rotina. “A atitude gentil está ao alcance de qualquer pessoa que entenda que a rispidez e a rudeza são demonstrações de insegurança e soberba”, diz o filósofo e educador Mário Sérgio Cortella$$ Nesta matéria, você vai conhecer alguns exemplos$$ Como a cabeleireira Rosângela, que ensina sua profissão a mulheres de uma comunidade carente. E o imigrante Paulo, que planta e enfeita árvores no canteiro de uma avenida como forma de agradecer o modo como foi recebido no Brasil. Veja mais ao lado e inspire-se a levar essa corrente adiante. Assim, provaremos na prática que o profeta estava certo: gentileza gera, sim, mais gentileza$$ VOCÊ TAMBÉM PODE ajudar seu vizinho a descarregar o carro, perguntar se ele precisa de algo quando você for ao mercado, ouvir um desabafo, encorajar quem precisa de um estímulo para fazer algo bacana..$$ 3/21/11 8:08 PM DA PRÓPRIA VEIA QUEM SABE? OBRIGADO, VIU? Foi quando serviu no Exército, aos 18 anos, Numa entidade beneﬁcente, ao tomar Quem passa pela avenida Sumaré, em que Roberto de Jesus, hoje com 56, doou conhecimento do sofrimento de jovens São Paulo, vira e mexe depara com as sangue pela primeira vez. “Gostei e virou mães de uma comunidade carente de árvores enfeitadas com laços e gaivotas costume”, diz. Quando trabalhava numa São Paulo, a cabeleireira Rosângela dos de papel. Cuidar do jardim público foi montadora de carros, em São Caetano do Santos, de 51 anos, decidiu ensiná-las sua a maneira que Paulo Katsuo Abe, dono Sul (SP), onde mora, doava pensando nos proﬁssão. O primeiro curso aconteceu no de ﬂoricultura, de 68 anos, encontrou companheiros que sofriam acidentes. Depois ano passado, com seis alunas. Rosângela para retribuir a gentileza com que foi ajudou uma amiga que teve leucemia, e também doou a elas equipamentos, recebido no Brasil desde que emigrou agora extrai plaquetas uma vez por semana, para que pudessem começar a trabalhar$$ do Japão, em 1956 – o que inclui uma auxiliando o tratamento de pacientes com “Ver a vida dessas pessoas mudando me salvadora transfusão de sangue que câncer. “Faço porque posso fazer”, diz$$ impulsiona ainda mais a ajudar”, aﬁrma$$ recebeu após sofrer um grave acidente$$ VOCÊ TAMBÉM PODE VOCÊ TAMBÉM PODE doar brinquedos e roupas dizer obrigado ao antigas, levar um bolo carteiro, ao motorista do aos colegas de trabalho, comprar um pacote a mais de pipoca e dar a quem está atrás na ﬁla do cinema..$$ ônibus, ao garçom; falar VOCÊ TAMBÉM PODE para alguém como essa indicar livros e ﬁlmes pessoa é importante em legais às pessoas, ajudar sua vida... E, se receber quem pede informação um gesto de gentileza, na rua, compartilhar passá-lo adiante como uma tirinha de jornal forma de agradecimento$$ engraçada no mural do condomínio, apresentar a empresa a um novo colega de trabalho..$$ 3/21/11 8:09 PM"},
{"section": "cuidar", "title": "nosso mundo,, nossa vida", "author": "Karina Sérgio Gomes", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Você acha a política um quebra-cabeça confuso, um mundo impenetrável? Karina e Carol descobriram que não é bem assim. E mostram que as portas do poder estão abertas para todo cidadão still M a r c e l o T r a d lítica do O caderno de po ro que jornal é o primei os, Karina, de 24 an a joga fora todo di Carol, 27 anos, já pensou em se filiar a um part Mas só para esca ido$$ par de ser mesária nas eleições 3/22/11 1:00 AM TENHO 24 ANOS, todos eles vividos na Grande São Paulo. E confesso: até um mês atrás, não sabia onde ficava a Câmara de Vereadores$$ Meu maior lampejo de ativismo político havia sido uma tentativa frustrada de criar um grêmio estudantil na época do colegial. Esbarrei na burocracia da escola e, desde então, limitei minha participação na democracia ao voto obrigatório$$ Com a Carolina Franco, de 27 anos, que coordena a área de RH aqui da Editora MOL, onde é feita a Sorria, não é muito diferente. A atuação política dela se resumia às vezes em que trabalhou como mesária em alguns pleitos. “E fui sempre a contragosto. Cheguei a pensar em me filiar a um partido político só para ser dispensada desse encargo”, conta$$ Foi com esses tímidos retrospectos que recebemos o convite para passar, juntas, pelas experiências que vou relatar nesta reportagem. A ideia era vasculhar as esferas do poder público, descobrir quais eventos são abertos à população e ir lá conferi-los. Os órgãos governamentais muitas vezes parecem impenetráveis para cidadãos comuns. Será verdade? Ou haverá canais que permitam nossa participação? Isso é o que fomos ver$$ Sinta-se em casa Começamos pela Assembleia Legislativa de São Paulo. Os congressos estaduais, assim como as câmaras de vereadores, mantêm suas reuniões ordinárias abertas ao público. Ou seja, qualquer um pode entrar no plenário e acompanhar as discussões e votações. Legal, mas a participação, nesses casos, se resume a ver e ouvir. Queríamos ir a uma reunião em que os cidadãos comuns pudessem falar, dar suas opiniões. Pesquisamos no site da assembleia e descobrimos que, nos dias seguintes, haveria alguns eventos assim. O primeiro seria um debate sobre “cidades sustentáveis”. Lá fomos nós$$ Entramos no prédio sem nenhum impedimento. Não nos olharam esqui- “O comportamento dos políticos é muito distinto quando há eleitores presentes na Câmara. Eles se preocupam em justiﬁcar os votos com mais cuidado” sito, não pediram documentos nem fizeram revista. Demoramos um pouquinho para achar a sala certa. Quando chegamos lá, estava quase lotada. À frente, numa bancada principal, estavam os três debatedores: uma jornalista, um professor universitário e um deputado. Outros políticos ocupavam mesas menores$$ Eventos desse tipo servem para ouvir especialistas e a população em geral sobre temas de projetos de lei que serão votados em breve. “É uma forma de os parlamentares dizerem que deram abertura para as pessoas participarem”, explica o professor de sociologia da Universidade de São Paulo (USP) Bruno Konder$$ A abertura, no entanto, foi mínima$$ Após as explanações da mesa, a plateia podia fazer perguntas – bastava levantar a mão. Mas apenas três pessoas tiveram espaço. E cada uma só pôde falar por menos de cinco minutos. Além disso, nada garantia que a questão seria de fato respondida. Uma estudante indagou como o governo quer construir cidades sustentáveis se aumenta o preço do transporte coletivo e diminui impostos sobre automóveis. Os especialistas limitaram-se a uma grande enrolação$$ O povo na TV Descobrimos que o cidadão que quer falar na Assembléia Legislativa de São Paulo tem de ir até lá nas quartas-feiras ao meio-dia. É quando acontece o Assembleia Popular, um programa da TV Assembleia. Qualquer pessoa pode se inscrever, minutos antes, e subir ao púlpito$$ A maioria das pessoas critica ou elogia o governo. Mas há de tudo. No dia em que estivemos lá, um senhor usou o espaço para declarar o orgulho pela sua área de formação, o direito$$ Ficamos nos perguntando: quem ouve essas pessoas? No auditório, além dos participantes, havia apenas o apresentador e os câmeras. E é sabido que a audiência da TV Assembleia não é lá das mais altas. “Mas, se esse canal tiver 1 ponto de audiência, já significa que milhares de pessoas verão as reivindicações. A televisão ainda é uma mídia privilegiada”, argumenta Bruno Konder$$ Josanias Castanha, líder do Movimento Social da Capela do Socorro (bairro da Zona Sul de São Paulo), que comparece fielmente a todas as gravações do Assembleia Popular, acredita que o programa é um canal importante, mas não suficiente. “Já consegui algumas vitórias, como a colocação de uma placa de trânsito em uma curva perigosa lá do bairro. Mas, além de falar aqui, é necessário mandar ofícios aos deputados”, diz$$ Informado e incomodado A Assembleia Legislativa e a Câmara Municipal estão abertas à população, é verdade. Mas o horário não ajuda muito. Geralmente, as reuniões e votações ocorrem em período comercial, quando a maior parte das pessoas está trabalhando. Para o sociólogo Bruno Konder, isso não acontece à toa. Segundo ele, quanto menos gente aparecer no plenário, mais cômodo para os parlamentares, que assim trabalham sob menor pressão$$ O jornalista Aírton Goes, que passa o dia na Câmara Municipal de São Paulo, produzindo notícias para o movimento Rede Nossa São Paulo, que estimula a participação política da população, concorda. “O comportamento dos políticos é muito distinto quando há eleitores presentes. Eles se preocupam em justificar os votos com mais cuidado”, explica$$ 3/21/11 9:11 PM Outra questão sobre a qual eu e a Carol ficamos refletindo é que é preciso estar bem informado para entender o que está sendo discutido nesses lugares e poder contribuir. E nós duas nem sequer sabíamos o nome dos parlamentares... Foi aí que percebi como faz falta ler o caderno de política do jornal – o primeiro que eu sempre descartava toda manhã$$ “Aquelas pessoas que dizem que não gostam de política, no fundo são umas conservadoras. Elas devem estar satisfeitas e não querem que nada mude.” No momento da entrevista em que Bruno Konder me disse essa frase, senti a carapuça servindo. De fato, tanto eu quanto a Carol vivemos mais acomodadas do que deveríamos. O recente aumento da tarifa de ônibus em São Paulo, por exemplo, é algo que me deixou bastante indignada. Mas no sábado ensolarado em que houve uma audiência pública na Câmara Municipal, na qual centenas de estudantes foram criticar o reajuste, eu preferi ir ao litoral curtir um dia de praia..$$ Soube depois que, durante a audiência, o secretário de Transportes cogitou tornar a passagem gratuita para estudantes. “Ora, mas por que só para eles?”, pensei, intrigada. O coordenador da Rede Nossa São Paulo, Maurício Broinizi, deu a resposta óbvia: “Porque eram eles que estavam pressionando”. É claro$$ Só quem está realmente incomodado é que age. E só quem age pode ser ouvido$$ Juntar-se aos iguais O exemplo serviu também para entendermos que é mais fácil pressionar o governo quando nos unimos a outras pessoas com o mesmo interesse. “A melhor maneira de conseguir voz é participando de conselhos, associações, movimentos de bairro e ONGs”, diz Maurício$$ A própria Rede Nossa São Paulo é um exemplo. Uma das vitórias da organização foi aprovar na prefeitura um plano de metas com 223 pontos que devem ser cumpridos até 2012. Um deles é zerar o número de crianças fora das creches, por exemplo. Para isso, além de muito diálogo com os parlamentares, a instituição mobilizou cerca de 300 pessoas para ir à Câmara no dia da votação$$ Estar engajado num movimento também é um caminho para participar de outra instância: os conselhos municipais e estaduais. Eles funcionam como órgãos consultivos, fiscalizadores e deliberativos das secretarias$$ O Conselho Municipal de Habitação (CMH) de São Paulo, por exemplo, trabalha junto à Secretaria Municipal de Habitação, decidindo sobre questões como a destinação de recursos para a construção de conjuntos habitacionais e a urbanização de favelas. Ele é composto de 48 pessoas, que representam entidades populares de moradia, universidades e sindicatos, além de membros do poder público$$ As eleições, abertas a quem quiser votar, acontecem a cada dois anos$$ Nos conselhos, apenas os membros têm direito de voto, mas pessoas em geral podem participar das reuniões$$ SEJA BEM-VINDO Veja como participar das decisões políticas nas diferentes instâncias do poder NO MUNICÍPIO NO ESTADO A Câmara de Vereadores é onde se discutem e votam as leis da sua cidade. E essas seções são livres. Basta informar-se sobre os horários e aparecer lá. A presença de eleitores pressiona os parlamentares a não faltar e justiﬁcar melhor seus votos. Você também pode visitar os gabinetes dos políticos e encaminhar a eles propostas de leis que você gostaria que fossem aprovadas$$ A Assembleia Legislativa é o órgão equivalente à Câmara de Vereadores, no âmbito estadual. Você pode visitar as seções e os gabinetes dos deputados. Informe-se, também, sobre debates e audiências públicas. Outra forma de participar são os conselhos (que também existem no nível municipal), os quais auxiliam e ﬁscalizam as secretarias$$ Você pode eleger os membros e até se candidatar$$ 3/21/11 9:13 PM Eu e a Carol fomos a um encontro do CMH para ver como é. Na pauta estava a apresentação de um projeto de obras no centro de São Paulo. A sala do prédio da Secretaria de Justiça, onde o encontro aconteceu, estava cheia. E a participação do público foi bastante ativa e bem recebida: todas as pessoas que levantavam a mão eram ouvidas e tinham suas perguntas respondidas$$ Um grande condomínio Já havíamos comparecido a encontros na esfera estadual e municipal. Decidimos então buscar instâncias mais restritas. Durante todo o mês de fevereiro, procurei por associações de moradores em que pudéssemos participar de uma reunião. No meu bairro não há uma instituição desse tipo. No da Carol tem, mas não havia nenhuma assembleia marcada$$ Liguei para várias associações de outras partes da cidade, e a resposta era quase sempre a mesma: como a maioria dos moradores não costuma participar dos encontros, a panelinha engajada acaba desistindo de convocar reuniões, tomando as decisões por si. Um sinal claro de que a existência dos fóruns democráticos depende do interesse das pessoas em criá-los e mantê-los$$ Se não há vontade de fazer valer a democracia, há menos democracia$$ Decidimos partir então para algo ainda mais local: uma reunião de condomínio. Nem eu nem a Carol havíamos participado de uma em nossa vida. Eu moro em uma casa. E no prédio da Carol não tinha nada agendado. Então falamos com um amigo que trabalha numa administradora predial, e ele nos deixou acompanhá-lo em uma assembleia de um edifício ao qual ele atende$$ Havia apenas sete condôminos presentes. Um senhor defendia a troca do maquinário do elevador, já antigo. No embalo, duas senhoras propuseram uma reforma estética nas cabines. Se aprovada, a mudança custaria cerca de 400 reais mensais para cada morador. Ficamos chocadas. Como assim, meia dúzia de pessoas vai decidir algo tão impactante em nome de um prédio inteiro? Foi aí que caiu a ficha. O que há de diferente entre uma reunião de condomínio e uma votação na Assembleia Legislativa? O conceito é o mesmo: representantes se reúnem para decidir questões que afetarão a todos. Quem não participa tem de aceitar o que foi definido$$ Essa foi a grande lição que eu e a Carol tiramos dessa experiência: inteirar-se da política é fazer com que o lugar em que moramos fique do jeito que queremos. A coisa pública – significado da expressão em latim res publica, de onde vem a palavra “república” – é, muitas vezes, vista como distante e complicada, por causa da burocracia e dos protocolos do poder. Mas é próxima e palpável, e nos oferece canais para participar da sua gestão. Depende de nós sermos atuantes ou omissos. Responsáveis ou indiferentes. Parte da turma que decide ou da que apenas paga a conta no fim do mês$$ Mais a v das me enturas n www.r inas em: evistas o com.br rria$$ NO PAÍS MOVIMENTOS SOCIAIS Ir até Brasília participar do Senado ou da Câmara dos Deputados é inviável para a maior parte dos brasileiros$$ Mas dá para colaborar sem sair de casa. Alguns ministérios, como o da Saúde (http://migre.me/45BQV) e agências reguladoras, como a Ancine (http://migre.me/42dBw), realizam consultas públicas on-line, nas quais você pode opinar sobre as normas criadas por esses órgãos$$ O que você deseja para sua cidade, seu estado, seu país? Certamente há um grupo de pessoas que pensa igual. Pode ser uma organização não governamental (procure em www$$ abong.org.br a que mais combina com você). Ou o sindicato da sua classe. Quem sabe um partido político (www.tse$$ gov.br/internet/partidos)? Junto a outras pessoas alinhadas com suas posições, ﬁca mais fácil defendê-las$$ 3/22/11 3:02 AM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Rita Loiola", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Portas abertas Fabiana recebe crianças que nunca viram o mar. Ana reúne poetas. Generosa faz uma feijoada de lotar a rua. E a sua casa? Ela também pode ser o palco de divertidos encontros 3/21/11 6:56 PM QUANDO O ÚLTIMO fim de semana do mês se aproxima, Maria Generosa da Silva, de 56 anos, já sabe que, junto, vem muito trabalho. Na quinta ou sexta-feira ela vai ao mercado e volta com 60 quilos de comida, entre sacos de feijão e carne$$ Sábado é dia de começar a cozinhar. No domingo, acorda às 3 horas da madrugada. Até as 11 da manhã tudo deve estar pronto para a multidão que lotará a rua da sua casa, em São Paulo, ansiosa pela famosa “feijoada da lajinha”$$ Há quase 20 anos, ela repete esse ritual. O diagnóstico de mal de Parkinson, no ano passado, só a estimulou a manter a tradição. “Trabalho tanto que nem dá tempo de pensar na doença”, diz. A comida é vendida, mas não dá lucro – o dinheiro serve apenas para financiar o evento do mês seguinte. O que Maria Generosa ganha com tanto esforço é nada mais do que a alegria de abrir as portas da sua casa a quem gosta de um bom tempero e de um bom balanço. Os encontros são animados por uma tradicional roda de samba$$ “As comemorações da minha família sempre aconteceram na laje de casa$$ A música e a comida começaram a chamar a atenção do pessoal do bairro$$ Quando vi, a gente já reunia mais de 100 pessoas. Agora, a turma nem cabe mais na laje. A festa acontece na rua, e eles só sobem mesmo para comer”, conta$$ A feijoada ficou tão famosa que começou a atrair moradores de outros bairros. Como o doutor em antropologia José Guilherme Magnani. Segundo ele, encontros como os promovidos por Maria Generosa se destacam pela diversidade do público. “Quem realiza eventos assim deseja ampliar seus vínculos de sociabilidade. Quando existe essa disposição de entrar em contato com desconhecidos, ocorrem trocas importantes$$ Principalmente se são pessoas de realidades e culturas diferentes”, afirma$$ A mistura de culturas também está na origem de eventos desse tipo. Para a historiadora Rosana Miziara, o fato de o povo brasileiro ter sido formado por uma ampla miscigenação nos torna mais predispostos ao diálogo. “Está na nossa história. É verdade que a convivência entre as várias culturas nem sempre foi pacífica. Mas, de qualquer forma, contribuiu para que aprendêssemos a lidar com as diferenças”, diz$$ Prosa e versos Celebrar a efervescência cultural que resulta do encontro de diferentes cabeças é o que move a poetisa e produtora cultural Ana Rüsche, de 31 anos, a realizar reuniões literárias no seu apartamento, em São Paulo. Duas vezes ao mês, em noites de sábado, ela recebe em casa uma turma que gosta de ler e falar sobre poesia$$ “Literatura não se faz de forma solitária, e nada melhor que dividi-la com quem está disposto a participar”, diz$$ Ela prefere não chamar os encontros de “saraus”. Acha a palavra pomposa demais para descrever o clima informal das reuniões – que são animadas pelos latidos de seu cachorrinho e por petiscos que Ana tem o maior prazer em cozinhar. “Pão de queijo tem sempre, mas já fiz também caldinho de feijão e outras comidinhas de boteco”, conta$$ Além dos frequentadores fiéis, as festinhas normalmente atraem gente nova. “Já recebi poetas até mesmo de outros países. Acho que essa é uma forma bem bonita de compartilhar o tempo e a amizade.” Em meio ao bate-papo, o pessoal apresenta seus novos poemas, apreciando em grupo aquilo que mais gostam de fazer. “É muito bom receber as pessoas, ouvi-las e sentir aquele arrepio na espinha que nos faz ter vontade de continuar a viver”, diz a anfitriã$$ Mar à vista Abrir as portas de casa é uma tradição que já dura três gerações na família Santos. Começou com Ana Ribeiro, a “vovó Anita”. Na chácara de frente para o mar, em Santos (SP), sua maior satisfação era reunir os 12 filhos, além de noras, genros, netos e quem mais eles quisessem convidar. Volta e meia aparecia por ali alguém que nunca tinha visto o mar. O caçula, Américo, ficava inconformado$$ Quando Ana faleceu, Américo decidiu transformar a casa em um centro que permitisse a crianças do país inteiro ter o prazer que ele tanto curtiu na infância: brincar na praia. Em 1972, finalmente, ele cumpriu sua meta, inaugurando a Casa da Vovó Anita$$ A instituição recebe grupos de dezenas de crianças atendidas por entidades sociais. Possui dormitórios para mais de 100 pessoas, refeitório, biblioteca, sala de brinquedos, auditório e enfermaria$$ Desde que Américo faleceu, em 1983, quem coordena o projeto é sua mulher, Maria Stella, com apoio da família$$ A neta Fabiana Schaeffer, de 39 anos, é uma das envolvidas. Ela conta que a casa já recebeu até crianças do Acre. “É lindo quando elas veem o mar pela primeira vez. Algumas querem levar a espuminha, para mostrar aos pais”, diz. Assim como Maria Generosa e Ana, a família Santos descobriu que deixar as portas de casa abertas pode fazer muita gente feliz. A começar por quem mora ali$$ 3/21/11 6:57 PM crescer valores que mudam a vida TER PRINCÍPIOS É... ARRISCAR A VIDA POR NOSSAS CONVICÇÕES. COMO FEZ O EX-DELEGADO ALEXANDRE, QUE SOFREU UM ATENTADO APÓS DENUNCIAR COLEGAS CORRUPTOS 3/22/11 12:44 PM Seus passos não são dados a esmo. Eles são direcionados por um conjunto de leis só suas, impressas no seu cérebro. Refletir sobre elas é viver com responsabilidade. E orgulhar-se do espaço que ocupamos na multidão FOI DE REPENTE. Barulho de fuzil, vidro quebrado, a dor terrível. Assim que fechou a porta do carro, em frente a seu prédio, o delegado Alexandre Neto ouviu os estampidos e encolheu-se no banco. Nove balas acertaram o parabrisa. Uma delas arrancou o dedo médio da sua mão direita. Era domingo, 2 de setembro de 2007. Naquele dia, Alexandre completava 30 anos de serviços para a Polícia Civil carioca. E tinha uma certeza: só estava sofrendo aquele atentado porque insistia em cumprir seu trabalho da maneira mais correta$$ “O problema é que entrei na corporação para ser um bom profissional”, conta o ex-delegado, de 51 anos, hoje secretário de Segurança Pública da cidade de Maricá, na região dos lagos do Rio de Janeiro. “Afinal, se eu não puder seguir o caminho certo, da justiça, é melhor fazer qualquer outra coisa.” Com dois policiais na família, desde pequeno Alexandre sonhava seguir o mesmo caminho. O avô materno, que havia sido carabinieri (tradicional força policial italiana), manteve o ofício ao emigrar para o Brasil. E o deixou como herança a um de seus filhos, que se tornou um dos primeiros responsáveis pela delegacia de entorpecentes do Rio e serviu de grande referência para Alexandre$$ Encantado com a profissão do tio e com a retidão de seu trabalho, o jovem fez faculdade de direito e, quatro anos depois, passou no concurso para a Polícia Civil$$ Trabalhou como analista, detetive e passou pela coordenadoria da capital, até se tornar delegado adjunto da divisão antissequestros. Foi então que seu trabalho ganhou maior destaque$$ “Quando percebi como as coisas realmente funcionavam na polícia, foi um choque. Para mim, ser correto não é qualidade, é obrigação. Mas tem gente que aceita vender qualquer coisa para se dar bem. Decidi não aderir a esse esquema, porque quero encontrar sentido no que faço. Afinal de contas, o trabalho que escolhi é zelar para não deixar as coisas erradas acontecer”, diz Alexandre$$ Em 2006, a Polícia Federal começou a investigar a corrupção na Polícia Civil. E, como o delegado tinha um passado acima de qualquer suspeita, ele foi chamado para auxiliar na busca por informações. Alexandre não só colaborou com os detalhes como escreveu textos com denúncias para os jornais cariocas$$ Foi nesse momento que a máfia dos caça-níqueis – que explora máquinas de jogo ilegais – começou a ser desmantelada, e nomes ligados à polícia apareceram entre os envolvidos. Alguns foram expulsos da corporação. Menos de um ano depois, os tiros espocaram em frente ao apartamento do delegado$$ “Até cheguei a pensar que sofreria alguma represália pelo meu trabalho, mas eu estava disposto a enfrentar o que fosse preciso.” No hospital, Alexandre foi submetido a uma série de operações para resgatar os movimentos da mão$$ Depois do susto, das cirurgias, das reportagens louvando a coragem de enfrentar a banda podre da polícia e dos 30 anos de trabalho, ele se aposentou. Mas mantém sua luta: no ano passado se candidatou a deputado federal, e assumiu a secretaria de Segurança Pública de Maricá$$ Apenas um dos envolvidos no atentado foi preso – e, depois, liberado. Mas Alexandre lembra-se do episódio com tranquilidade. “O sentido da minha passagem pela vida é lutar para melhorar o lugar onde vivo. Sei que não fiz e não estou fazendo absolutamente nada de especial. Essa é apenas a atitude de um cidadão que pretende participar de um mundo mais justo.” Todos e cada um Alexandre fala como se não tivesse escolha. Como se ele não pudesse fugir ao destino de zelar pela boa conduta de sua classe, denunciar os desvios e 3/22/11 12:45 PM crescer enfrentar as consequências, por mais ameaçadoras que elas sejam. A verdade é que ele poderia ter agido de forma diferente, sim. Só que aí não seria ele mesmo. Pois estaria contrariando seu patrimônio mais profundo, o conjunto de premissas que define quem ele é e como ele age: seus princípios$$ O que regula a convivência humana são os valores. “E há duas maneiras de enxergá-los”, explica Marcelo Carvalho, professor de ética da Universidade Federal de São Paulo (Unifesp). “Há os princípios individuais, sentimentos íntimos do que é certo e errado. Mas também podemos pensar neles como códigos coletivos, da sociedade, que zelam pela coexistência pacífica”, acrescenta$$ Alguns especialistas chamam o primeiro modo de ver os princípios de moral, e o segundo, de ética. O nome dos conceitos pode variar, mas a diferenciação entre os valores individuais e coletivos é fundamental. É essa distinção que nos ajuda a entender, por exemplo, por que Alexandre quase foi morto apenas por fazer o que considerava certo$$ “Existe um ideal de bom cidadão que todos conhecem. Ninguém é capaz de discordar que a honestidade ou a generosidade são valores desejáveis”, afirma Marcelo. A ética também pode ser pensada em grupos menores, como classes profissionais – muito se ouve falar nos códigos éticos de jornalistas e médicos, por exemplo. No entanto, decidir como aplicar no dia a dia os valores sociais depende da consciência de cada um. Ou seja: a partir da ética, coletiva, constrói-se a moral, individual. E ela varia de pessoa para pessoa$$ “Uma das características do mundo contemporâneo é a diversidade de princípios que convivem lado a lado$$ Em um simples ônibus que transita por uma grande cidade, por exemplo, há dezenas de pessoas que veem o mundo de formas completamente distintas entre si”, afirma Marcelo$$ Comparando com um passado não muito distante, aprendemos a ser mais tolerantes em alguns pontos$$ TER PRINCÍPIOS É... SEGUI-LOS MESMO QUANDO NINGUÉM ESTÁ OLHANDO$$ COMO LOURENÇA, QUE DEVOLVEU OS 40 MIL REAIS QUE ACHOU NO LIXO 3/22/11 12:46 PM Existem valores ideais compartilhados pela sociedade em geral, como a honestidade. Mas, a partir da ética, que é coletiva, cada um constrói sua moral, individual Comportamentos condenados há algumas décadas, como a homossexualidade ou o divórcio, hoje são muito mais aceitos, principalmente nos grandes centros urbanos. Porém, sempre haverá espaço para conflitos morais. É nesses momentos que somos chamados a demonstrar quanto, de fato, acreditamos em nossos princípios$$ Moral sem preço A defesa de nossos valores pode exigir que a gente ponha a boca no trombone e passe por grandes riscos, como na história de Alexandre. Mas tão difícil quanto demonstrar nossos princípios sob os holofotes é não se esquecer deles quando ninguém está olhando$$ Foi o que aconteceu com Lourença da Cunha, de 58 anos. Em fevereiro de 2009, enquanto recolhia materiais recicláveis no lixo de um supermercado, em Penápolis (SP), onde mora, ela pegou, por acaso, duas sacolas plásticas recheadas de dinheiro. Passou o dia recolhendo sucata sem se dar conta de que estava carregando uma fortuna. No fim da tarde, em casa, Lourença resolveu espiar o que tinha dentro das duas sacolas esquecidas no fundo do carrinho. “Vi que era dinheiro, mas achei que fosse de mentira. Nunca tinha visto aquelas cédulas”, diz. “Ia colocar tudo no lixo, quando um amigo me garantiu que as notas eram de verdade.” Minutos depois, ela estava no supermercado, com as duas sacolas. Percebeu que a loja estava de pernas para o ar – os funcionários, tensos, reviravam gavetas e prateleiras. Lourença chegou ao lado do proprietário, colocou o dinheiro em suas mãos e virou as costas$$ Antes que ela saísse, a gerente da casa – que tinha jogado no lixo o balanço do caixa por engano – deu-lhe 200 reais como gratificação. Contente com o dinheiro, que, agora sim, era seu, Lourença passou no mercado, comprou refrigerante, uns espetinhos e foi para casa comemorar o aniversário do genro$$ No dia seguinte, no Fundo de Ação Social da prefeitura, onde trabalha como voluntária ajudando em bazares e campanhas há quase dez anos, Lourença contou as peripécias da véspera. “Fiquei rica e pobre no mesmo dia”, brincou com as colegas. “Eu não sabia qual era a quantia, mas imaginei que fosse alta, por ter causado aquele rebuliço todo.” Quando a história chegou aos ouvidos da imprensa, Lourença virou celebridade. Deu entrevistas, tirou fotos, gravou reportagem na televisão e descobriu que o montante era de cerca de 40 mil reais – valor que daria para pagar a faculdade de administração do filho e melhorar a situação de sua casa, uma construção simples no fundo da oficina onde seu marido trabalhava como marceneiro$$ Mas os familiares e amigos sabiam que ela nem cogitaria ficar com o dinheiro. Conhecendo bem Lourença, não esperavam outra atitude a não ser a mais honesta. Dos estranhos, porém, ela se acostumou a ouvir impropérios. “Perdi a conta de quantas vezes fui chamada de burra. As pessoas não se conformavam. Queriam que eu exigisse que o supermercado me desse um emprego, arrumasse a minha casa. Foi um período muito difícil”, diz. “No entanto, isso só aumentava a minha convicção de ter feito o que era certo. Nasci pobre, cresci pobre e sei que meu dinheiro é apenas o que ganho com meu trabalho.” Escrito no cérebro Se Lourença tivesse ficado com a bolada, seria muito difícil encontrar argumentos para incriminá-la, e sua família poderia estar vivendo de forma financeiramente mais confortável. Mas, 3/22/11 12:47 PM crescer Adquirimos bons valores pelo exemplo e pela repetição$$ Se aplicamos um princípio e ele nos faz bem, tendemos a reproduzi-lo até que vire um hábito inconsciente para apropriar-se do dinheiro, ela precisaria jogar fora algo muito mais valioso: uma trajetória inteira de lições aprendidas pelo exemplo. “Meus pais se sacrificaram muito para sustentar as quatro filhas. Mas nos ensinaram que o que mais vale é levar uma vida digna, o que inclui nunca pegar o que é dos outros”, diz$$ “Apesar das dificuldades, o que minha mãe fazia era doar o que podia. Costurava colchas e blusas e oferecia a quem precisasse. Acredito que ajudar o próximo e levar uma vida honesta são os únicos valores que nunca vão desaparecer.” Formados no decorrer da vida de cada um, os princípios estão fortemente ligados ao conteúdo emocional das experiências de onde foram extraídos. Abandonar um valor, de certa forma, é deixar de lado toda a vivência ligada a ele$$ “Mudar um princípio é possível, mas depende de muita vontade e de um profundo trabalho psicológico”, afirma a psicanalista Sônia Soussumi. Ela é uma das fundadoras do Instituto Rukha, de São Paulo, que se dedica a apresentar novos valores a comunidades carentes que se acostumaram a conviver com a violência e o desrespeito. As famílias participantes recebem visitas semanais de educadores e se reúnem numa espécie de terapia de grupo, em que bons exemplos são compartilhados. “As pessoas só percebem a importância de uma nova conduta a partir do momento em que a experimentam e veem que traz bons resultados”, afirma Sônia$$ A mudança é lenta porque exige uma reprogramação do cérebro. Quando uma nova experiência acontece, os neurônios registram. E sua repetição pode levar a um hábito que, por fim, gera uma memória inconsciente, impressa na massa cinzenta. Assim nasce um valor, que passamos a pôr em prática sem nem sequer nos darmos conta. “Em termos neuronais, é a repetição das boas experiências que traz a mudança. O cérebro vai recebendo essas informações, e, com o passar do tempo, elas se tornam definidoras do caráter de alguém”, diz Sônia. “Tudo o que dá certo para a sobrevivência do ser humano é incorporado e repetido. Por isso, a importância de resgatar valores elevados e mostrar que eles levam a uma vida melhor.” O sabor da identidade Novas experiências nem sempre vêm para mudar nossos princípios. Elas podem, ao contrário, consolidá-los. Fazendo a gente descobrir na defesa deles um prazer diário e um sentido para a vida$$ Rodrigo Oliveira, de 30 anos, é um dos mais badalados chefs de cozinha de São Paulo. Mas quem perambular pelos eixos gastronômicos da metrópole em busca de seus pratos não os encontrará$$ Para provar sua premiada culinária é preciso ir a uma pequena casa na Vila Medeiros, bairro da Zona Norte paulistana$$ A cozinha que hoje ele comanda é a mesma em que se criou, em meio às panelas do pai, um pernambucano que saiu do sertão para ganhar a vida em São Paulo com uma casa de produtos nordestinos. Na hora de escolher uma carreira, a primeira opção de Rodrigo foi gestão ambiental. Mas só porque não sabia que existia graduação em gastronomia. Quando descobriu, nunca mais saiu da beira do fogão$$ A faculdade lhe apresentou as diversas cozinhas do mundo. O novo conhecimento ampliou seus horizontes. Mas, ao mesmo tempo, o fez perceber como eram valiosos os pratos que sua família costumava preparar. “Fui vendo que a comida nordestina era extremamente sofisticada, mas pouco valorizada. Achei que, com as coisas que estava aprendendo, poderia repensar os nossos clássicos, extrair o melhor sabor possível dos ingredientes tradicionais.” TER PRINCÍPIOS É... NÃO ESQUECER NOSSAS ORIGENS. COMO O CHEF DE COZINHA RODRIGO, QUE LEVOU A CULINÁRIA DE SUA FAMÍLIA AO ESTRELATO INTERNACIONAL 3/22/11 12:48 PM Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Bruna Sampaio Aos poucos, Rodrigo foi incorporando mudanças no restaurante do pai, aumentando os quatro itens iniciais do cardápio e pesquisando os temperos que faziam sua alegria nas férias da infância, quando passava meses com a família em Pernambuco. Em 2005, assumiu a responsabilidade da casa e começou a colecionar prêmios. Entrou para o grupo dos chefs brasileiros que garantiram a projeção internacional da culinária nacional na última década$$ Famoso, poderia levar o restaurante a um bairro mais rico, a um prédio mais amplo e moderno. Não quis. A casa continua no mesmo lugar, com o mesmo nome – Mocotó –, e mantém a atmosfera familiar criada por seu pai. Seu Zé, aliás, continua indo todo dia ao salão, cumprimentar os velhos frequentadores$$ “O que mais me importa é gerar riqueza para as pessoas que estão aqui comigo”, diz Rodrigo. “Comida, para mim, tem a ver com a minha origem. Não quero sair daqui para criar algo distante do que sou$$ Sei que esse pode ser um caminho arriscado, mas é o único que me realiza.” Seguir princípios, muitas vezes, é escolher o caminho mais difícil. É entender que somos responsáveis por nossas ações e suas consequências, e realizá-las da maneira que consideramos a mais certa, mesmo que o mundo inteiro diga o contrário. É por isso que o professor Renato Janine Ribeiro, que dá aula de ética e filosofia política na Universidade de São Paulo (USP), costuma afirmar que, em certas circunstâncias, ser ético é ser herói. “Não há agência certificadora para nosso caráter. Ele depende só de nós, de nossa consciência, com toda a insegurança que isso possa trazer”, diz. E, se houver dúvida, tanto melhor. É um indício de que estamos constantemente avaliando nossas posições, verificando se de fato são as mais corretas. Então, se você ficou pensando o que faria no lugar de Alexandre, Lourença e Rodrigo, bom sinal$$ Refletir sobre nossos princípios é o primeiro passo para reconhecê-los, pô-los em prática e, assim, dar à vida o sentido que acreditamos que ela deva ter$$ 3/22/11 12:50 PM"},
{"section": "amar", "title": "Beleza: Élcio Aragão (Maizena) (Agência First)", "author": "Dilson Branco,", "edition": "19", "months": "abril/maio", "year": "2011", "text": "as relações que importam Todo mundo tem um ídolo assim: em vez de voar ou soltar raios, seu superpoder é o de repassar valores que moldam nosso caráter e nos acompanham pela vida inteira Flávio Carneiro e Jéssica Martineli 3/22/11 3:21 AM DAVID, DE 11 ANOS, UM DIA CHEGOU EM CASA mostrando o poema que havia feito na escola: “Na minha casa tem um gato / Na minha rua só tem rato / Lá onde eu moro só tem maconha / Mas lá em casa só tem pamonha / Na rua todo mundo usa droga / Lá em casa eu só tomo Coca-cola / Os bandidos só metralham / Mas eu gosto mesmo é de soltar raia / Às vezes eles me oferecem arma com bala / E a minha vó fala: ‘sai da rua menino, fica em casa’”$$ A família ficou surpresa. “Não sabíamos se chorávamos pela realidade que ele tem de enfrentar ou se ficávamos felizes por saber que os nossos esforços para educálo estão funcionando”, diz a tia Maria Damaris de Sousa, técnica de enfermagem, de 29 anos. Na periferia de São Bernardo do Campo (SP), onde a família mora, é comum ver crianças usando cocaína pelas ruas. Em casa, os exemplos que David tem são bem diferentes. “Minha mãe estuda e minha tia até se formou”, diz ele, com orgulho$$ Os meninos do bairro, envolvidos com o tráfico desde pequenos, ostentam tênis caros. David foi apelidado de “dorme-chuteira”, por usar sempre o mesmo calçado velho, de que tanto gosta e que o faz sonhar. “Quero ser jogador de futebol$$ Vou seguir o caminho da minha avó, minha mãe e minha tia. Elas lutam bastante, e eu acho que sempre vale a pena esse esforço para estudar e trabalhar”, diz o garoto$$ São histórias como essas que você confere a seguir. De gente que, a partir de um exemplo – seja um familiar, amigo, seja até desconhecido –, adquiriu um valioso princípio. E faz questão de reconhecer como esse aprendizado tem iluminado sua vida$$ Estávamos no supermercado, e meu pai queria comprar umas colheres. Como não tinha onde carregar, ele as colocou no bolso da bermuda. Quando chegamos em casa, percebi que a gente tinha esquecido de passar pelo caixa. Meu pai e meu avô disseram que, se nós não tínhamos pago, era roubo. Mas nós não somos ladrões, então voltamos e acertamos tudo. A moça do caixa nos deu parabéns. Agora sempre lembro meu pai de pagar tudo, pra gente não ter de ﬁcar voltando nos lugares$$ Pedro Aurélio, 7 anos, São Paulo$$ A reportagem na TV era sobre uma região pobre do país. De repente apareceu um garotinho de uns 2 anos, com seus únicos brinquedos: pedaços de ossos de algum animal. Mesmo assim, ele se divertia muito, desenhando na areia. Diante daquela cena, repensei a dimensão dos meus problemas e a forma como os enfrento$$ Eduardo Esber, 33 anos, Itajubá (MG)$$ PEDRO (À ESQ.) E SEU IRMÃO GUSTAVO APRENDERAM COM O PAI, MAURO SÉRGIO, QUE PEGAR E NÃO PAGAR É COISA DE LADRÃO Minha avó faleceu há seis anos. No velório, um grupo de amigos cobriu seu caixão com a bandeira da associação da terceira idade da qual ela fazia parte. E o presidente disse: “Está indo uma mulher que fazia acontecer”. Sempre admirei a força da minha avó. E naquele momento decidi ser como ela. Larguei meu emprego e fui atrás do sonho do qual já tinha desistido: fazer doutorado em matemática$$ Lisandra Sauer, 35 anos, Pelotas (RS)$$ Há 10 anos, passei por uma situação difícil. Minha esposa nos deixou, e ﬁquei sozinho com meu ﬁlho de 7 anos. Sem ter quem cuidasse dele, passei a levá-lo comigo ao trabalho. No caminho, ao passar por um local abandonado e escuro, ele segurou minha mão e disse: “Pai, tem um lado bom de tudo isso, sabia? A partir de agora, eu venho todos os dias com você e te protejo”. Isso me marcou demais. Foi um grande exemplo sobre enxergar de forma positiva mesmo as piores situações$$ Murilo Mendez, 46 anos, Amparo (SP)$$ Já era madrugada, e a rua onde ﬁca meu ponto de táxi estava vazia. Aí surgiu aquele sujeito mal-encarado, querendo ir a um bairro distante. No trajeto, descobri que era um produtor musical respeitado e pra lá de simpático. Aprendi na prática aquele velho ditado: “As aparências enganam”$$ Amauri Ramos, 61 anos, São Paulo$$ 3/22/11 3:08 AM “Meu avô abandonou a família quando meu pai tinha 5 anos. Tempos depois, apareceu em nossa casa, velho e doente. Meu pai cuidou dele até a morte. Jurei fazer o mesmo: sempre estar ao lado do meu pai, meu herói” Aos 16 anos, fui procurar emprego para ajudar minha família. Na entrevista, em uma loja de material de construção, a psicóloga perguntou se era aquilo mesmo que eu queria, pois na redação eu havia citado minha paixão pelo desenho$$ Um senhor que estava lá falou: “Desde pequeno eu quis ser jogador de futebol$$ Abri mão do sonho, e hoje tenho um bom salário, mas não sou feliz”. Desde então, trabalho com artes visuais$$ Márcio Moreno, 26 anos, Santo André (SP)$$ Sempre aprendo com as crianças atendidas no hospital onde sou voluntário. Não me esqueço de um menino que perdera quase todos os movimentos e só podia se comunicar por meio de expressões faciais$$ A mãe não saía do lado dele. Nas refeições, ela criava toda uma história envolvendo a Dona Colher e o Senhor Faca. O ﬁlho gargalhava. Quando eu me lembro da cena, penso que, se eu me dedicar de verdade aos outros, sempre poderei fazer a diferença$$ Rodrigo Zanata, 37 anos, São Paulo$$ Minha tia fazia um delicioso doce de abóbora. Tão logo a panela saía do fogo, eu já queria comer. Com toda delicadeza, ela me dizia que para provar o melhor sabor era preciso esperar. Uma deliciosa lição de paciência, para a vida toda$$ Marina Paschoal, 54 anos, São Bernardo do Campo (SP)$$ Tenho um ﬁlho com síndrome de Down, de 30 anos, casado, trabalhador e feliz$$ Quando ele era pequeno, eu vivia corrigindo o modo como ele falava. Um dia, ele disse: “Olha o obus!”. E eu retruquei: “É ô-n-i-b-u-s”. Ele insistia, e eu ﬁcava impaciente. Percebendo minha irritação, ele olhou nos meus olhos e soletrou “h-e3/22/11 3:10 AM Co mais nﬁra www histórias: . revis ta com.b sorria$$ r l-i-c-ó-p-t-e-r-o”, mostrando que poderia falar qualquer palavra que quisesse. Dei o braço a torcer cobrindo-o de beijos$$ Corinne Goldenberg, 63 anos, São Paulo$$ Meu carro pegou fogo em frente de casa$$ Imediatamente, os vizinhos sacaram extintores e mangueiras e foram ajudar. O senhor Luis, que eu nem conhecia, permitiu que eu guardasse o automóvel em sua garagem até que tivesse condições de consertá-lo. Numa época em que não temos tempo nem de notar a existência dos outros, foi uma grande lição de solidariedade$$ Cristiane das Neves, 40 anos, São Paulo$$ No ﬁlme Homem-Aranha, a namorada do herói diz que não o quer só pela metade$$ Fiquei com essa frase na cabeça, e a falei ao meu namorado, que estava passando por uma fase de crise. No ﬁlme, o casal ﬁca separado. Mas na minha história foi bem diferente: a paixão segue até hoje, porque decidimos ﬁcar juntos por inteiro$$ Maria Helena Sampaio, 49 anos, São Paulo$$ Hal Jordan, meu herói predileto, é um dos Lanternas Verdes que compõem a Tropa Estelar, nas histórias em quadrinhos. Ele usa o anel do poder – que não faz o herói, apenas desperta a força que já existe dentro dele. Há anos carrego meu próprio anel do poder. Usá-lo é uma lembrança de que posso tudo o que meu coração desejar, desde que me dedique sem medo$$ Camilo Otelac, 32 anos, São Paulo$$ A TIA DE MARINA A ENSINOU A ESPERAR O DOCE ESFRIAR PARA APRECIAR O MELHOR SABOR. A LIÇÃO DE PACIÊNCIA FICOU PARA A VIDA TODA Uma ex-colega de trabalho me contou que ingressou na faculdade aos 46 anos, formando-se em pedagogia aos 50. Seu exemplo me inspirou a fazer o mesmo: acabei de entrar na minha primeira graduação, com o ânimo de uma adolescente! Erika Macedo, 45 anos, São Vicente (SP)$$ Quando saí de Sergipe para trabalhar em São Paulo, meu pai, um pedreiro exemplar, me disse: “Sempre que ﬁzer algo, lembre-se de que está escrevendo seu nome, assumindo uma responsabilidade da qual deve se orgulhar”. Aplico essa lição a todo instante, para ser lembrado como um bom exemplo, como meu pai$$ Rinaldo Silva, 25 anos, Santos (SP)$$ Recém havia voltado de uma viagem de férias, mas por algum motivo estava irada$$ Quando parei no farol e um menino veio me oferecer balas, não dei o menor papo$$ Mesmo com o vidro fechado e minha expressão de poucos amigos, ele disse: “Que sorriso lindo!”. Seu bom humor me fez gargalhar, e tive um dia maravilhoso$$ Marina de Souza, 52 anos, Embu (SP)$$ Minha ﬁlha é portadora de esclerose sistêmica, uma doença crônica e sem cura$$ Deixei de lamentar esse destino quando conheci a Maria do Rosário Mauger. Apesar de sofrer do mesmo mal, ela está sempre de bom humor e cheia de disposição para ajudar a quem precisa. Não à toa, ela preside a Abrapes, associação que reúne – e enche de otimismo – pacientes de esclerose sistêmica de todo o país$$ Ana Florenzi, 47 anos, S. J. da Boa Vista (SP)$$ Sempre quis aprender a tocar piano, mas nunca tive a oportunidade. Hoje, por causa da artrose, tenho os dedos bem tortinhos. Mas me espelho no maestro João Carlos Martins, um dos maiores pianistas do nosso país. Acompanho sua trajetória desde antes dos incidentes que o ﬁzeram perder os movimentos das mãos. E, ao vêlo tocar tão lindamente, sigo sonhando$$ Mathilde de Souza, 74 anos, Sertãozinho (SP)$$ Meu avô saiu de casa deixando minha avó com dois ﬁlhos pequenos para criar. Na época, meu pai só tinha 5 anos. Tempos depois, quando eu já era nascida, meu avô apareceu lá em casa, velho e doente. Meu pai, mesmo sem conhecê-lo, o acolheu e cuidou dele até a morte. Naquele dia jurei nunca abandonar esse homem tão generoso: meu pai, meu exemplo, meu herói! Sophia Bertinni, 18 anos, Campinas (SP)$$ 3/22/11 3:12 AM educar dentro e fora da escola Sim, você pode Cego pode fotografar? Homem pode ser manicure? Alguns conhecimentos parecem proibidos para certas pessoas. Não são. Com interesse e dedicação, você pode aprender o que quiser MARCO AURÉLIO OTON, de 28 anos, dobra a bengala e saca uma câmera da mochila. Sente de onde vêm a brisa, a luz e os sons. Posiciona o visor da máquina na altura do coração, enche os pulmões de ar e só então dispara. “Tudo para a imagem não ficar tremida”, explica. O amigo João Batista da Silva, de 36 anos, o acompanha. Ambos são alunos do projeto Alfabetização Visual, do Senac de São Paulo, que ensina a arte da fotografia a quem não pode enxergar$$ A criação do curso, em 2008, foi proposta por um grupo de cegos que frequentava a biblioteca de obras em braile do Senac. Marco, que também costuma ir lá, foi convidado a se matricular$$ Aceitou. Ele e João entraram na primeira turma e seguem estudando até hoje$$ A oficina alterna teoria e prática$$ Na sala de aula, o professor descreve e analisa o enquadramento, o foco, as formas e a luz das obras de mestres como o francês Henri Cartier-Bresson e o brasileiro Sebastião Salgado. Também explica cada detalhe do funcionamento das máquinas, ensinando como seus recursos podem ser explorados. Na hora de praticar os cliques, os estudantes contam com a ajuda de monitores – alunos do bacharelado de fotografia do Senac$$ Após serem registradas, as imagens são discutidas, selecionadas e, de tempos em tempos, expostas. Em três anos de curso, tanto Marco quanto João já fizeram cinco exibições. “E as ampliações não são em formato 20 por 25 (centímetros). São em tamanho gigante!”, con3/21/11 6:45 PM ta, com entusiasmo, João. Claras, objetivas, ora com tom de poesia, ora de denúncia, as fotografias mostram flagras urbanos, apontam a falta de acessibilidade das ruas, registram a alegria no samba, no parque, em família. “É preciso que a gente também se aproprie de algumas imagens para que saibam qual a nossa percepção deste mundo. Temos o direito de experimentar, de degustar tudo isso”, acrescenta João$$ Ao ver os belos trabalhos da dupla de amigos e observar como operam as câmeras com naturalidade, talento e competência, logo cai por terra uma eventual primeira impressão de que um cego disse que deficientes visuais não podem registrar as próprias imagens? Tabus como esse não são raros. Infelizmente, convencionamos que determinados conhecimentos e atividades não são adequados a certas pessoas, em razão de seu gênero, idade, renda ou qualquer outra condição. Por mais antiquadas e absurdas que sejam essas ideias, elas ainda impedem muita gente de “Antes, informática era só para jovens antenados. Hoje, todos usamos computadores. Prova de que, havendo interesse, adquirimos qualquer tipo de conhecimento” aprender o que gostaria, de experimentar áreas em que possa se realizar. Pois, para chegar lá, muitas vezes é preciso criar a oportunidade, estar disposto a ser um pioneiro, enfrentar gozações e não capitular ao rótulo de deslocado$$ O manicure Carlos Henrique Oliveira, de 37 anos, passou por tudo isso. Alto e forte, o pai de família se revezou durante mais de uma década entre as funções de vigilante, guarda-costas e segurança de carroforte e de eventos. Seu último emprego na área foi na portaria de um centro de beleza especializado em unhas, em São Paulo. “Trabalhava havia apenas um mês ali e perguntei à dona do negócio, sem intenção nenhuma, só por curiosidade, se não existiam homens profissionais naquela técnica”, lembra. Ficou sabendo que os melhores manicures do mundo eram do sexo masculino, mas que no Brasil, por causa do preconceito, não havia nenhum$$ Pensando em trocar de profissão, procurando algo mais rentável e seguro, ele se mostrou interessado em aprender$$ A chefe virou professora e maior incentivadora. Carlos abandonou a portaria e entrou num treinamento intensivo, estudando as técnicas de manicure durante oito horas por dia. Além disso, passou pelas áreas de almoxarifado e vendas do salão, para se habituar aos produtos$$ A mudança não foi fácil. Os amigos acharam estranho. O filho, adolescente, no início ficou incomodado. Carlos chegou a ouvir piadinhas na rua, pensou em desistir. Ele sabia que a novidade era chocante. Confessa que, nos tempos em que era segurança, ele mesmo acharia graO SENSO COMUM DIZ QUE VOCÊ NÃO ESTÁ AFINADO COM A BANDA? DUVIDE..$$ 3/21/11 6:50 PM educar Veja mais u m história no a site ww$$ revistasw orria.com.b r ça se um colega se tornasse manicure$$ Mas gostou do que estava aprendendo e seguiu em frente. Hoje, é especialista na técnica de alongamento de unhas. Tanto que dá aulas sobre o assunto, não só em São Paulo, mas em outras regiões do país. E vê que seu exemplo está ajudando a derrubar o preconceito: entre os cerca de 100 alunos que Carlos treina ao mês, os homens chegam a representar 20%$$ “Homens e mulheres aprendem da mesma forma. Temos mostrado que conseguimos fazer trabalhos tão detalhistas quanto elas. Basta vontade e dedicação”, diz o professor. Maria da Conceição Uvaldo, psicóloga do Serviço de Orientação Profissional da Universidade de São Paulo (USP), concorda. “Capacidade de aprender todos nós temos$$ O que define se vamos conseguir ou não é o nosso interesse”, afirma$$ A especialista cita como exemplo a informática: antes de se popularizar, o mundo digital parecia um tipo de conhecimento restrito a jovens antenados às novidades. “Isso mudou. Algumas pessoas tiveram mais facilidade, outras menos, mas hoje em dia todos nós aprendemos a lidar com os computadores”, diz$$ De volta às aulas “Por que não?” Essa pergunta, que revelou a Marco, João e Carlos que eles poderiam fazer o que antes parecia não permitido, também pipocou na cabeça do engenheiro de produção Pedro Fontana, de 57 anos, num momento-chave da vida$$ Após um sólido começo de carreira em Porto Alegre, Pedro não resistiu ao convite para um posto de chefia em São Paulo. Trabalhou ali por mais de 15 anos. Mas então a empresa foi vendida, e ele começou a discordar da nova diretoria. Passou a atuar por conta própria, na área de arquitetura comercial, montando estações de trabalho para grandes redes de lojas. Foi assim por uma década$$ Mas, então, tudo teve de mudar de novo$$ “Minha esposa faleceu. Minha filha única decidiu ir para os Estados Unidos fazer intercâmbio. Eu precisava fazer alguma coisa para não ficar sozinho”, lembra. Foi então que, aos 53 anos, Pedro resgatou a velha ideia de voltar à faculdade$$ Tentou o curso de design e foi aprovado$$ “A escolha seria uma virada, e eu fui com toda a sede ao pote”, revela o recém-formado. A turma era composta de uma garotada entre 17 e 20 anos$$ Mas Pedro estava tão motivado que não deixou a diferença de idade ser uma barreira para aprender nem para se socializar. “Fui a muitos encontros depois da aula, tomar cerveja e comer batatinha com meus colegas. Não tive dificuldade nenhuma, adorei. Passei a destoar é dos meus antigos amigos”, diz$$ Na idade em que Pedro voltou à faculdade, muita gente já está sonhando em se aposentar. Segundo o especialista em psicologia da aprendizagem Lino de Macedo, essa postura rígida pode ser bastante perigosa. “O mundo hoje é muito dinâmico. É preciso flexibilidade para aceitar as mudanças e se transformar 3/21/11 6:52 PM junto com elas, em todos os aspectos da vida”, diz. A psicóloga Maria da Conceição acrescenta que uma reorientação da carreira numa idade mais avançada pode se revelar mais acertada que a escolha inicial: “Quando somos mais velhos, nos conhecemos melhor, sabemos dos nossos interesses e no que podemos dar certo”$$ Distante, mas possível Aprender francês na França. Esse era o sonho de André Luiz Santos, de 19 anos, de Brasília. Sempre sobrou vontade e faltou dinheiro. Então, ele foi se virando como pôde para conhecer o idioma. Estimulado pelos pais, um bancário e uma dona de casa, por sete anos estudou num centro de línguas que atende alunos da rede pública do Distrito Federal$$ No ano passado, André ficou sabendo de um concurso que premiaria os vencedores com uma viagem para Paris$$ Foi se informar melhor. Era uma competição de “slam”, um tipo de declamação ritmada de poesia. Algo como o repente brasileiro ou o rap. Com uma lista de dez palavras determinadas pela organização do evento, os participantes deveriam escrever um texto, em francês, e declamálo com um fundo musical. André nunca havia feito nada parecido na vida. Mas topou. Concorrendo com outros 30 alunos, ficou em primeiro lugar$$ Como prêmio, ganhou passagens e hospedagem para a primeira viagem internacional de sua vida: dez dias na cidade de La Rochelle, no litoral da França, onde acontece um famoso festival de música, e mais cinco em Paris$$ Na primeira parada, André dividiu o quarto com um grupo de sérvios com quem mantém contato até hoje. E ficou impressionado com as performances musicais realizadas nas calçadas, para quem quisesse ver. Mas do que ele mais gostou, sem dúvida, foram os dias passados na capital. “Fiquei hospedado em plena universidade de Sorbonne. Fui aos pontos turísticos, como a Torre Eiffel e o museu do Louvre, mas o mais divertido foi experimentar a rotina local: ir ao supermercado, passar a tarde nos jardins”, lembra$$ André conta que aprendeu muito ao poder praticar o idioma com os falantes nativos. E também se encheu de confiança. Quando voltou ao Brasil, conseguiu emprego como professor de francês para iniciantes. “Sempre segui o conselho de meus pais para estar preparado para as oportunidades. Foi isso o que eu fiz, me dediquei e aproveitei a chance que tive para realizar meu sonho”, conta$$ Sem dinheiro para bancar a viagem, André poderia ter pensado que aprender francês em Paris não era para o bico dele. Pedro, ao se enxergar numa sala repleta de jovens, poderia ter se achado velho demais para uma nova graduação. Carlos poderia ter aceitado que salão de beleza é mesmo só para mulher$$ E Marco e João poderiam ter acreditado que cego não deve se meter com fotografia. Preferiram desafiar o senso comum. E provaram que muitas vezes ele não passa de uma grande bobagem$$ ...COM VONTADE E EMPENHO, VOCÊ PODE DAR SHOW EM QUALQUER RITMO 3/21/11 6:53 PM trabalhar para viver melhor com a colaboração d e Ta t i a n a B a n d e i r a e Cristina Casagrande Olhou para a ilustração ao lado e se lembrou na hora da sua equipe de trabalho? Não se preocupe: seguindo algumas dicas, suas reuniões podem ficar muito mais objetivas e proveitosas SEM FOCO. IMPONTUAIS. Inconclusivas. Segundo uma pesquisa realizada com mais de 2 mil pessoas pela empresa de consultoria Triad e a revista Você S/A, esses são os principais problemas das reuniões de trabalho. Para a maioria dos entrevistados, elas costumam ser mal conduzidas e ineficazes$$ A explicação é simples: apesar de as reuniões serem uma necessidade em todas áreas de trabalho, nunca fomos ensinados a fazê-las. A boa notícia é que existem métodos que podem tornar esses encontros muito mais produtivos$$ A primeira questão é: quando uma reunião deve ou não ser convocada? Segundo o especialista em gestão do tempo Christian Barbosa, tendemos a realizar mais encontros do que o necessário. No livro Estou em Reunião, ele afirma: “Quando precisamos resolver algum problema ou discutir alguma ideia, a primeira providência é reunir as pessoas. Mas o correto é, sempre que possível, evitar as reuniões”. Além de afastar as pessoas de suas tarefas, os encontros custam caro: “Uma empresa de 100 funcionários que realiza quatro horas semanais de reuniões gasta anualmente 1 milhão de reais com elas”, calcula Christian$$ Mas nem sempre se peca pelo excesso. Quando a diretora de arte Cristiane Caldeira, de 32 anos, entrou para uma agência de marketing na qual trabalhou por quase uma década, em São Paulo, percebeu que o problema era a falta de comunicação. A equipe de 15 pessoas que ela coordenava costumava começar a trabalhar sem ter sido devidamente apresentada à tarefa que deveria executar. Pressionados pelos prazos, os funcionários não paravam para analisar como um influenciava o trabalho do outro$$ Conversando com colegas do setor de informática, Cristiane viu que eles possuíam uma saudável rotina de encontros. Decidiu copiar. “Passamos a fazer uma reunião geral no início de cada pro3/21/11 7:17 PM jeto, encontros semanais para não perder o foco e um balanço geral. As pessoas se sentiram mais motivadas e conscientes de como contribuir”, diz$$ Para saber se, de fato, é preciso convocar uma reunião, Christian Barbosa sugere três perguntas: 1) O que será discutido? 2) Como contribuiremos para atingir o objetivo? 3) Por que é preciso reunir as pessoas? “Se não houver uma resposta clara para cada questão, é melhor repensar o encontro”, afirma$$ Planejar e conduzir A definição do objetivo, assim como a convocação dos participantes, integra a primeira das três etapas de uma reunião: o planejamento. Foi nessa fase que o gerente de projetos Antonio Martinho, de 33 anos, teve de caprichar para melhorar os resultados da sua equipe, numa multinacional de Campinas (SP)$$ Para tornar as conversas mais focadas, ele reduziu os envolvidos. “Agora chamo só pessoas-chave, que depois repassam as informações”, comenta. Outra medida foi exigir que os funcionários cheguem às reuniões com relatórios sobre suas atividades. Mais bem embasadas, as discussões ganharam objetividade$$ O gerente também teve de readequar a segunda etapa das reuniões: a condução, que é o encontro propriamente dito. “Controlo o tempo das discussões, para não ultrapassarmos o horário definido, e não deixo de interferir para evitar as conversas paralelas”, diz$$ Além dessas características, o condutor deve ser um bom articulador. É ele quem orienta a conversa, passando a palavra entre os participantes, lançando perguntas estimulantes, motivando os retraídos, contendo os falastrões e guiando o raciocínio coletivo para a solução. Ao contrário do que muita gente pensa, o condutor não tem de ser a pessoa de maior nível hierárquico. “O que importa é o perfil. Os chefes precisam aprender a abrir mão da condução para outra pessoa mais adequada, se for o caso”, afirma Christian Barbosa$$ E depois? A terceira etapa de uma reunião é o acompanhamento. Consiste, basicamente, em distribuir entre os participantes um relatório com as ideias discutidas, as definições e as tarefas que cada um deverá executar dali em diante$$ Eliana Azeredo, de 53 anos, diretora de uma empresa de eventos de Porto Alegre, sabe quanto isso é importante$$ Após as reuniões em que define os detalhes das cerimônias que organiza, ela faz questão de aprovar com o cliente um roteiro com o que foi decidido. Mas nem sempre basta. “Certa vez, a uma semana do evento, descobri que o cliente estava achando que a atração musical seria outra, e não a que havíamos decidido em conjunto”, lembra$$ Para evitar problemas desse tipo, ela passou a fazer o chamado followup. Ou seja: depois da reunião, além de produzir o relatório, Eliana liga para o cliente e verifica se ele está de acordo com as definições. “Também criamos uma área em nosso site em que é possível acompanhar passo a passo o andamento da organização do evento”, diz$$ Compartilhar novidades úteis com todos é um bom motivo para uma reunião. Christian, Cristiane, Antonio e Eliana deram dicas valiosas. Que tal chamar seus colegas para discutir como elas podem ser aplicadas à sua equipe? 3/21/11 7:19 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Jéssica Martineli", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Na hora certa A natureza é feita de ciclos$$ Nosso corpo não foge à regra$$ Veja por que uma rotina organizada colabora para a saúde – e decida a melhor forma de montar a sua “POR CAUSA DE mais de 14 horas de trabalho por dia e muito fast-food, tive um princípio de infarto em setembro de 2010.” A confissão é do jornalista Wander Veroni, de apenas 26 anos, de Belo Horizonte. Além de se alternar entre dois empregos, ele ainda fazia extras nos fins de semana. Não sobrava tempo para cuidados básicos com a saúde. “Eu não me alimentava direito, era sedentário e dormia muito mal”, lembra. Um dia, o corpo não aguentou. O cardiologista de plantão não mediu palavras: Wander teria de reorganizar totalmente a própria vida$$ O primeiro passo foi largar um dos empregos. E então estipular hora certa para acordar, comer, praticar exercícios e dormir. Em poucos meses, ele já está notando as diferenças. “Eu sentia dores por ficar muito tempo sentado, além de uma fome enorme por não fracionar corretamente o que comia durante o dia”, lembra. Dos 120 quilos que pesava, já perdeu 8, e projeta chegar aos 90 até junho. “Sinto mais energia para acordar e trabalhar$$ A nova rotina se mostrou uma necessidade para minha qualidade de vida.” Tic-tac biológico O organismo de Wander está agradecendo a agenda regrada. E é fácil entender o porquê. Nosso corpo é regido por ritmos biológicos. O mais básico é o circadiano (do latim circa diem, “cerca de um dia”): a cada 24 horas, nosso organismo tende a seguir um roteiro-padrão, que envolve, por exemplo, liberação de hormônios, alterações na temperatura e na pressão, estados de disposição e de sonolência$$ Todos os seres vivos têm esse relógio interno. Ele é autônomo, mas funciona melhor com o auxílio de reguladores externos. O melhor exemplo é o sol. Por exemplo: quando anoitece, a retina percebe a diminuição da luz e informa o cérebro, que libera a melatonina, hormônio que causa uma sensação de relaxamento, nos preparando para o sono$$ “Nos humanos, as atividades sociais também exercem essa função”, explica o médico Denis Martinez, no livro Como Vai Seu Sono?. “Qualquer atividade com horário fixo serve para ajustar nosso relógio interno. Quem almoça sempre às 12 horas informa esse horário ao corpo, que pode assim se preparar para o que vem a seguir”, acrescenta o especialista$$ Ponteiros livres Essa é a regra geral. Mas nem todo mundo se relaciona da mesma forma com esses ciclos. O paulistano Lex Blagus, de 32 anos, é um caso extremo. “Durmo quando dá sono, como quando dá fome$$ Não me prendo ao ponteiro do relógio, e sim ao que meu corpo pede e à carga 3/21/11 7:38 PM que eu acho que ele deve ou consegue receber. E me sinto muito bem assim”, afirma o arquiteto de sistemas$$ Lex não tem um horário fixo de trabalho e acredita que isso o ajude a produzir melhor. “Quando a inspiração bate, tem de deixar a cabeça criar. Até mesmo o almoço eu corto nesses dias. Já quando não acordo inspirado, demoro mais na refeição, leio uma revista”, diz$$ Para os especialistas, esse comportamento pode ser perigoso. “Precisamos de ciclos bem definidos”, afirma Evandro Portes, médico da Sociedade Brasileira de Endocrinologia e Metabologia. Segundo ele, dormir menos que o necessário, não se alimentar nas horas certas e fugir a uma rotina de exercícios põe nosso organismo em uma situação de estresse constante. “O corpo fica em alerta, gastando energia para se manter funcionando fora do padrão”, explica$$ Além de provocar descompasso com o relógio interno, uma agenda caótica é um convite a maus hábitos. Quem come só quando sente fome fica propenNosso relógio biológico é autônomo. Mas funciona melhor se realizamos as tarefas em horários-padrão, ajudando o corpo a se preparar para o que vem a seguir so a engolir qualquer besteira. E, sem horário marcado para praticar esporte, é muito mais fácil cabular a malhação. Lex sabe disso e se esforça para levar qualidade ao seu desregramento de horários: “Uso bicicleta como meio de transporte e pratico esportes de aventura, como trekking. Também como muitas frutas e evito gordura e industrializados”, conta$$ Balanço das horas Entre o total desregramento de Lex e o rígido tratamento de Wander existe um amplo meio-termo. É aí que Railídia Carvalho, de 39 anos, se encaixa. Para conciliar o trabalho como assessora de imprensa, a vida de mãe e as tarefas de dona de casa, ela aposta em uma agenda organizada. “Não vivo de improviso. Os horários são bons para estabilizar”, diz$$ Esse costume ela passa à filha Iara, que tem hora para acordar, estudar e até para ver TV – atividade que não pode tomar mais do que duas horas diárias$$ Mas a disciplina cede ao bom-senso$$ Uma vez por mês, Railídia se dedica à sua segunda profissão, cantora. Nesses dias, é inevitável dormir e acordar mais tarde$$ “Mas dá para organizar tudo dentro de um processo sem excessos”, diz$$ O médico Alberto Ogata, presidente da Associação Brasileira de Qualidade de Vida, lembra que horários são importantes, mas não bastam para garantir o bem-estar. “A saúde depende de questões físicas, como o sono, a alimentação e os esportes. Mas também de aspectos emocionais, sociais, profissionais e até espirituais”, diz. O importante, como sempre, é buscar o equilíbrio$$ 3/21/11 7:39 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Larissa Soriano", "edition": "19", "months": "abril/maio", "year": "2011", "text": "No braço O bíceps é símbolo de força. A mão, de precisão. Potentes e delicados, nossos braços são ferramentas perfeitas para desbravar a graça dos mais variados esportes Foram necessários 500 milhões de anos de evolução para que dispuséssemos das ferramentas perfeitas que são nossos braços. Sem eles, fica difícil imaginar como teríamos construído a tecnologia, a ciência e a arte que caracterizam nossa espécie. Mas não só isso. Pelo simples prazer de exercitar a versatilidade de nossos membros superiores, criamos uma série de esportes que se baseiam essencialmente na exploração do incrível potencial dessas partes do nosso corpo. Na sua capacidade de arremessar, rebater, puxar, empurrar, impulsionar, arrastar, abaixar, levantar... Tudo isso para buscar o limite da força e da precisão. Para descobrir, no braço, a paixão pelo movimento$$ NO INÍCIO, ERAM NADADEIRAS. Foi a maneira que a natureza arranjou para que os primeiros seres vivos complexos a habitar o planeta pudessem se locomover. Quando esses nossos ancestrais saíram dos oceanos em direção à terra seca, seus membros se transformaram em patas, próprias para suportar o peso do corpo sobre o solo$$ Dependendo dos inúmeros ambientes e necessidades, elas passaram a adquirir as mais variadas formas. Nós, seres humanos, fomos premiados com duas estruturas formadas cada uma por 32 ossos e 41 músculos. Um presente sob medida para realizarmos uma infinidade de movimentos fundamentais à nossa sobrevivência$$ 3/21/11 9:09 PM POESIA A DISTÂNCIA Corridas rasas, com obstáculos, com barreiras. Salto em distância, em altura, com vara, triplo. Lançamento de dardo, martelo, disco, peso. São muitas as variedades do atletismo. Quando Lucas Ivan da Silva, de 21 anos, começou a treinar, em Paranavaí (PR), por inﬂuência do irmão mais velho, pôde experimentar várias delas. O lançamento de dardo não era a modalidade em que se saía melhor. Mas foi a que ele escolheu para se dedicar com exclusividade. “É a prova mais bonita. O atleta tem de correr até a marca, parar bruscamente e lançar o dardo da forma certa, para que ele atinja a maior distância possível. Exige coordenação dos músculos dos braços e das pernas, técnica e concentração”, explica, empolgado. O que conquistou o garoto foi a plasticidade do esporte, mas seria uma birra de adolescência que o impulsionaria ao primeiro grande título internacional. Começou quando, numa competição, o treinador tirou Lucas do time e o substituiu por um dos melhores amigos do rapaz, Eduardo Alexandrino. Bastou para que os dois travassem uma disputa particular. “Continuamos bons companheiros, mas sempre treinando forte para um superar o outro”, conta. Assim, os dois conseguiram as melhores marcas da escola, da cidade... Até que, em 2009, foram representar o Brasil no Campeonato Sul-Americano na Colômbia. Aí Lucas levou a melhor, ganhando o primeiro lugar. Há dois anos, o campeão se mudou para São Paulo a convite da Federação Paulista de Atletismo. Treina sete vezes por semana e faz faculdade de educação física. Sua melhor marca é de 70,27 metros. E ele sabe bem até onde quer chegar: “Nos 80 metros, que é o recorde adulto brasileiro”$$ 3/21/11 9:15 PM MELHOR QUE A FICÇÃO O adversário é uma montanha de músculos. Mas ﬁcou em terceiro lugar. “Eu brincava de braço de ferro Sylvester Stallone vira o boné para trás, sente-se forte desde a infância, quando disputava com meu avô, mas como um caminhão e vence o desaﬁo. Desde quando nunca pensei que pudesse ser campeão”, diz. Hoje, tem o clássico da sessão da tarde Falcão – O Campeão dos cinco troféus mundiais. Em 1997, na Índia, venceu na Campeões estreou nos cinemas, no ﬁm dos anos 1980, categoria para portadores de deﬁciência. Em 1998, no muitas crianças sonharam em se tornar craques da Canadá, repetiu o feito e ainda levou outro caneco: o queda de braço. Uma delas chegou lá. E sua história da categoria para não deﬁcientes. Mas como o esporte também daria um ﬁlme. Aos 22 anos, Valdomiro de ainda é pouco valorizado, Valdomiro nunca pôde se Souza, de Hortolândia (SP), foi assistir, por curiosidade, dedicar exclusivamente a ele, sustentando-se como ao campeonato paulista de luta de braço – como o técnico em eletrônica. Em 2002, ﬁcou desempregado esporte é chamado pelos proﬁssionais. Da plateia, seus e teve de vender bala nas ruas. Entrou em depressão, músculos chamaram a atenção do técnico de uma das parou de competir. Mas se recuperou, e dois anos equipes. Convidado a participar, Valdomiro aceitou$$ depois, aqui no Brasil, repetiu o pódio duplo que Guiou até a mesa de disputa a cadeira de rodas que o havia conquistado no Canadá. Hoje, aos 38 anos, seu acompanha desde os 3 anos de idade – quando uma sonho é que o esporte seja reconhecido pelo Comitê poliomielite o deixou paraplégico – e, mesmo sem Paraolímpico Internacional: “Quero representar nosso nunca ter disputado a modalidade proﬁssionalmente, país em 2016 nos Jogos do Rio de Janeiro”$$ 3/22/11 3:46 AM PARA O ALTO E AVANTE A mão vasculha a rocha em busca de uma fenda em que possa se apoiar. Os músculos dos braços se comprimem, as pernas avançam em sincronia, e o topo ﬁca cada vez mais próximo. Cordas, grampos, mosquetões e diversos outros equipamentos garantem a segurança, mas é impossível esquecer que o chão está a centenas de metros$$ A jornalista Marina de Mello conhece bem essas sensações. Aos 72 anos, ela pratica escalada quase toda semana. Conheceu o esporte numa viagem aos Estados Unidos. Em 1998, começou a praticar em paredões artiﬁciais, em academias. Dois anos depois, mudouse de São Paulo para o Rio de Janeiro e, desde então, desbrava as montanhas de pedra que estampam os cartões-postais cariocas$$ Para ter fôlego, força e conﬁança, ela faz musculação e aeróbica$$ E sabe que o segredo é não pisar em falso: “Não tento fazer o que só uma mocinha de 30 anos consegue. Vou no meu ritmo, respeitando meu corpo”, diz. Além de autoconhecimento, a atividade lhe trouxe muitos amigos e um grande amor. Foi entre uma escalada e outra que ela conheceu o experiente montanhista Joffre Telles, com quem se casou em 2002. Para comemorar seus 70 anos, Marina desaﬁou o famoso Pão de Açúcar. Foram 270 metros de rocha vertical, cumpridos em 12 horas. “Quando cheguei lá em cima, no ﬁm da tarde, via, de um lado, a ﬂoresta, do outro, a cidade e o mar, junto com um pôr do sol indescritível. Nessas horas, eu me sinto em conexão com o meu corpo e familiar com a natureza. É uma experiência divina.” 3/21/11 7:57 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Juliana Dias", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Delícia P d ã d bj t Má i A i |P d ã li á i Á S |A i t t d f t fi Cl Oh/E ó i F t áfi branca Por dentro da casca dura, dois tesouros: um líquido que aplaca qualquer sede e a polpa que inspira incontáveis iguarias. Festeje a bênção que é o coco em duas tradicionais receitas 3/22/11 12:04 PM QUANDO ÉRAMOS CRIANÇAS, eu e meus irmãos tínhamos férias bem gulosas. Minha mãe aproveitava nossas tardes em casa para pôr em prática as ideias do seu caderninho de receitas$$ Uma das mais gostosas era a cocada de leite condensado$$ Depois de passar pelo fogo, a massa era espalhada sobre o mármore frio e cortada. Até aí, minha mãe tirava de letra. O difícil era impedir que nós três atacássemos os deliciosos quadradinhos ainda quentes. Ela tentava nos conter com alertas sobre a terrível dor de barriga que se abate sobre os glutões impacientes. Ficávamos preocupados, mas não o suficiente para controlar nossos instintos. A pequena indisciplina valia a pena: a textura do coco fazia cócegas na língua, e nossa boca se abria em saudosos sorrisos$$ Outras receitas à base do fruto também eram comuns lá em casa, como o tradicional bolo de coco. Encontrar o ingrediente não era nenhum problema: nasci e fui criada na Região Nordeste, a principal produtora de coco do Brasil. Nativo do Sudeste Asiático, o fruto foi trazido ao nosso país pelos portugueses, poucas décadas depois do descobrimento, e se adaptou muito bem à nossa costa tropical, úmida e quente. Hoje, consumimos cerca de 1 bilhão de cocos, verdes ou secos, a cada ano$$ Bom para a gente, pois o fruto é bastante nutritivo. “A água de coco tem sódio, potássio e vitamina C, ideal para hidratar de forma saudável, e o miolo é fonte de fibras, ajudando no ritmo do sistema digestivo”, explica a professora de nutrição Sara Moreira, da Universidade de Fortaleza. Além disso, como todo mundo sabe, coco é uma delícia. Ficou com água na boca? Veja a seguir como fazer o delicioso manjar que aparece na COCADA DA DONA FÁTIMA MANJAR COM CALDA DE DAMASCO INGREDIENTES INGREDIENTES • 2 cocos ralados (ou 400 g de coco ralado • 3/4 de xícara de amido de milho • 500 ml desidratado, que você pode comprar pronto) de leite • 250 ml de leite de coco • 1 xícara • 1 lata de leite condensado de açúcar • 50 g de coco ralado • 2 xícaras de açúcar Para a calda: 1 xícara (chá) de açúcar • 1 1/2 xícara (chá) de água • 100 g de MODO DE PREPARO damasco seco Cozinhe todos os ingredientes, mexendo com uma colher de pau. Quando estiver MODO DE PREPARO desgrudando da panela, desligue o fogo$$ Dissolva o amido de milho em um pouco de Espalhe a massa por uma superfície lisa, leite e misture com os demais ingredientes$$ corte-a no formato desejado e deixe-a esfriar$$ Leve a mistura ao fogo. Quando engrossar bem, passe para uma fôrma untada com VARIAÇÕES COCADA DE FITA É só trocar o coco ralado por água e leve à geladeira$$ Para fazer a calda, misture o açúcar e a coco em ﬁta, que você pode comprar pronto$$ água e deixe ferver sem mexer até começar Mas, se quiser o ingrediente fresquinho, a engrossar. Junte o damasco e cozinhe por a dica é usar um descascador de legumes$$ cinco minutos. Desligue o fogo, deixe esfriar e espalhe sobre o manjar desenformado$$ QUEIMADA Troque o coco comum pelo queimado, que você pode comprar pronto$$ Se quiser incrementar a calda, junte duas pimentas dedo-de-moça (sem sementes) à mistura de água e açúcar COM FRUTAS Durante o cozimento, acrescente assim que ligar o fogo. Quando começar pedaços de fruta, como abacaxi, maracujá, a engrossar, retire as pimentas e junte os limão ou laranja. Ou 250 ml de suco damascos, previamente fervidos por dez concentrado, do sabor preferido$$ minutos em duas xícaras de chá de hortelã$$ 3/22/11 12:05 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Juliana Dias", "edition": "19", "months": "abril/maio", "year": "2011", "text": "Confir dicas e a mais m www.r nosso site: evistas o com.br rria$$ Lutar é preciso Poucas coisas são melhores que o conforto. Uma delas é a certeza de que estamos enfrentando uma briga que vale a pena$$ Veja dicas que inspiram a não desistir texto D a n i e l a A l m e i d a livrro O Velho e o Mar, de Ernest Hemingway$$ Santiago está em sua canoa há meses, e nenhum peixe aparece. Até que uma fera marinha de tamanho descomunal vem testar sua determinação, forçando-o aos maiores esforços. Muito mais do que uma história de pescador, este clássico da literatura é uma metáfora das grandes lutas da vida. Dos desaﬁos que, a despeito de parecerem impossíveis, nós não nos furtamos a enfrentar$$ site Catarse (http://catarse.me) Toy Story 3, de Lee Unkrich (2010, EUA)$$ Ninguém desconﬁa, mas os brinquedos de Andy têm vida – e, claro, vivem as maiores confusões. Este é o mote desta premiada trilogia de animação$$ No terceiro e último capítulo, o mais emocionante da série, Andy está indo para a faculdade. E seus bonecos têm de lutar para não se tornar obsoletos$$ Além de divertido, o ﬁlme traz belas reﬂexões sobre o amadurecimento$$ dvd Live 8, vários artistas$$ Em 2005, seis dias antes de uma reunião do G8 (grupo dos países mais ricos do mundo), algumas das maiores bandas do planeta realizaram uma série de shows ao redor do globo. A ideia era chamar atenção para a pobreza na África. Cerca de 5 milhões de euros foram arrecadados$$ E os fãs ganharam performances históricas de Pink Floyd, Paul McCartney, Madonna e U2, entre outros craques da música$$ dica da redação Um mapa sonoro de São Paulo, uma pesquisa sobre cidades sustentáveis, um espetáculo de dança inspirado no cinema... O que esses projetos têm em comum? Precisam de dinheiro para se tornar realidade. É aí que entra o Catarse, o primeiro site de “crowdfunding” brasileiro, que permite conhecer essas iniciativas e ajudar a ﬁnanciá-las$$ Tête-à-Tête, livro de Hazel Rowley$$ Esta biograﬁa do casal de pensadores franceses Jean-Paul Sartre e Simone de Beauvoir conta não só como eles construíram uma relação baseada na liberdade em que tanto acreditavam, mas também o que viveram enquanto lançavam as bases ﬁlosóﬁcas que inﬂuenciaram boa parte do pensamento do século 20$$ filme 3/22/11 3:24 AM 3/21/11 11:57 PM Veja um em nos vídeo www.r so site: evistas o com.br rria$$ Tuplec tuplim NÃO SE FAZEM MAIS bolhas de sabão como antigamente. Se você é do tempo do copinho, do arquinho e da bolhinha, está totalmente por fora. A tendência no mercado do entretenimento espumoso são bolhas enormes, agigantadas, colossais! Uma vertente radical que faz as antigas bolhinhas de sabão parecer brincadeira de criança$$ Rodrigo Stulzer, de 39 anos, de Curitiba, é um exemplo de pai atualizado. Alguns anos atrás, ele encontrou numa loja de importados um brinquedo que prometia fazer bolhas gigantes. Não resistiu e comprou. Na primeira tarde livre, estreou o equipamento com o filho Natan, de 8 anos$$ Foi um sucesso. “O bom de ter criança em casa é brincar junto fingindo que só estamos acompanhando”, revela$$ Curtiu a ideia? Então, veja ao lado como criar suas próprias bolhas tamanho-família! Bolhinhas de sabão são coisa do passado! Aprenda a fazer bolhas gigantes – muito mais incríveis, bonitas e divertidas Essa brincadeira é um estouro! Descubra a tecnologia das bolhas gigantes 1. Equipamento Pegue 2. Fórmula Para bolhas 3. Ação Molhe o dois cabos de madeira, mais resistentes, barbante no líquido$$ de 1 metro cada um$$ experimente a seguinte Abra os cabos, esticando Com barbante, ligue suas receita: 12 copos o ﬁo mais curto. A bolha pontas: primeiro com de água, 1 copo de vai começar a se formar$$ um ﬁo mais curto (uns detergente, 1 copo de Para liberá-la, feche os 40 cm), depois com um xarope de milho e 2 cabos, suavemente$$ mais comprido (1,50 m) colheres de fermento Preﬁra dias sem vento 3/22/11 3:25 AM"}
]