[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "5", "months": "nov/dez", "year": "2008", "text": "A minha casa HOJE FAZ DEZ ANOS que saí da casa dos meus pais, no interior de Costumamos passar mais tempo no trabalho do que com a Santa Catarina, para morar sozinha. Tinha 17 anos quando fui estudar na família. Melhor, então, se pudermos, criar laços como os de capital. Eram apenas três horas de distância da casa onde cresci, mas pacasa com nossos colegas. Acho que a gente consegue fazer isso recia um mundo. Na nova vida, o colchão era ruim e eu precisava estudar, aqui na Editora MOL. E mantemos a porta aberta para novos trabalhar e manter a casa limpa. Ainda assim, era fantástico. Ninguém me possíveis parentes que chegam a cada edição. Bem-vindos! perguntava aonde eu ia, quando voltava. Depois de uma vida numa casa cheia de gente e de regras, eu tinha liberdade$$ Foi quando criei minha própria família, não muito tempo depois, que comecei a me dar conta de quanto aquela casa maluca era importante – e de quanto me fazia falta. De como meus pais tinham toda a Laura Sobenes razão em quase tudo – e eu, que até então respondia a eles, indignada, Chico Spagnolo “jamais vou fazer isso com a minha filha!”, me via repetindo para ela as mesmas frases que ouvi na infância$$ Ainda era bom viver na minha própria casa, mas as regras que criei acabaram sendo muito parecidas com as do lugar de onde vim. Quis para minha filha o mundo que tive; quis ensiná-la os mesmos valores$$ Fabiano Silva Gabriela Ropelato Milena Cardial Mesmo os erros da minha família ganharam outra perspectiva; se ainda não podia entendê-los, podia aprender com eles. E, se não pudéssemos estar perto uns dos outros, apenas saber que eles me apoiavam a distância foi suficiente para me manter com a cabeça fora d’água muitas vezes$$ Quanto mais velha fico, mais saudade sinto de casa. No começo da minha vida adulta, eu precisava de conselhos, da ajuda prática. Agora, Caio Martinhago Leandro Marcinari Felipe Gressler posso dar conta. E, por isso mesmo, necessito mais ainda da minha família$$ Da sabedoria, dos exemplos que não tive maturidade para apreciar antes, das histórias que me ajudam a entender quem sou, do amor incondicional, dos almoços de domingo que eu achava tão entediantes – há coisas simples que só a idade faz a gente perceber como são importantes$$ Eles me inspiram tanto que agora percebo que sempre sonhei com as conquistas do trabalho, não em me casar e ter filhos. Mas, se pudesse ter outra vida, queria uma família enorme. Uns seis filhos. Morar numa chácara, ser vizinha dos meus pais, passar o dia cozinhando. Me dói ter de escolher entre uma grande família e uma grande carreira. Espero não me arrepender. E poder fazer minha pequena família, só eu e minha filha, ser tão boa e tão forte quanto a que tive$$ Esta edição é toda de memórias e histórias de famílias. Tomara que você consiga se ver nelas e se lembrar do que a sua tem de melhor$$ Roberta Faria EDITORA-CHEFE P.S.: Se esta é a primeira vez que você compra Sorria*, vale a explicação: ela é uma revista social da Editora MOL. Descontados os impostos, 100% do valor que você paga por ela é doado ao Grupo de Apoio ao Adolescente e à Criança com Câncer (GRAACC), um dos maiores e melhores hospitais no país a tratar o câncer infantil$$ O GRAACC fica em São Paulo, mas atende, gratuitamente, milhares de jovens pacientes do Brasil todo, realizando desde consultas até transplantes, além de atuar no ensino e na pesquisa. Ao oferecer um tratamento que preza a qualidade de vida, seus índices de cura são iguais aos de hospitais de ponta dos Estados Unidos e da Europa. O GRAACC existe graças à parceria com a Universidade Federal de São Paulo, ao patrocínio de centenas de empresas e à colaboração de milhares de pessoas como você, que se associou a essa causa. Comprar Sorria* também é uma grande forma de ajudar$$"},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Nina Weingrill", "edition": "5", "months": "nov/dez", "year": "2008", "text": "Álbum de família A vida de meu pai pode ser contada por seus álbuns de fotos. São 65 anos de retratos amarelados, que acompanham seus primeiros passos, as brincadeiras de criança, a formatura na faculdade, o nascimento dos ﬁlhos, as grandes viagens. Minha infância e juventude também estão em álbuns de capa dura cafona e papelﬁlme colante, em fotos coloridas de todos os aniversários. Minha ﬁlha, quando estiver na minha idade, ou na do meu pai, não terá a mesma memória. Não porque não tenha tirado fotos: há milhares delas. Mas quase nunca elas viraram papel. Estão guardadas em computadores, sites, celulares. Fruto da era digital, o hábito de não imprimir mais fotos e colecioná-las em álbuns mudou até a economia: velhas grandes empresas, como Kodak e Polaroid, estão deixando de produzir máquinas, ﬁlmes e papel fotográﬁco$$ A extinção próxima inspira movimentos como o www.polanoid.net, de fãs da máquina que revela na hora a foto batida. O site reúne instântaneos de todo tipo, do mundo inteiro, como um imenso e lindo álbum de fotos coletivo. Seja na tela, seja no papel, arquivar as imagens preserva a nossa história. Descobrir quem é aquele com o corte de cabelo bizarro, perceber quanto você é parecido com sua tia-avó, rir das modas passadas e nos lembrar das pessoas que amamos e esquecemos são saudades que só um álbum revela$$ Túnel Feche os olhos e tente resgatar um momento marcante da sua vida pelo cheiro – que permeou a cena, o lugar, a relação com alguém. E não é que somos capazes de acessar (e até de sentir!) de novo o invisível ar do cangote daquele grande amor da escola? E essa memória pode ﬁcar ainda mais forte e colorida se você passar por alguém na rua que use o mesmo perfume. Por um instante, é como se estivéssemos lá, com a cabeça encostada no ombro amado. E faz tanto tempo... Isso acontece porque os cheiros registrados em nossa memória são afetivos, ou seja, fazem com que a gente seja capaz de evocar, mais do que o aroma, toda a cena em que vivemos, explica a neurocientista Suzana Herculano-Houzel$$ Para alguns, a fragrância de protetor solar é só agradável. Para mim, é o perfume das férias de verão. O sabonete que limpava a mão do dentista, por melhor que fosse, me provoca calafrios até hoje. “O mesmo cheiro não funciona para todo mundo, porque está associado muito mais às emoções do que à combinação de moléculas que o compõe”, diz Suzana. Seu nariz, quem diria, é um túnel do tempo$$ do tempo A galope texto R o b e r t a Fa r i a Foi presente de Natal. Uma égua, a Lady, já muito velha, que minha mãe, desentendida, achou um ótimo negócio para entreter três crianças. Meus irmãos e eu passamos o verão polindo o pêlo marrom, trançando a crina, atiçando o apetite dela por doces. Foi com Lady que aprendi a montar. Lembro-me de ﬁcar olhando para ela, tão maior que eu, sem entender como subiria até a sela. Vou de escada? Observando as crianças mais experimentadas da vizinhança, aprendi: pé esquerdo no estribo e, num impulso, o quadril e a perna direitos descrevem um arco no ar. Se pensasse muito, não conseguiria. Um toque leve dos calcanhares em sua barriga, e ela andava; as rédeas eram volante e freio. Na primeira volta, por dó e ingenuidade, não quis puxá-las. Lady então foi do trote manso ao galope, e, de repente, corríamos pela ciclovia, eu rindo e gritando, feliz e apavorada. Ela ia tão segura e livre, que relaxei. A sensação de correr sendo levada, o bruto e imprevisível sacolejo, a constatação de que uma vida poderosa conduz você: me apaixonei. Lady não viveu muito, depois a rotina na cidade nunca me deixou ter outro cavalo. Mas, de vez em quando, em férias, encontro um. O movimento para subir, a postura correta para cavalgar e o jeito de controlar o bicho são como andar de bicicleta, uma inesquecível sabedoria do corpo. A cavalo, aprendi que há horas em que preciso puxar as rédeas para acertar o caminho. Em outras, se as solto, chego a lugares aonde jamais iria com as minhas próprias pernas$$ Do baralho Quando me dei por gente, aqueles dois baralhos já existiam. Lembro-me bem do emaranhado em branco e vermelho atrás de cada carta, da textura desgastada pelo atrito com o assoalho, do cheiro de papel guardado. No verão, eles saíam da gaveta. Em geral, só um bastava, e eu passava a tarde roubando montes da minha irmã. Quando os dois eram embaralhados juntos, sinal de grande alegria: tínhamos companhia. A família reunida brincando comigo, o que poderia ser melhor? Pife, burro, mau-mau, canastra, mico, burro tisnado (ou dorminhoco, ou porco, e dê-lhe rolha queimada na testa!), detetive (matando de mentirinha com uma piscada) ou só paciência mesmo$$ Alguns jogos exigem raciocínio rápido, muitos pedem sorte. No mais, basta o baralho e os amigos. Na faculdade, a graça era descobrir as regras de truco que cada um trazia de sua terra. Uma vez, acampados, improvisamos um baralho usando 54 santinhos de Santo Expedito. Heresia? Nada! Pedimos, e no outro dia nosso padroeiro nos brindou com o sol que tanto esperávamos. Recentemente, redescobri o prazer de fazer combinações de números e naipes. É sagrado, toda quarta-feira. Um dia não pude ir e soube que disseram: “Pôquer sem o Dilson não é a mesma coisa”. Ouvir isso é melhor do que limpar a mesa$$ Manifesto ambulante ABAmgt, g t, estampas de Felipe Gressler e Samba Club Quando a camiseta nasceu, lá nos Quan Q anoss antes ant de Cristo, era usada como proteção pelos soldados romanos, p por baixo de suas vestimentas$$ Hoje, ela anda por aí aparecendo$$ Muitas Muita servem de outdoor para marcas famosas, de d jacarés, cavalinhos, passarinhos$$ São brancas, pretas, listradas. Desgastadas, bra sujas, furadas de propósito e também sem querer. E tem as com frases tamb b espertinhas$$ Aquelas que fazem você e parar parar para ler, pensar e dar uma risadinha no ﬁm do dia. Umas que a gente não entende de primeira e acaba levando a en e dúvida para casa. E outras com idéias óbvias, que batem como martelo na testa anunciando o que todo mundo sabe, mas ﬁnge que esqueceu: jogue o lixo lix x no lixo. Pergunto o que seria se todos usassem uma camiseta dizendo o que estão est st sentido naquele exato momento: tô de d TPM. Dá pra ser mais transparente do que e isso? Acho que não. Faça a sua, estampe no n peito e saia por aí manifestando o que você quer mudar no mundo. Ou só como você se sente agora. Também serve$$"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Amanda Rahrae Simone Cunha", "edition": "5", "months": "nov/dez", "year": "2008", "text": "A equação fundamental Se sobra tanta comida aqui, porque falta tanta lá? Para começar a zerar os números da fome, essa economista passou a investir contra o desperdício O PRIMEIRO DADO É FORTE: falta comida na mesa de 39,5 milhões de brasileiros, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). Diante dele, o segundo até grita: de cada dez caixas de alimento que saem de nossas lavouras, mais de seis são desperdiçadas. O problema é grande mesmo, do tamanho de 70 mil toneladas de comida jogadas fora, por ano, segundo a Organização das Nações Unidas para a Agricultura e a Alimentação (FAO). Não parece urgente pegar o que sobra e levar para onde falta? Fazer positivo e negativo se anular? Foi essa a equação que a economista Luciana Quintão, 46 anos, tratou de resolver. Era 1997 e a empresária começava a desenhar os contornos da ONG que batizou de Banco de Alimentos$$ A idéia era recolher comida em hortifrútis e indústrias e redistribuir a quem tem fome. No primeiro ano, 1999, menos de 100 toneladas foram arrecadadas. Hoje são quase 350 mil toneladas por ano, que já complementam a alimentação de 22 mil pessoas. Sorria* foi até Luciana para entender como ela opera esse investimento no fim da fome. E como replicar a idéia por aí$$ Sorria* – Como surgiu a idéia do Banco? Luciana – Sou economista de formação, tenho mestrado em economia e sempre fui uma pessoa motivada pela busca do desenvolvimento do homem. E, se somos um país em que o alimento sobra, por outro lado ainda há milhões de pessoas vivendo sem segurança alimentar por não saber se terão o que comer hoje ou amanhã. Quando tive a idéia, me diziam: “Você é maluca”$$ Eu não sei se eu sou maluca, acho que é o contrário. Faço a parte que me cabe$$ Quantos são os doadores de alimento? Luciana – Em torno de 115 doadores$$ Além das empresas, tem pessoas físicas também, gente que faz o aniversário do filho e pede aos convidados que levem alimentos [em vez de presentes]. Fazemos coleta desses alimentos desde que esteja em nosso roteiro. As pessoas também podem colaborar com dinheiro, num projeto que está começando: doar 9 reais por mês para alimentar uma pessoa com três refeições por dia nesse período$$ A fartura gera desperdício? Luciana – Abundância por si só não é uma coisa negativa, esbanjamento é que é o problema. Ter e esbanjar, não saber dividir, usar de uma forma irracional, é o erro que a gente está cometendo$$ E como funciona a coleta urbana? Luciana – É uma segunda coleta que fazemos, dentro do perímetro urbano da cidade de São Paulo. Colhemos alimentos que são perfeitos para o consumo, mas seriam jogados no lixo por não terem sido vendidos. A gente passa em produtores rurais, hortifrútis, padarias, indústrias de massas, empresas e supermercados e leva as sobras de comercialização. Podem ser alimentos que estão com algum batidinho, arranhadinho na embalagem. Em indústrias de alimentos, são sobras de produção, como enlatados ainda no prazo de validade, mas próximos de vencer. Eles seriam incinerados, mas são doados pra nós. Também vêm pães que não passaram no controle de qualidade porque estão muito pequenos, muito grandes, muito pretos ou muito brancos. A coleta é feita todos os dias pela manhã, e a gente entrega nas instituições à tarde. Atendemos 51 instituições e passamos uma vez por semana em cada uma, complementando as refeições das pessoas que moram ali. Basicamente, a gente pega comida onde está sobrando e entrega onde falta, usando quatro carros, o dia inteiro$$ Por que o nome Banco de Alimentos? Luciana – Porque, historicamente, quando os bancos foram criados, o que a sociedade conseguia investir era justamente o que conseguia poupar. Então pensei em banco porque estou investindo em gente.Todo alimento que entra aqui vai para a sociedade$$ Como você começou o trabalho, batendo na porta de quem? Luciana – Nós fizemos, na época, 450 cartas para indústrias de alimentos e supermercados de São Paulo [pedindo doações], mas não recebi nenhuma resposta positiva. No começo da ONG, então, 100% das doações eram produtos de hortifrutigranjeiros, não havia absolutamente nenhum produto industrializado$$ E hoje? Luciana – Ao longo do tempo começamos a conquistar algumas empresas maiores, mas microempresários continuam sendo a maioria dos doadores. Então a gente vai em vários lugares, pega um pouquinho em cada um, e isso vira um poucão. A indústria e os supermercados são responsáveis por cerca de 35% das doações. A estrutura da ONG ainda é mantida com o apoio de quase 20 empresas que colaboram com dinheiro, prestação de serviços, doação de combustível, materiais promocionais etc$$ E como vocês definem que alimento vai para cada local? Luciana – A gente observa quem são as pessoas assistidas pela instituição, quais as necessidades alimentares delas e doamos de acordo com a necessidade real e a capacidade de armazenamento de cada lugar$$ E quem são essas pessoas que recebem? Luciana – Basicamente crianças, adolescentes, idosos, deficientes físicos e mentais$$ Gente que não é economicamente ativa, ou seja, não gera renda.A gente hoje consegue complementar a alimentação de 22 mil pessoas por dia, porque não passamos todos os dias no mesmo lugar. E temos mais de 200 entidades na fila de espera$$ O que mais o Banco faz? Luciana – Ensina as instituições que recebem a doação a manipular, consumir e aproveitar corretamente o alimento para que não haja um segundo desperdício. Por exemplo, usar as partes não convencionais das comidas, que nem sei por que jogamos fora. Temos convênio com universidades de nutrição para unir o mundo acadêmico às ações sociais. E medir o risco de doenças, desnutrição, obesidade dos assistidos e aí fazer intervenções práticas como dar palestras e montar cardápios. Para expandir nossas ações para fora do circuito da fome, temos projetos como o “Alimentando a Transformação Social”, em escolas privadas. Ele é pedagógico e fala aos jovens de temas como sustentabilidade e alimento para o corpo e para a alma, sistema político e terceiro setor. Tenta levar luz sobre a responsabilidade de cada um na construção de um mundo melhor. Também temos palestras e oficinas culinárias ou teóricas para o público em geral. O tema não é apenas alimentação, mas o nosso carro-chefe é o aproveitamento integral dos alimentos$$ Para onde caminha a ONG? Luciana – Eu acho que já trabalho bem para os mais pobres. Agora, precisamos focar as pessoas que não estão passando fome e são cidadãs de amanhã, um trabalho que deve ser feito com escolas privadas e com qualquer um que queira entrar aqui, participar de um curso, uma oficina culinária. Costumo dizer que essa primeira forma de trabalho, a colheita urbana, atua no efeito da fome e do abandono. A educação, o outro pilar que eu sustento, vai trabalhar na causa do problema, para que, no futuro, a fome já venha diminuindo em sua origem, ou nem seja mais gerada. E tentar criar essa nova forma de ver o mundo e de se colocar dentro dele, onde todos digam: “Eu sou responsável”$$"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Dilson Branco e Simone Cunha", "edition": "5", "months": "nov/dez", "year": "2008", "text": "Guardar papel-alumínio usado, encapar os livros com sacola plástica, fazer bolo de casca de fruta. Ora, a sua avó já fazia isso. Será que ela era ambientalista e você não sabia? Vá buscá-la já para desenterrar velhas atitudes verdes Para clarear roupas amareladas sem usar alvejante: ensaboe-as com sabão de coco e deixe-as ao sol para quarar (verbo que signiﬁca “clarear ao sol”)$$ Depois as enxágüe$$ SUSTENTABILIDADE É UMA COISA que a sua avó já fazia (ou ainda faz). Tente lembrar: ela reaproveitava sobras de alimento em receitas criativas, regava as plantas com água da máquina de lavar, juntava os pedacinhos de sabonete usados para fazer um novo. Talvez você torcesse o nariz, ou até se perguntasse se isso não era coisa de gente pão-dura$$ A verdade é que nossas avós tinham bom senso, fruto de sábia experiência e da cultura de poupar sempre, hoje substituída por uma mania de descartáveis. O barato é que, em tempos de ecologia urgente, elas podem ser nosso manual afetivo de atitudes verdes$$ Quem começou a constatar isso foi Ed Cohen-Rosenthal, já falecido professor da Universidade de Cornell, nos Estados Unidos. Pioneiro de grandes idéias para o design sustentável, é dele a primeira frase desse texto. Segundo Ed, em um passado recente, as pessoas evitavam o desperdício guardando e reutilizando tudo o que podiam$$ Dona Maria Antonia Antoniolli, de 75 anos, é prova viva. A avó de duas netas bem poderia dar aulas de economia do lar. Antes de atender o telefone para dar essa entrevista, ela desligou a TV$$ “Por que deixaria o aparelho ligado se não estava mais prestando atenção?”, questiona. Atenção ela presta, e muito, na conta de luz, que não passa de 14 reais (ela mora sozinha). “Eu nasci no mato, a gente tinha de plantar para comer. Então aprendemos a não desperdiEconomize energia: papel-alumínio sob a capa da tábua de passar reﬂete o calor do ferro nas roupas$$ Limões duram mais se conservados em um vidro com água, dentro da geladeira. Assim como cebolinhas e outros temperos com raiz$$ Toalhas velhas de mesa podem virar guardanapos: é só cortá-las em pedaços pequenos iguais$$ DE DENTRO DO BAÚ Além do segredo daquele pudim de leite fenomenal, sua avó poderia guardar no caderninho de receitas essas dicas de economia em casa Para deixar vidros brilhando: use água e vinagre, depois seque com o jornal que você jogaria fora$$ Para recuperar alface murcha, salpique com água gelada, enrole num pano de prato e deixe na geladeira por uma hora$$ Para amaciar o bife ou o ﬁlé de frango sem usar amaciante industrial: deixe-os de molho em leite por meia hora antes de grelhar$$ Para renovar o tapete sem químicos, cubra-o com bicarbonato de sódio anídrico. Deixe agir por 15 minutos e passe o aspirador de pó. Ele ﬁcará limpo e sem cheiro$$ Sal, suco de limão, glicerina, vinagre branco e bicarbonato de sódio servem como produtos de limpeza suaves: use em qualquer superfície, exceto sobre tecido$$ çar”, conta a senhora natural de Campinas, no interior paulista. Aos 12 anos, quando sua família chegou à capital, dona Maria continuou de alma verde$$ “Quando vou cozinhar verduras, aproveito tudo. A água eu jogo nas plantas e com as cascas adubo o jardim.” Foi por causa de lições assim que a americana April Tow, de 28 anos, pensou em levar uma vida mais próxima à de seus antepassados. “Sempre que pensava em como fazer tudo de forma mais sustentável, eu me lembrava da minha saudosa avó Marlene”, conta. April começou a usar cascas de fruta para fazer compotas, a comprar apenas alimentos da estação – além de mais baratos, não exigem tantos químicos na produção – e a deixar as roupas secando em um varal, coisa rara nos EUA, onde a máquina de secar é quase onipresente$$ Sua grande idéia foi registrar cada uma de suas “voltas ao passado”em um blog, o MyGrandmaWasGreen.com (na tradução, Minha Avó Era Verde). “Mas nem todas as experiências foram bemsucedidas”, revela a blogueira. “Tentei trocar as fraldas descartáveis pelas de pano, mas minha filha ficava molhada, acordava de noite e eu gastava uma água danada para lavá-las.” Raquel Diniz, do Instituto Akatu, que trabalha com consumo consciente, desata esse nó: se muitas práticas antigas podem ser retomadas, como o uso de sacolas de pano nas compras, é preciso levar em conta também o contexto atual. “Temos mais recursos, mais tecnologia, e devemos usar isso a nosso favor$$ Como as sacolas de plástico biodegradáveis”, completa$$ Inspirado? Falta tentar aplicar a idéia na prática e descobrir quais hábitos rotineiros podem mudar sem muito esforço. Em vez de jogar o resto de água da chaleira na pia, você começará a regar suas plantas automaticamente. “Sempre posso fazer as coisas pensando em honrar o estilo de vida de meus avós, juntando o melhor dos dois mundos: o meu e o deles”, diz April$$ trabalhar para viver melhor A graça do novo A criatividade não é um dom do seu colega ousado ou do publicitário por trás do anúncio hilário. É parte de mim e de você. Desenferruje essa habilidade e tenha sua grande idéia de hoje. Você corre o risco de achar graça (no trabalho, na vida) onde antes não via nada de mais O EMPRESÁRIO CONSTANTINO Kostakis Jr. descansava com a família na cidade serrana de Campos do Jordão, em São Paulo, quando teve a idéia. Na embalagem da pizza que pedira havia um vale-brinde, daqueles de recortar. Ele ficou pensando em como era pouco prático ter de pegar uma tesoura, cravá-la no papelão e contornar o vale para retirá-lo. Não seria mais fácil se ele fosse destacável? Logo ao lado, seu filho brincava com um dinossauro de montar, feito de peças de papel. Bingo! Por que não embutir nas embalagens de pizza peças destacáveis que servissem para montar brinquedos? Constantino levou a idéia adiante e hoje a Pack Pizza, como ele a batizou, é o carro-chefe de sua empresa de embalagens. “Considero-me criativo$$ Tudo o que eu olho sei que posso melhorar”, conta. “Criar me dá muita satisfação.” Constantino é uma pessoa como você ou eu. E exemplo de que a criatividade pode apimentar o trabalho e a vida. Quem pensava que isso era coisa só de artistas pode repensar. “A criatividade é necessária até em tarefas básicas, como escolher a melhor forma de pagar nossas dívidas”, afirma a neurocientista Suzana Herculano-Houzel$$ Para Charles Watson, palestrante de um concorrido curso sobre o processo criativo, “criatividade é a maneira como você define sua relação com a vida”, diz. “Você pode escolher viver num estado de semisonolência ou pode realmente procurar fazer coisas significativas com ela”. Bateu aquela coceira? O nome do santo Mas, afinal, o que é criatividade? Nada tão misterioso. “É um processo que resulta em algo novo e relevante”, diz a psicóloga Eunice Alencar, que já escreveu vários livros sobre o assunto. Segundo ela, não se trata de um dom presente em poucos privilegiados, tampouco um lampejo de inspiração que surge do nada, sem razão explicável$$ Todos somos criativos, mas com intensidades diferentes. “A criatividade é comparável à eletricidade: em alguns, manifesta-se como tempestade; em outros, pode apenas acender uma lâmpada”, sugere$$ Você talvez se pergunte por que algumas pessoas são tão inovadoras, enquanto você não leva o menor jeito para criar$$ Quem disse que você não leva jeito? Talvez seus pais, quando ignoravam suas perguntas carregadas de curiosidade infantil. Talvez suas primeiras professoras, que premia- “A criatividade é comparável à eletricidade: em alguns, manifesta-se como numa tempestade; em outros, pode apenas acender uma lâmpada. Mas está em todos nós” vam mais a decoreba do que os raciocínios originais. Ou seu chefe, que não dá espaço para você ousar. “Nossa sociedade nos ensina a controlar as emoções, resguardar a curiosidade, evitar situações que possam resultar em fracasso”, explica Eunice. E tudo isso vai atrofiando nossa criatividade – na verdade, nossa confiança nela$$ O novo, em quatro atos Pois bem, é hora de desenferrujar. E isso exige certo conhecimento de como se dá o processo criativo. Os estudiosos costumam dividi-lo em quatro etapas. A primeira é a “preparação”. É a busca de dados. Acontece enquanto lemos, vemos filmes, conversamos, navegamos na internet, participamos de cursos, viajamos, visitamos um bar novo... Ela segue a lógica do caleidoscópio: quanto maior o número de peças de que dispomos, mais combinações são possíveis, e assim aumentam as chances de chegarmos à que mais nos serve. A grande sacada é que as informações não devem ser apenas sobre o assunto a respeito do qual estamos tentando ter idéias. Dados que aparentemente não têm nada a ver com o tema podem ser fundamentais.Veja o caso de Constantino: o que dinossauros de montar tinham a ver com pizza? A segunda fase é quando relacionamos os dados que já temos para criar o novo conceito. Ela pode ser inconsciente, e a chamamos de “incubação”. Seu princípio é simples: afastar-se do problema que trabalhar para viver melhor estamos tentando resolver,desviando nossa atenção para outra atividade, é importante para que os elementos se combinem sem nossa interferência consciente$$ O cientista francês Louis Pasteur, por exemplo, que descobriu que as infecções são causadas por microrganismos, costumava resolver questões fundamentais praticando seu hobby: tocar violino. Pode acontecer também durante o sono: quantas vezes você sonhou com a solução de um problema que lhe atormentava e parecia empacado? A explicação para esse fenômeno é que nosso cérebro continua processando os dados que nos intrigam, mesmo quando não estamos mais nos debruçando sobre eles. “Nossa atenção é limitada a cerca de sete coisas por vez”, diz Suzana. “Quando você pára de pensar detidamente em um assunto, seu cérebro continua tratando dele, mas sem a limitação da atenção. Ou seja: você consegue fazer relações entre mais de sete elementos.” Aqui cabe um parêntese. Na hora de fazer novas ligações entre velhos elementos, é fundamental ter aquilo que se chama flexibilidade cognitiva. É a capacidade de mudar as regras que estamos usando para resolver uma questão. Pense no seguinte enigma: Por que o Abominável Homem das Neves é azarado? Seu cérebro começa a levantar todos os dados que você possui sobre a figura mitológica. Neve, montanha, agressividade, grande estatura, pêlos... Nada ajuda a achar a resposta surpreendente da charada: porque ele tem pé frio! Ora, você sabe que quem pisa em gelo fica com o pé frio. Sabe que gente azarada é chamada pé-frio. Então, por que não descobriu a resposta? Porque estava usando a regra errada$$ Fecha parêntese$$ A terceira etapa é achar a solução do problema: a “iluminação”. Fim? Ainda não, ter a idéia não basta. É preciso fazer a “verificação”, quando conferimos se a idéia de fato resolve o problema. No caso de Constantino, consistiu em encomendar a fabricação da nova embalagem, buscar uma parceria com a pizzaria do bairro e então descobrir que a criação era um sucesso$$ Mais trabalho ou prazer? Se há tanto método para ser criativo, fica a impressão de que isso dá um trabalhão$$ Quem vive de criatividade, como o cartunista Laerte, que produz tirinhas diárias de jornal, que o diga. Ele resume criatividade em três palavras: “observação, pensamento e trabalho”. E exemplifica destrinchando o processo criativo de uma de suas obras$$ Nela, vêem-se dois gatos e o seguinte texto: “Querê-los, castrá-los, afagá-los, acertar-lhes um tiro na medula, comprar-lhes um aparelho com rodinhas para sua locomoção, acariciá-los; para os gatos, isso tudo deve ser uma forma bizarra de poesia humana”$$ Laerte conta que tudo começou enquanto ele observava suas duas gatas deitadas – uma delas tem as patas paralisadas, resultado de um tiro de chumbinho que lhe acertou a medula. “Pensei sobre essas duas irmãs, seus destinos e suas vidas com os humanos, e isso me levou a escrever o pôr o pensamento no papel, ou seja, a labuta. “Nada fácil nem prazeroso, mas eficiente, acho eu”, afirma o artista, com modéstia$$ Bem, o trabalho, com ou sem criatividade, é uma obrigação e, como tal, carrega suas chateações. Mas os especialistas defendem a idéia de que o processo criativo gera, sim, prazer. “Ao quebrarmos expectativas, abandonarmos o caminho convencional e vermos uma informação por outra perspectiva, temos nosso sistema de recompensa ativado”, afirma Suzana. Esse dispositivo, diretamente ligado ao prazer, é o mesmo que o organismo aciona quando fazemos sexo, recebemos dinheiro ou usamos drogas. “Isso não só torna o processo criativo prazeroso como nos faz querer mais dele”, acrescenta. Seria o bom vício$$ Escritório criativo Ter funcionários viciados em criatividade é o sonho de muitas empresas. E algumas delas fazem questão de dar um empurrãozinho. Na Embraer, por exemplo, desde 1988 existe o programa Boa Idéia, que dá prêmios aos empregados para incentivá-los a buscar novas soluções.Todos os dias, seus 20 mil funcionários apresentam, em média, 50 novas idéias. Delas, cerca de 20 são implementadas. Os prêmios são proporcionais ao retorno em lucro à companhia: vão desde um brinde, como um aparelho de MP3, até 10 mil reais em dinheiro$$ O montador de interior de aeronaves Luciano Silva já teve cerca de 50 idéias premiadas em sete anos. Uma foi a criação de um gabarito para padronizar a posição dos furos de fixação do carpete no avião, que aumentou a precisão da operação. “Ver minha idéia beneficiando a todos alimenta meu orgulho profissional”, diz Luciano$$ Ao final, com prazer, com esforço, com genialidade ou simples eficiência, ser criativo dá frutos. Pode ser turbinar o próprio negócio, sentir-se um profissional melhor, tornar-se um dos grandes artistas de seu ramo, ganhar um concurso... E fazer o seu dia-a-dia mais rico. Para isso, como quase tudo na vida, não há receita simples$$ O caminho passa por fazer o que tem significado para você. “Se você adora uma atividade, vai fazê-la melhor do que quem a cumpre pra pagar o aluguel”, diz Watson$$ “Porque não vai fazer só o necessário, não tem esse limite.”O limite, para o criativo, é só o começo de um novo mundo de idéias e formas de agir. E é aí que está a graça$$ ASAS À IMAGINAÇÃO Pequenos hábitos podem acordar sua criatividade adormecida Desligue seu piloto automático: varie o o obriguem a mudar as regras do seu caminho entre a casa e o trabalho, troque os raciocínio. O que você faria se fosse o dono móveis da casa de lugar. Estimule-se mais$$ do mundo? Onde iria se fosse invisível? Seja observador. O que está escrito na Converse com estranhos. No táxi ou com embalagem do seu xampu? Como são as o barista daquele café bacana. E, em vez do janelas das casas dos seus vizinhos? clássico “será que vai chover?”, escolha temas Ouse fazer coisas que nunca imaginou$$ Por que não aprender a tocar tuba? Praticar de seu cotidiano. Gás é melhor que gasolina? Para onde vai a borra do café? badminton? Fazer um curso de sushi? Que tal entrar numa livraria e comprar Volte à infância de vez em quando: o mesmo livro que a última pessoa da ﬁla proponha-se questões esdrúxulas que do caixa? Experimente autores e assuntos diferentes dos seus favoritos$$ Interaja com crianças – elas são as rainhas das ligações improváveis de dados$$ Tente absorver essa liberdade imaginativa$$ crescer valores que mudam a vida A família mudou. Hoje, os modelos vão muito além do tradicional pai-mãe-e-filhos. Mas não significa que a mais básica unidade social esteja em crise. Adaptada ao nosso tempo, ela continua sendo nossa origem e nosso destino FAMÍLIA É... OS MEUS, OS SEUS , OS NOSSOS, EIS A BEM RESO E QUEM MAIS LVIDA FAMÍLIAVIER: MOSAICO DO CAPITANEADA S CAVALCANTI, PELO PATRIARC A, CARLOS (NO CENTRO) DESDE AQUELE DIA NO ORFANATO, quando as duas se conheceram, haviam se passado menos de quatro meses. A garotinha Luiza, então com 4 anos, ia sentada no banco de trás do carro. Thereza, aos 36, dirigia$$ Em silêncio, as duas lembravam da cena ocorrida semanas antes, naquele mesmo carro, naquele mesmo quarteirão, quando Luiza dissera: “Eu sei que você quer que eu te chame de mãe, mas não vou, porque mãe é uma coisa muito ruim”. Se naquela vez Thereza havia ficado com o coração apertado, agora viveria o momento mais importante da vida. Luiza mais uma vez tocou no assunto: “Tia, eu andei pensando bem, e você é muito legal. Agora vou te chamar de mãe”. Thereza parou o carro, abraçou e beijou a nova filha. Naquele intante, nascia uma família$$ Faz algumas décadas que as famílias se distanciam do modelo básico formado por pai e mãe casados, com filhos em escadinha. Hoje não é preciso haver casamento, filhos, laços de sangue, parceiros heterossexuais, relações conjugais nem uma só casa. “Desde a década de 1960, a gente vê o conceito tradicional de família se transformando. E isso se deve às reviravoltas da própria sociedade”, afirma a antropóloga Clarice Peixoto.Variações como essas são comuns no decorrer da história$$ Cada local, cada tempo, cada cultura tem a sua – ou as suas – definição de família$$ “As famílias tupis, por exemplo, nada têm a ver com as de uma nação africana, que não se parecem com as famílias portuguesas do século XVII, que são diferentes das brasileiras do século XX”, relata a historiadora Mary Del Priore. No Brasil dos anos 2000, as famílias estão se reinventando$$ Como um mosaico Quando se casou com Lucille, em 1953, o empresário mineiro Carlos Cavalcanti formou uma família nos moldes típicos da época: pai, mãe e muitos filhos. Hoje, porém, não é tão simples explicar quem é quem no clã reunido para o almoço de domingo – e não é só pela enorme quantidade de genros, noras e netos que surgiram no decorrer desses 55 anos. É que, de lá para cá, os Cavalcanti também viveram muitas novidades experimentadas, de modo geral, pelas famílias brasileiras$$ O século passado foi marcado por grandes transformações sociais. A partir dos anos 1930, a urbanização e a industriacrescer lização ampliaram os espaços de convivência entre os jovens, diminuindo o poder da Igreja e dos pais na escolha dos cônjuges dos filhos. Os anos 1970 aceleraram as mudanças com a entrada massiva da mulher no mercado de trabalho e com a chegada da pílula anticoncepcional, que fizeram com que os planos de ter filhos fossem adiados – e que o número deles diminuísse drasticamente. A aprovação da lei do divórcio,na mesma década,legitimou o segundo casamento, dando origem à formação das famílias-mosaico, com novas figuras como padrastos, enteados e meios-irmãos$$ Os Cavalcanti passaram por tudo isso$$ Em 1976, à beira das bodas de prata, sete filhos crescidos, Carlos e Lucille se separaram. Dois anos depois, ele conheceu Regina, sua mulher até hoje, com quem teve mais duas crianças. Ah, e há outros dois filhos nessa árvore, frutos de outro relacionamento de Carlos.Ao todo, o patriarca dos Cavalcanti tem 11 filhos, 15 netos e um bisneto. É um grande mosaico, mas com uma característica que nem todas as famílias que se separam conseguem alcançar: a reconstrução harmoniosa$$ Foi numa festa de Natal, no condomínio na Grande Belo Horizonte em que parte da família vive, que a união entre os dois grupos, o do primeiro e o do segundo casamento, foi selada. Até então, as comemorações eram separadas: uma na casa de Carlos, outra na de Lucille. Certo dia, a ex-mulher propôs: “Vamos juntar?”. E assim se fez. No tradicional amigo secreto, entre os quase 40 nomes nos pequenos papéis, foi o de Lucille, a ex, que Regina, a segunda mulher, tirou. As duas se aceitaram, e assim é até hoje. Muitas vezes, Regina e Carlos viajaram e deixaram os filhos na casa de Lucille. E os dois mais novos do primeiro casamento chegaram a morar com o pai e a madrasta. Para a filósofa e educadora Tania Zagury, esse é o melhor modelo de reconstrução familiar: “O ideal é que cada um aceite seu papel nas novas e velhas circunstâncias”, afirma$$ No processo de refazer laços, sempre cabe mais um. Há dez anos, os Cavalcanti abraçaram um novo membro. Ibrahima Gaye, um estudante de 23 anos recémchegado do Senegal, do outro lado do Atlântico, viera ao Brasil fazer intercâmbio e estava com dificuldades para se manter$$ Acabou conhecendo os Cavalcanti, que decidiram ajudá-lo bancando uma pensão$$ “Mas era uma pior que a outra”, lembra Regina, “então decidimos levá-lo para casa”$$ Ele morou com a grande família por quatro anos. Hoje, Ibrahima fala português, comanda um restaurante inspirado na sua África natal, é cônsul do Senegal em Belo Horizonte e mora no mesmo condomínio dos Cavalcanti. Apesar de não ter sido oficialmente adotado, é considerado da família$$ Ou, como diz Patrícia, filha de Lucille: “Ele não é considerado. Ele é da família!”$$ “Para entrar nesta família tem apenas de chegar. Não temos fronteiras”, diz Carlos. O espírito agregador é herança de sua mãe, Lucila.Viúva aos 24 anos, a pernambucana se viu sozinha em Juiz de Fora, Minas Gerais, com dois filhos pequenos. Transformou em família os amigos do grupo de orações. “Todos a chamavam de mama”, lembra Carlos. Como ele, na hora de criar nosso núcleo, somos influenciados pela família que tivemos na juventude. “Seja repetindo o conhecido ou buscando o extremo oposto, a família é a base da nossa personalidade, e vamos conversar com o modelo que tivemos por toda a vida”, diz a psicanalista Gisele Groeninga$$ Entre os Cavalcanti, a influência da família aparece no orgulho de pertencer ao clã. Marina, neta de Carlos, deu prova disso quando se casou. “Não poderia mudar meu sobrenome. O Cavalcanti me caracteriza. É como o nome científico de uma espécie de planta”, compara. Luan Buzelin, de 10 anos, é enteado de Antônio, filho de Carlos, e não tem Cavalcanti no nome. Não seja por isso: na escola, assina Luan Cavalcanti só porque acha bom pertencer à família. O vínculo entre todos é alimentado em grandes almoços de domingo, quando a casa de Carlos fica cheia. “É por meio da união que a gente se fortalece”, diz o patriarca$$ Uma menina, dois endereços Catarina, de 5 anos, não tem uma casa. Tem duas. Numa delas, não há hora pra dormir, a bagunça é bem-vinda e até palavrão pode falar. Na outra, existe uma rotina certa de horários e regras. É que Catarina mora uma semana com a mãe, a escritora Clarah Averbuck, 29 anos, e a seguinte com o pai, o empresário Marcelo Schenberg, 32 anos, em São Paulo. É assim desde que os dois se separaram. À maneira deles, com as regras e acordos que foram inventando, os três formam uma família: a família da Catarina$$ Clarah e Marcelo são exemplo de um comportamento típico das famílias contemporâneas: pouca cerimônia para se formar – e também para se desfazer. Com três meses de namoro, Clarah se mudou para a casa de Marcelo. Logo estava grávida. Catarina mal havia começado a falar quando os dois se separaram. “Foi muito intenso, e não soubemos lidar com a situação”, conta Marcelo. Se tivessem se conhecido há 50 anos, provavelmente teriam de engolir a insatisfação, pela obrigação de preservar a família$$ Hoje, há opções. “A união entre os casais deixou de ser determinada por questões morais ou sociais e se tornou uma escolha”, explica a historiadora Mary del Priore$$ “Quando o amor deixa de existir, os laços também se desfazem.” Quando se separaram, sem acordos formais, Clarah e Marcelo optaram pelo FAMÍLIA É$$ .. UMA POR TODOS, E TO ELA. MARCE DOS POR LO E CLARAH SE SEPARA CATARINA RAM, MAS NÃO PERD EU O PAI N EM A MÃE crescer Thereza sempre sonhou adotar uma filha. Aos 36 anos, decidiu que era a hora$$ Antes, porém, acabou o namoro de quatro anos. Marido, para ela, nem pensar que é juridicamente chamado de guarda alternada, uma das atuais possibilidades da lei para casais divorciados com filhos$$ A legislação também teve de evoluir para acompanhar as mudanças sociais. “Antes, as mulheres ficavam sempre com a guarda porque não trabalhavam. Hoje, como conseqüência da revolução feminina e da reivindicação dos pais, que fazem questão de participar da criação dos filhos, podese dividir a guarda entre os dois”, explica Rodrigo da Cunha Pereira, advogado especialista em direito da família$$ Essa divisão de direitos e deveres também é característica dos jovens casais$$ Foi-se o tempo em que só a mãe trocava fraldas. Desde sempre, Clarah e Marcelo fazem de tudo: dão banho, preparam a comida, brincam. “Hoje, o que se discute não é a igualdade entre homens e mulheres, mas a complementaridade. Para a geração que tem entre 20 e 30 anos, não há tarefas exclusivas do pai ou da mãe. Eles vão de um papel a outro sem constrangimento”, afirma Mary del Priore$$ As diferenças ficam por conta do estilo de cada um dos pais. “O Marcelo tem mais regras e eu sou mais bagunçada”, resume Clarah. Catarina já se acostumou$$ “Por incrível que pareça, ela não estranha as diferenças de criação”, diz Marcelo. Para a filósofa e educadora Tania Zagury, o arranjo alternado pode não ser a solução ideal, mas já é muito melhor do que o velho esquema pai-de-fim-de-semana. A psicanalista Gisele Groeninga concorda. “Em princípio, é bom que as crianças tenham um local contínuo. Mas elas se adaptam melhor do que a gente imagina.” Apesar das divergências, pai e mãe não vivem às turras tentando convencer um ao outro de suas próprias convicções$$ É um acordo baseado na confiança: “Concordamos em discordar”, brinca Marcelo$$ “Temos visões diferentes do que é certo e errado para a Catarina. Mas respeitamos e compreendemos que cada um tem seus motivos e, do seu jeito, faz o melhor por ela”, explica. Para Clarah, as rotinas diferentes são uma experiência positiva para a filha. Já Marcelo acredita que só será possível avaliar isso no futuro. “O essencial é que a Catarina sente que os pais a amam muito e estão presentes. Esse amor nivela as coisas num patamar muito pacífico”, arremata Marcelo$$ Três é demais A jornalista Thereza Venturoli, de 50 anos, não precisa discutir com ninguém os rumos da educação da filha, Luiza, de 17 anos. É que Luiza não tem pai: ela foi adotada quando tinha 4 anos por uma mãe solteira por opção$$ Desde criança, Thereza já sonhava adotar. E nunca se encantou com a idéia de se casar. Entre 22 e 25 anos, ela viveu um namoro que virou noivado, mas parou por aí. “Quando ia acertar a data no cartório, sempre mudava de idéia”, conta$$ Aos 32, teve outro relacionamento sério$$ Dessa vez, chegou a dividir o mesmo teto$$ Ele queria oficializar a união, ter filhos. Ela não. “Tenho pavor de me casar. Mas não sou contra o casamento. É uma incapacidade minha de dividir o espaço com alguém que foi criado de forma diferente, com outros hábitos. As experiências que tive não foram traumatizantes. Eu é que não queria. Adoro minha liberdade”, diz$$ Com 36 anos,Thereza decidiu que era hora de colocar o velho plano em prática$$ Recém-separada, poderia ter optado por uma produção independente, mas preferiu seguir com a idéia da adoção. “Nunca quis amarração com outra pessoa”, justifica. Thereza deu preferência a meninas negras, entre 2 e 6 anos. “Queria menina porque sou menina, me parecia mais natural. Não podia ser bebê porque eu trabalhava o dia inteiro e morava sozinha. E preferi que fosse negra porque não tenho nenhum problema com negros, e em geral eles são mais prejudicados”, afirma$$ Thereza é um exemplo extremo da liberdade de que as pessoas gozam na hora de formatar seu círculo familiar. “Hoje, mais do que nunca, você pode definir com quem quer morar, viver e se casar”, avalia a antropóloga Clarice Peixoto. Ao mesmo tempo, esse poder de seleção tem limites inerentes à natureza humana: por mais que sejam escolhas, um casamento, uma gravidez ou uma adoção sempre serão também apostas no incerto. “Os filhos não sabem de antemão como serão os pais, nem vice-versa. Mesmo em caso de adoção, porque não se escolhe a personalidade”, argumenta Tania Zagury$$ A família de Thereza segue algumas das tendências estatísticas de nossa sociedade. Segundo a Pesquisa Nacional por Amostra de Domicílios (Pnad) do Instituto LHA$$ FAMÍLIA É... QUESTÃO DE ESCO SE THEREZA QUIS SER MÃE SEM ÍLIA, FAM UMA RIA QUE A LUIZ R$$ CASA QUE E BASTOU TER UMA MÃE. “O VIDA MAIS DEU CERTO NA MINHA FOI A ADOÇÃO”, DIZ THEREZA Brasileiro de Geografia e Estatística (IBGE), o número de famílias lideradas por mulheres está crescendo. Em 1992, elas eram chefes de quatro em cada 100 lares. Hoje, de cada 100 famílias, 24 são lideradas por mulheres. Os casais sem filhos aumentaram 23% nos últimos dez anos, a quantidade de filhos por mulher diminuiu para menos de duas crianças, e os números mostram que o plano de ser mãe está sendo adiado para depois dos 35 anos$$ Enquanto os dados demonstram, por um lado, o aumento do poder feminino no rumo da família, por outro, aponta que os núcleos já não são tão sólidos. Hoje, em 22% dos lares com filhos de até 16 anos mora apenas um dos pais. A última década assistiu a um número recorde de separações e, depois, de casamentos de pessoas divorciadas. O resultado é o aumento das famílias reconstituídas, já que cerca de 70% dos casais que se separam têm pelo menos um filho na bagagem$$ Boa parte dessas tendências está relacionada à ética do individualismo na sociedade, tônica do nosso tempo. “Hoje em dia se dá mais importância às escolhas individuais. A hora de formar uma família, de casar ou de ter filho é escolha pessoal$$ Mas o individualismo não pode ser visto de forma negativa. É uma maneira contemporânea de criar laços sociais”, explica a antropóloga Clarice$$ Thereza reconhece seu individualismo, mas argumenta que soube ceder para dar espaço a Luiza – parece que é sempre mais fácil abrir mão de escolhas e vontades pelos filhos do que por parceiros$$ Thereza conta o caso do tapete colocado em frente à escada de casa. Ela gosta que ele fique na diagonal, Luiza o prefere reto$$ Não tem discussão: a mãe arruma o tapete do seu jeito, a filha passa por lá e alinhao do seu. Se fosse um marido, Thereza não agüentaria o pitaco na decoração. “Mas ela pode, ela é filha”, esclarece$$ A falta de um pai não é vista como um problema por Luiza: “Não sei o que é pai, nunca tive um”, diz, com a naturalidade de quem não conhece para comparar ou pensar se faz falta. Nem por Thereza, exceto nas contas: “Se você tem alguém para dividir as despesas, dá mais segurança. Mas nunca quis dividir a educação. Quando preciso, converso com minha família, os amigos ou um psicólogo”. Para a psicologia, aliás, a falta de pai ou mãe ainda causa impactos na construção da identidade da criança. Mas a ausência masculina e de irmãos, como nos modelos tradicionais, não impediu Luiza de criar uma forte noção de família.Thereza conta que bastava ela falar um pouco mais alto com o avô de Luiza nos almoços de domingo para a menina ficar transtornada. “Não pode brigar desse jeito! Família é sagrada!”, interrompia filha$$ Além de sagrada, família para Luiza tem a ver com amor, segurança e união$$ Para Thereza, é o lugar para onde sempre podemos voltar, mesmo depois de ter feito as piores coisas na vida. A psicanalista Gisele Groeninga diz que é onde encontramos as respostas para inquietantes perguntas como: “de onde viemos?” e “para onde vamos?”. Para Clarice Peixoto, o significado depende de quem o indivíduo acha que é sua família: “Pode ser seu cachorro, se você vive só com ele”. Comum em muitas definições é a presença do afeto. “O melhor para a criança é ter afeto, não importa se com laços de sangue ou não. Aí qualquer modelo dá certo”, enfatiza Tania Zagury. Com tantos tipos de família, é quase impossível achar uma só definição. Mary Del Priore arrisca: “Apesar de todas as rupturas, de todas as transformações, o que permanece é a idéia de perpetuar uma cultura. Família é esse compromisso com o amanhã”$$"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Dilson Branco", "edition": "5", "months": "nov/dez", "year": "2008", "text": "Política em casa Já pensou em fazer alguma TUDO COMEÇOU COM A REALIZAÇÃO de um sonho. Era a coisa para mudar o mundo? década de 80 e o marceneiro Ailton Alves da Silva deixava o aluguel num bairro de classe média rumo à casa própria$$ O endereço novo era o Parque Rondon, na periferia de São Paulo. Era um momento alegre. Mas, mais do que depressa, a expressão “desigualdade social” deixou de ser um jargão abstrato para se materializar na paisagem que entrava pela porta da frente. No novo bairro, as ruas eram de terra, a água vinha do poço, as crianças brincavam ao redor do esgoto que corria a céu aberto. Poucos moradores se arriscavam a andar pelas ruas, sem postes, depois que anoitecia. Não havia hospital, escola de ensino médio, correio nem farmácia$$ Tamanho era o desamparo que Ailton se deu conta de que esperar pelo governo seria inútil. Ele tinha de fazer alguma coisa. Virou líder comunitário$$ E o país? A cidade? Sua rua? Se você acha que atuação política é um bicho-de-setecabeças... vai mudar de idéia e Michelle Roxo Na mesma década de 80, em Campinas, Silvia Corbucci ainda tinha preocupações mais singelas. Na casa que dividia com a família, ficava atenta para não deixar a torneira aberta nem a luz acesa à toa – se não tomava bronca$$ “Meu pai não deixava a gente brincar com água. E dizia pra gente escolher o que ia pegar na geladeira antes de abrir”, conta. Tão logo a coleta seletiva de lixo chegou ao bairro, virou rotina básica da família separar os recicláveis$$ E, no ano 2002, Silvia, como Ailton, também se mudou: veio para São Paulo fazer faculdade. Logo chamou atenção o que não estava certo: em seu prédio, no bairro do Butantã, não havia coleta de recicláveis. Ela tinha de fazer alguma coisa. Passou a mão no telefone e foi resolver o assunto$$ Alguma vez você já teve vontade de agir para resolver aquele probleminha ou problemão que o incomodava, mas que não era só seu, e sim de todo mundo? Se sim, você entende o que leva alguém a querer participar mais dos rumos de sua comunidade – e do bairro, da cidade, do país... Para os cientistras sociais, você sabe o que é ser um cidadão. “Cidadania é um exercício ativo$$ Não é só receber as coisas: é intervir na sociedade, é participar”, diz Inácio da Silva, pesquisador e educador da Escola de Cidadania do Pólis – Instituto de Estudos, Formação e Assessoria em Políticas Sociais. “Nós somos chamados a ser felizes, a viver integralmente nossa vida, e para tanto é preciso exigir que os direitos sociais, em todas as dimensões, sejam efetivados e respeitados”, acrescenta ele$$ Muito bem. Mas como fazer isso? De quem cobrar soluções? Ah, você mal teria tempo de ser síndico... Bem, primeiro você não precisa, nem deve, agir sozinho. Ailton começou procurando a igreja do bairro. Lá, conseguiu se reunir com os vizinhos para discutir o que mais incomodava e que soluções eles poderiam apontar. Vinte anos depois, fazendo abaixo-assinados, reivindicando na subprefeitura, entrando com denúncias no Ministério Público e angariando ajuda de outras instituições, conseguiram regularizar os terrenos do bairro e ver a água encanada, a eletricidade, o sistema de esgoto, o asfalto e um CEU (Centro Educacional Unificado) chegar à região$$ Vale também se livrar do preconceito de que todas as ações políticas são bicho-de-sete-cabeças, que exigem muito tempo e conhecimento. Silvia, por exemplo, ligou para a prefeitura, depois para uma dessas empresas que fazem a coleta de recicláveis e levam a cooperativas de separação de lixo, e, em uma semana, o caminhão passava na porta do prédio. Ela também fez, no computador, um folheto em que explicava o que era lixo orgânico e reciclável. “Daí imprimi cópias e deixei com o porteiro para que ele distribuísse aos moradores”, explica. Nada complicado, certo? Hoje, Ailton é presidente do Instituto de Cidadania Padre Josimo Tavares – uma ONG criada em 2003 que é espaço de educação e mobilização para as lutas do bairro. É um voluntário. Segue com a profissão de marceneiro, dividindo seu tempo com as oficinas de educação cidadã, os debates comunitários e as reuniões como as do movimento Creche para Todos. Silvia não mora mais naquele prédio, mas sabe que a reciclagem continua. E, na nova casa, construiu uma composteira para lixo orgânico, anda sempre a pé e de bicicleta e planta no quintal as hortaliças que consome. “Minhas ações são mais individuais, mas acho que tenho de fazer com que os meus atos contribuam para um bem em que eu acredite”, diz$$ Os caminhos deles são só dois dos possíveis. Quem quer se engajar para mudar alguma coisa com relação à cultura, à saúde, à educação ou à segurança pode entrar para associações de bairro, movimentos populares, fóruns, conselhos gestores de políticas públicas (entenda o que são e como funcionam no quadro da pág. 20) ou, por que não, fazer um site, um fanzine com os amigos, uma passeata na rua para divulgar as suas idéias e chamar quem pensa como você$$ o espaço de todos nós A Constituição e o mural DICIONÁRIO DE MOBILIZAÇÃO Entenda o que são alguns dos principais espaços de atuação política da sociedade Associações de bairro Organizações de moradores que se reúnem para lutar pela melhoria da qualidade de vida da comunidade. Consulte a Confederação Nacional das Associações de Moradores: www.conam.org.br Conselhos gestores de políticas públicas São espaços em que a sociedade participa da elaboração e da gestão de políticas públicas junto a governos municipais, estaduais e federais. Consulte o site de sua prefeitura para se informar mais$$ Fóruns Reúnem várias entidades, organizações e movimentos para debate de idéias e de ações concretas sobre um tema$$ O Fórum Social Mundial é o mais famoso: www.forumsocialmundial.org.br$$ Movimentos sociais Reúnem pessoas e entidades em torno da luta por bandeiras mais amplas: feministas, operários, indígenas, estudantes etc. São mais conhecidos por promover passeatas, atos públicos e ocupações$$ Organizações não-governamentais (ONGs) Entidades sem ﬁns lucrativos, que normalmente atuam na defesa de direitos em várias áreas. Consulte o site da Associação Brasileira das ONGs: Hoje, mobilizar-se para mudar alguma coisa é trabalhar com a idéia de que a democracia não se limita só a seu papel de eleitor que vota e delega funções aos candidatos. Democracia também é participar e fiscalizar o poder público$$ E para que essa participação aconteça já existem garantias legais. Por exemplo, na Constituição de 1988$$ Símbolo do fim da ditadura militar, ela é também conhecida como Constituição Cidadã, justamente porque criou instrumentos para que a população possa participar mais dos rumos da política. Como? Através dos Conselhos Gestores de Políticas Públicas, por exemplo. São grupos de representantes populares e dos governos que se encontram periodicamente em reuniões abertas a qualquer pessoa. Eles propõem, discutem e fiscalizam ações para a educação, a saúde, o meio ambiente, cada um na sua área$$ Os conselhos não são muito diferentes da reunião do seu condomínio ou da de pais e mestres na escola. A diferença é que eles são um canal direto com o governo. Basicamente, dãose os problemas, dão-se as regras, e as pessoas estão ali pra discutir se elas bastam para resolver os problemas, se é preciso fazer novas regras ou se essas não estão funcionando porque ninguém fiscaliza ou porque o dinheiro para aplicá-las desapareceu$$ Se acompanhar a reunião de um conselho gestor não é a sua praia, você pode juntar gente pra trocar idéias sobre o problema anunciando uma reunião no mural da igreja, no elevador do prédio, no corredor da escola. Pode discutir soluções em conjunto e fazer um abaixo-assinado para seu vereador ou deputado. Ou escrever uma carta ao Ministério Público denunciando uma situação de dano coletivo, que pode até virar uma ação na Justiça$$ A justiça É possível que parte do desânimo na hora de se engajar venha da noção de que a justiça tarda, falha e ainda fica a milhas de distância dos cidadãos$$ Não é bem assim. Uma instituição que é parceira de suas reivindicações é o Ministério Público (MP). “O MP é um órgão de defesa da sociedade”, ressalta Silvio Marques, promotor de Justiça da Cidadania do Ministério Público de São Paulo. “Qualquer cidadão pode solicitar que o MP inicie uma investigação sobre danos ao meio ambiente, problemas de transporte, questões da infância e juventude...”$$ Como isso funciona? Primeiro chega às mãos do promotor uma denúncia (também chamada de representação), www.abong.org.br$$ “Somos chamados a ser felizes, a viver integralmente nossa vida, e para isso é preciso exigir que os direitos sociais sejam efetivados e respeitados” que pode ser uma carta simples, escrita por você mesmo, em que conta como é que o rio que passa pelo bairro está sendo contaminado pelo esgoto de tal fábrica. Ou algo do tipo. Você se identifica, coloca data, endereço e assinatura e manda ao MP pelo correio ou escreve tudo pela internet (veja mais em www$$ infojus.gov.br). Com essa denúncia em mãos, o promotor vai instaurar um inquérito e iniciar a investigação, que, claro, pode durar meses ou anos. Se chegar a conclusões convincentes, o promotor propõe uma Ação Civil Pública ou Denúncia de Ação Penal dirigida a um juiz, contra a empresa ou o órgão público que causou o dano$$ A Ação Civil Pública é um instrumento-chave para levar à Justiça reivindicações coletivas – questões individuais não são resolvidas aqui. Pode servir pra fazer o governo construir uma escola ou hospital num bairro, por exemplo. Silvio Marques, o promotor, lembra de um caso em que moradores de uma comunidade de São Paulo se sentiram prejudicados porque o serviço de coleta de lixo não estava sendo feito, e quilos de detritos se acumulavam nas ruas. “Eles entraram com uma representação acionando o MP, que deu origem a uma ação. A empresa foi multada e condenada a pagar 93 milhões de reais à prefeitura”, conta$$ Inspire-se No processo de engajamento social, cada pessoa se sente “chamada” de um jeito diferente, em razão de seus interesses, de sua história de vida ou da realidade de sua comunidade. Por exemplo, o padre Jaime Crowe, conhecido líder comunitário do Jardim Ângela, bairro da periferia de São Paulo que já foi considerado pela ONU o mais violento do mundo. Jaime, irlandês, chegou à paróquia e não pôde deixar de se sensibilizar com o alto número de homicídios e os graves problemas sociais visíveis por toda parte. Desde 1996, ele está a frente do Fórum em Defesa da Vida, movimento que reúne cerca de 50 entidades locais. “Vivia enterrando vítimas de violência e consolando as famílias. Entendi que não basta chorar: é preciso buscar soluções comunitárias para os problemas”, diz$$ Ailton, nosso líder no Parque Rondon, parece ter pensado o mesmo. Silvia, que não se considera politicamente atuante, já que age individualmente em prol do que acredita, acha que, primeiro, se deve arrumar a cama e depois o quarto para conseguir arrumar a casa inteira. “Se cada um arrumar sua cama, talvez a gente tenha uma cidade arrumada”, diz. De qualquer um dos lados que você esteja, é possível começar a se mexer para mudar$$"},
{"section": "amar", "title": "as relações que importam", "author": "Nina Weingrill", "edition": "5", "months": "nov/dez", "year": "2008", "text": "em Minha mãe sempre dizia que... Se você começa várias histórias com essa frase, talvez sua infância ainda esteja por perto. Que sorte. Entre as coisas mais bonitas desta vida é a relação que temos com aquele que já fomos um dia O QUE VOCÊ AINDA SE LEMBRA de seus tempos de criança? Não é um mistério que, O doce de abóbora de todos os momentos reveladores, ou alegres, ou difíceis que passamos antes dos 10 anos, a imensa maioria desapareça, varridos da memória? É curioso, mas há outros, por vezes banais, de que guardamos cada detalhe, dos cheiros tentadores às mãos suadas de ansiedade. Quando eu era pequena, eu falava com ETs. Tinha uma língua própria e gesticulava os dedinhos como se tocasse um piano imaginário. Adorava roubar as balas Soft do pote de vidro do meu avô, proibidíssimas por minha mãe – engasguei de monte com elas. As memórias são minhas e, ao mesmo tempo, tão genéricas quanto pereba ou caca de nariz. E elas marcam. Algumas podem dizer muito do que somos hoje. Outras nos lembram do que éramos na essência. Desperte suas memórias de infância, com histórias de quem já foi bem parecido com você$$ Soﬁa Karim, 84 anos, São Paulo, SP Soﬁa tinha menos de 10 anos e já ajudava a mãe a costurar gravatas para vendê-las$$ Nunca teve regalias. Mas acordava todo dia pensando em comprar o doce de abóbora da vendinha do seu Miguel. De tanto observar o turco, bolou um plano genial. Pegaria as garrafas compradas por ele – deixadas nos fundos do bar – e as venderia a ele mesmo$$ Com o dinheiro, o sonhado doce seria seu$$ Deu certo, e ela não parou na primeira – o troco miúdo precisava ser multiplicado para chegar ao valor do doce. Até que, desconﬁado das garrafas que não paravam de chegar, o velho foi atrás da menina e a pegou com a boca na botija. “Vou contar a seus pais, você vai ver”, gritou. Soﬁa correu como nunca, pulando muros e quintais. E foi obrigada pelos pais a devolver o dinheiro, claro. Não conseguiu mais comprar o doce$$ Talvez por isso hoje ela seja especialista em salgados. Das festinhas dos bisnetos à turma da terceira idade, todos sonham com suas esﬁhas macias$$ Ei, quantos anos você tem? Shlomo Dayan, 61 ou 62 anos, cidade de Alepo, Síria Era um costume em Alepo, a segunda maior cidade da Síria, anotar o nome e a data de nascimento de todos os homens da família atrás da porta de um dos armários da casa. Shlomo não foi exceção. Mas, expulsa do país, a família Dayan teve de carregar seus pertences até o Líbano. E depois mais um pouco, até Israel – claro, o armário foi sempre junto. Até que, novo êxodo, se refugiaram no Brasil, em 1970. Dessa vez sem o armário nem a data de nascimento de Shlomo, que comemora seu aniversário todo dia 5 de setembro, mas não tem certeza se nasceu em 1946 ou 1947. Seus documentos dizem que ele tem 62 anos, mas ele aposta nos 61. Esse tem desculpa pra não contar a idade$$ MARCELO CORDEIRO HOJE, AOS 24 ANOS, E O SUPER-HERÓI QUE ELE FOI, AOS 6 Dou-lhe um coice..$$ Carolina Costa, 30 anos, São Paulo, SP Carolina foi parar na diretoria porque deu um coice no colega da escola. Levou advertência. Ela achou um exagero – só porque ela queria ser um cavalo... Para chegar ao objetivo, fez sociedade com uma amiguinha, não por acaso, ﬁlha de um fazendeiro e que sabia o nome de todas as raças de cor. Na invenção da “nova criatura”, Carol entrava encarnando o cavalo e a amiga, fornecendo os “dados ﬁdedignos”$$ A menina passou todos os intervalos da terceira série relinchando no pátio da escola. Um dia, um garoto mais velho quis prendê-la no poste da quadra. “Cavalo não pode andar solto por aí”, ele disse. Coice nele. E diretoria. Acabou-se aí sua vida de eqüino. Mas não sua paixão. Carol, que sempre teve pôneis de plástico em vez de bonecas, hoje faz aulas de equitação todas as segundas de manhã, antes do trabalho$$ Mas tem evitado os coices$$ Milagre de Natal Marcelo Cordeiro, 24 anos, Rio de Janeiro, RJ Quando Marcelo tinha 6 anos, tudo o que ele queria na vida era uma régua-pulseira colorida, daquelas que você batia no pulso e ela se enrolava toda. Eram milhares de modelos, cores, desenhos. Toda criança tinha. Menos Marcelo. Mas era Natal e ele tinha esperança de ter a sua. Com 3 reais no bolso – dinheiro seu, como a mãe havia exigido –, saiu determinado. Parou em uma rua de camelôs em Copacabana e fez a sabatina, passando de barraca em barraca pesquisando o preço. Para seu desespero, elas custavam pelo menos 5 reais. E não adiantava pechinchar. Andou, andou e, A ARTISTA PLÁSTICA CECÍLIA ZYLBERSZTAJN, DE 64 ANOS, E SUA RECORDAÇÃO DE MENINA reais, numa das últimas barraquinhas da Eu só quero chocolate Foi lá e deu de cara com o Charge. Comprou feira. Olhou abismado para o vendedor, que Paula Ripari, 29 anos, Bebedouro, SP um e comeu tudo lá mesmo. Hipnotizada, dizia: “Só 3 reais mesmo”. Era um velhinho Na casa de Paula, de 8 anos, só tinha Paula voltou para casa e, aproveitandode barbas brancas e bochecha rosada. E Prestígio. Esse mesmo, com p maiúsculo, se da distração da família, pegou mais Marcelo, que já tinha idade para saber que o chocolate. A toda compra do mês ela ia dinheiro e voltou à venda, mais oito vezes, Papai Noel não existe, até hoje fala disso ansiosa às sacolas e... lá estava ele. Custava até escurecer. Já estava orgulhosa pela com um sorriso doce, crente que aquele comprar um tipo diferente? Certa vez, traquinagem não descoberta quando foi seu milagre de Natal. (Depois de dar comeu um caldo Knorr, em seu delírio por começou a sofrer com uma dor de barriga esta entrevista, a mãe de Marcelo corrigiu saborear outro chocolate. O Charge acabara daquelas. Paula teve uma reação alérgica a história: disse que era uma arminha de de ser anunciado na TV e tinha uma e foi parar no hospital. Depois dessa, brinquedo, e não pulseira, que ele queria. E propaganda de babar litros – queria esse! nunca mais comeu Charge. Mas devora um que, agradecida pela boa ação, ela voltou à Até que, em um ﬁm de semana glorioso, chocolate todos os dias, ajuizadamente, feira para comprar outras. Achou todos os ela ﬁcou encarregada de correr até a venda para alimentar seu vício. E hoje, quando camelôs... menos o “Noel”.) e comprar quitutes para as visitas da mãe$$ é Páscoa, compra ovo Prestígio$$ pouco antes de desistir, encontrou-a, por 3 Tudo sob controle rios de chocolate, doces foﬁnhos e pirulitos altarzinho. Claudia nunca entendeu direito Alexandre Inagaki, 35 anos, São Paulo, SP supercoloridos, Bianca começou a sentir como o velhinho conseguia comer tudo lá Quando criança, Alexandre achava que o cheiro que saía da TV. Um cheiro forte do céu, ou como ele encontrava todos os as estrelas eram os olhos de Deus, que de chocolate. Fascinada, ﬁcou em silêncio, objetos que sumiam da casa. Mesmo assim, piscavam de vez em quando para avisar encantada com a degustação virtual. Mas, nunca teve coragem de roubar os docinhos que Ele estava de olho nas traquinagens quando a tentação e o cheiro se tornaram deliciosos que ﬁcavam lá, até depois que aqui. Sabe como é, todo mundo dizia que insuportáveis, ela teve de dividir a emoção todos os outros haviam sido comidos. E “Deus está olhando por nós”, e que ele era com a avó aos berros: “Tá saindo cheiro da não tinha dúvidas de que era o avô quem “o cara lá de cima”... Foi uma conclusão TV, e é de chocolate!”. Era o momento em sussurrava em seu ouvido onde estava seu natural do menino. Por isso, travessuras ele que a avó chegava à sala com o bolo recémcobertor. Para ela, é ele, no lugar de São só fazia de dia. O autocontrole o ajudou saído do forno$$ Pedro, quem vai recebê-la na porta do céu$$ nunca imitava um gago por mais de cinco Felizes por um tempo Elétrico esse lobo minutos. “Minha mãe dizia que se eu Roberta Castro, 32 anos, Niterói, RJ Fábio Macedo, 25 anos, Niterói, RJ demorasse mais que isso, ﬁcaria assim para Durante toda a infância, Roberta ouviu Fábio tinha 3 anos quando sua mãe lhe sempre.” Para não correr o risco, brincava histórias na hora de dormir. Mas seus disse: “Não meta o dedo na tomada, porque olhando no cronômetro e soltava a última contos de fada não terminavam com o lobo mora lá dentro”. Assustado, ele nem pa-pa-pa-palavra depois de quatro minutos “...e foram felizes para sempre”. Fosse a pensava em passar perto das paredes, e cinqüenta e nove se-se-se-segundos$$ Cinderela, a Branca de Neve ou qualquer com medo de que o bicho o pegasse pelo outra princesa, a mãe encerrava o conto pé. Até que, cansado de se sentir acuado, Grãozinhos incompreendidos assim: “Então, a princesa e o príncipe Fábio decidiu enfrentá-lo. Cheio de bravura, Isabella Calia, 34 anos, São Paulo, SP ﬁcaram juntos por um tempo. Daí a esgueirou-se até a cozinha, roubou uma O pai de Isabella apreciava muito princesa terminou o namoro e foi estudar, faca e a enﬁou na tomada para matar especiarias e temperos. Era ele quem fazia fez faculdade e uma grande carreira. Virou de vez aquele bicho. O choque, claro, foi os lanchinhos que a ﬁlha levava para a uma executiva, ﬁcou muito rica, viajou pelo tremendo e fez o garoto cair do outro lado escola. Enquanto todas as crianças da mundo inteiro, conheceu muitos amigos e da sala. Depois dessa, ele nunca mais se segunda série comiam cachorro-quente foi feliz quase sempre”. De fato, a menina meteu a enfrentar lobos, esses cachorros com guaraná Caçulinha da cantina, Isabella nunca teve grandes esperanças românticas$$ estranhos que soltam faíscas$$ tinha sanduíches deliciosos de almôndegas Suas Barbies, em vez de namorar, faziam ao sugo e outros requintes. Um dia, negócios. Aos 8 anos, Roberta já era a mais Retalhos da infância voltando do recreio, a garota encontrou bem-sucedida entre as amigas, vendendo seu lanche de pão francês com azeite e ﬁgurinhas e sabonetes que ela mesma Cecília Zylbersztajn, 64 anos, Sorocaba, SP tomilho aberto, em exposição, sobre a mesa fazia. Irônico ou não, sua mãe está casada Cecília conheceu a revista Tico-Tico aos da professora. E na lousa estava escrito: há 30 anos. E, na época daquelas princesas 6 anos, pelas mãos de seu pai. Ele havia “Isabella come pão com areia”$$ carreiristas, ela era uma dona-de-casa de comprado o exemplar para que a menina 20 e poucos anos que havia abandonado participasse de um concurso de pintura: A fantástica fábrica da vovó temporariamente o trabalho pra cuidar de a melhor ganhava um jogo de tabuleiro$$ Bianca Weingrill, 19 anos, Mairiporã, SP três ﬁlhos. “Mas acho que ela tinha razão$$ A tarefa era simples: colorir uma paisagem Uma corda com um sino em cada ponta Melhor se fazer rainha do que esperar o com uma casa, árvores e uma estradinha$$ ligava as duas vizinhas, Bianca e sua avó príncipe”, diz Roberta, mãe de Gabriela, 10 Mas seu pai sugeriu que, em vez de pintar, Jadete. Quando ele tocava, era porque algo anos, e dona do seu nariz$$ ela ﬁzesse uma bela colagem na cena, em outros campos também. Por exemplo, de bom vinha lá do outro lado, acreditava a com papéis coloridos. Ela topou. E o pai menina de 7 anos. E ele tocou em uma tarde Vovô do céu apareceu com muitos e muitos chocolates quente de novembro. A avó tinha alugado Claudia Inoue, 28 anos, Guarulhos, SP com embalagens e formatos diferentes$$ A Fantástica Fábrica de Chocolate e chamou Sempre que perdia alguma coisa, em vez Cecília as transformou em arte. Abriu os a menina para assistir. Fascinada por tudo de fazer promessa para São Longuinho, bombons, alisou os papéis, recortou, colou$$ o que fosse doce, pulou do sofá na hora, Claudia corria até o altar que ﬁcava em Era a coisa mais linda que já tinha feito$$ atravessou o portão e passou para a casa casa – uma tradição budista – e pedia a seu Dias depois, o carteiro chegou com o jogo da avó, já com fome. Logo perguntou o que avô que a ajudasse a encontrar a tal coisa de tabuleiro. Cecília transbordou de alegria! havia para comer. Como não ouviu resposta desaparecida. Com a mesma regularidade, E até hoje brinca com papéis, tintas e tecidos$$ nenhuma, sentou-se e contentou-se com todo bolo ou comida de festa feitos na casa Pequenos detalhes que deixam essa artista o ﬁlme. Mas logo, em meio às imagens de tinha seu primeiro pedaço colocado no plástica um pouco mais criança a cada dia$$"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Nina Weingrill", "edition": "5", "months": "nov/dez", "year": "2008", "text": "do Jogocontente Ser otimista não é só uma questão de ponto de vista. É uma forma de caminhar pela vida com mais leveza e mais saúde. Entenda como esse sentimento age em seu organismo e saiba cultivá-lo “TODO OTIMISTA É um mal informado”, costumava dizer o polêmico jornalista Paulo Francis. Não é mesmo fácil ver o lado bom das coisas quando somos acordados todo dia por manchetes que gritam: “A bolsa caiu 13%! Mais um crime hediondo dentro de escola!”. Ainda assim, tentar pode valer a pena. Há décadas, os cientistas estão estudando se, afinal, otimismo funciona – e de que forma ele pode fazer bem à saúde. Acha que parece papo de guru de auto-ajuda? Então você nunca se perguntou, diante daquele amigo positivo e bem-sucedido: “Será que a vida dá mais certo para quem acredita que ela vai dar?”$$ O começo da resposta está na matemática. Ora, se você acha que tem boa chance em um jogo, uma carreira, uma conquista, continuará tentando. E, quanto mais tenta, mais aumentam suas chances$$ Isso é até banal. O grande mistério é saber como o otimismo atua em nossa saúde$$ Há trabalhos científicos de toda sorte nesse campo. Um estudo feito com estudantes de direito da Universidade de Kentucky, nos EUA, provou que os mais positivos eram mais saudáveis porque produziam mais células T (um tipo de célula branca responsável pela defesa do organismo) do que os outros, considerados pessimistas. Por isso, submetidos ao mesmo nível de estresse, os pessimistas ficavam mais resfriados. Em outra pesquisa da mesma universidade, especialistas que acompanharam a vida de freiras durante 15 anos descobriram que as que tinham pensamentos positivos desde cedo foram menos acometidas pelo mal de Alzheimer$$ E também viveram entre seis e dez anos a mais que as outras. Já na Dinamarca, outra pesquisa mostrou que os otimistas têm menos problemas cardíacos e uma chance de sobrevida 45% maior$$ Só pensar não ajuda Em todas essas hipóteses, os sentimentos negativos, como a tristeza e a ansiedade, têm efeitos desfavoráveis e cumulativos no organismo. Podem, por isso, causar doenças. Funciona assim: se o cérebro diz que a vida é ruim, ele vai liberar mais adrenalina e cortisol, o que cria o estresse. A adrenalina na corrente sanguínea acelera os batimentos cardíacos, o cortisol inunda a circulação, e isso debilita o sistema imunológico. É uma pegadinha que o corpo prega nele mesmo. Por isso, muitas vezes você pega um resfriado bem quando tem de entregar um trabalho dificílimo, daqueles que você morre de medo de não dar conta. Daí acaba virando a noite para fazêlo. E fica mais doente. Costumes como esses deixam o organismo mais vulnerável, porque são um ciclo desfavorável$$ Mas não é por isso que você vai patrulhar todos os pensamentos a partir de agora e se culpar toda vez que tiver a certeza de que, bem, aquele novo vizinho charmoso nunca vai dar a mínima pra você. Na verdade, o que ajuda a definir a longevidade, a qualidade de vida e a cura de uma doença não é você pensar positivo, mas, sim, agir positivamente$$ Aí é que está o engodo daquelas correntes de e-mails que prometem: pense firme no que deseja e você conseguirá$$ Otimismo não faz mágica. Um estudo realizado por cientistas da Universidade da Pensilvânia, por exemplo, mostrou que o fato de pessoas com câncer estarem otimistas em relação a uma cura não influencia na chance de sobrevivência. Dos 1.093 pacientes entrevistados, 646 haviam morrido ao fim da experiência – e, entre eles, havia uma mesma proporção de otimistas e pessimistas. Ou seja, confiar na cura não basta. O que importa é que essa confiança o leve a agir proativamente para a cura, a não boicotar o tratamento, a seguir à risca as recomendações médicas..$$ Se você acredita que tem boa chance em um jogo ou uma conquista, continuará tentando$$ E, quanto mais tenta, mais as chances aumentam Daí vem a grande sacada do otimismo: não é só no momento da doença que ele te leva a agir em prol de si mesmo. É no dia-a-dia. Como acreditam que vale a pena investir na qualidade de vida, os otimistas tendem a fazer mais exercícios, evitar fumar ou beber demais, passar menos tempo estressados e ansiosos. Daí para ser mais saudável é um pulo$$ Como mudar a chave? Falando assim, até parece fácil. Mas sabemos que não é. O que fazer, então, quando não conseguimos evitar o pessimismo? Os cientistas sabem que algumas coisas ajudam. “É possível favorecer o otimismo quando estimulamos a produção de neurotransmissores no cérebro, seja com uma alimentação saudável, seja com atividade física”, afirma Maria Eduarda Nobre, doutora em neurologia pela Universidade Federal Fluminense. Talvez os quilos de nuggets ou o pote de sorvete em frente à TV não te deixem apenas mais gordo, mas mais rabugento também$$ Já algumas pessoas precisam de uma sacudida para passar a ver a coisas de outro jeito. Como Marcelo Thiollier, de 37 anos, que vivia preocupado com o trabalho, fumava cinco maços de cigarro por dia e acordava sempre indisposto. Fechou sua empresa e descobriu que tinha um tumor no estômago. “Tive de desacelerar por obrigação, olhar para mim e analisar minha vida, minhas escolhas. Foi aí que decidi mudar”, conta. E mudou. “Antes, não perdia uma reunião de trabalho. Agora, eu digo que vou a uma reunião e me ausento para meditar. Sei que, cuidando de mim, minhas perspectivas melhoram”, conclui$$ Não que Marcelo seja um herói. A capacidade de dar a volta por cima e valorizar o que temos existe em todos nós. Segundo a psicóloga Lilian Graziano,a mente humana é feita para aproveitar o máximo de cada situação. “É só trabalhar a habilidade de olhar para o futuro e descobrir o que nos fará feliz”, diz. Ou seja, para cada lamento, tentar imaginar uma solução. E as notícias catastróficas? Bem, não é que você esteja imune a elas. Só vai sacar que ser contaminado pelo pessimismo e não agir para melhorar as coisas não funciona$$ Nem pra você nem para o mundo$$"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Eloá Orazem e Simone Cunha", "edition": "5", "months": "nov/dez", "year": "2008", "text": "Ar livre Ser levado pelo vento, fazer o vento levar. Se a brisa balançando os cabelos e os braços abertos em cima da bicicleta já o fazem sentir-se livre, leve e solto..$$ Espere até soltar de vez os pés do chão ELE É QUASE COMO A LIBERDADE . Não dá para ver, é impossível guardar ou pegar, a gente só consegue sentir. O vento é nada mais que o ar em movimento. Na natureza, ele tem função pra tudo: remodela a paisagem, carrega o pólen e fertiliza as flores, entre outras delicadezas. Pra gente, ele refresca ou faz voar, se asas-deltas ou pipas entrarem em ação$$ O carioca Paulo Pinto, de 70 anos, tem vivido nas asas do vento há meio século. Foi piloto da Força Aérea Brasileira (FAB), aposentou-se e continuou carregado por ele – voando de parapente, nos últimos 18 anos. “Voar foi a minha vida”, diz. Íntimo da coisa como é, não é de estranhar que ele ache “frio na barriga uma frescura” quando se trata de subir por meio de bolhas de ar quente, apenas com uma lona sobre a cabeça. Lá em cima, ele garante: “O pensamento é tranqüilo, há integração com sua solidão, sintonia com a natureza e com o mundo”, enumera. Fora ver tudo de outro ângulo, pequenininho$$ Mesmo daqui debaixo, há quem não precise sair do chão para experimentar a lufada de vida que o vento traz. Navegar com seu sopro empurrando as velas de uma prancha ou empinar pipa no seu embalo sinuoso são delícias que, mais ou menos para quem prova a liberdade, viciam. Conheça-as nas asas de Caco, Renata, Toninho e Luan, a seguir$$ O CAMINHO NUNCA É IGUAL Bastou sentir uma vez o sabor do vento para Antônio Carlos Marques, 54 anos, passar a vida saboreando. Ele trabalhava na fábrica de lonas do avô, nos anos 70, quando um empresário chegou querendo consertar seu balão. Caco arrumou, voou e viciou. “O mais gostoso é que a gente voa na direção SDS: ‘só Deus sabe’$$ Quando decola, para onde o vento levar, você vai”, explica. O que controla parte do gigante colorido é o fogo, que esquenta o ar lá dentro e o deixa mais leve para subir. “Mas o balão não reage na hora, por isso temos de planejar as manobras”, diz Rodrigo, ﬁlho de Caco$$ A família toda, mulher e três ﬁlhos, divide a rotina de cestos, lonas e paisagens, entre a fábrica de balões que têm em São Paulo, os vôos a passeio ou os comerciais, nos ﬁns de semana, e os campeonatos e festivais ao redor do mundo. Caco diz que, em 30 anos, o vôo mais bonito foi sobre a Cordilheira dos Andes$$ Os mais emocionantes, nos shows da Turma do Balão Mágico, da qual ele era piloto. E garante que, mesmo que repetidas à exaustão, as viagens de balão nunca são iguais. “O vento é sempre outro, o caminho também.” SAIAS AO VENTO No céu, as pipas voam tranqüilas, ou disputam entre si as acrobacias. No chão, os pezinhos de Renata Tuigue, 13 anos, buscam espaço entre os tênis enormes dos garotos nas ruas do Tremembé, em São Paulo. Quando o vento está pra cima – seu preferido – , ela não esconde o sorriso. Então pode descarregar, que é soltar toda a linha para a pipa ir alto até quase sumir$$ Acostumada a ser a única menina da turma, ela ganha reforço no time quando a família entra em campo. Quer dizer, em brisa$$ Quem começou a tradição dos Tuigue com a pipa foi o pai, Silvio. Nos sábados e domingos, ele, a mulher e os três ﬁlhos vão procurar parque – ou praia, se der – para empinar. Só param nas férias, quando a molecada vem comprar o brinquedo na loja que eles montaram em casa. Antes revendiam; hoje, passam o ano construindo pipas para desovar nos três meses do verão. “Isso ajuda na renda e deixa a gente perto do que gosta”, conta a mãe, Sônia$$ “Na escola, os meninos falam que sou menina e gosto de pipa”, diz Renata. Se o vento está pra cima... quem liga pra falação? SIGA AQUELA NUNVEM Criança adora olhar para o céu e adivinhar os desenhos das nuvens$$ Só que para Luan, de 6 anos, os ﬂoquinhos de algodão estão bem mais perto do que para outras crianças. Nem bem falava suas primeiras frases, Luan já voava. A primeira vez, ele conta, foi dentro da barriga da mãe. Até os seis meses da gestação dele, Márcia, instrutora de parapente, fazia vôos triplos com seu bebê e a ﬁlha mais velha, Jade. E o dia-a-dia de Luan sempre foi assistir aos pais cruzando os ares. “A gente não tinha com quem deixar os dois, então os levávamos pro trabalho”, diz o pai, Alemão, também instrutor$$ O primeiro vôo-solo de Luan foi aos 3 anos. “Ele ﬁcou amarradão”, conta o pai. Em um miniparapente, ele planou sobre as dunas da Praia da Joaquina, em Florianópolis. Saiu do chão já pilotando. “Minha mãe me ajuda, o parapente inﬂa e eu vôo”, diz Luan. Tudo muito natural. E ao alcance dos pais, a não mais de 6 metros do chão$$ O equipamento sobe com a ajuda das térmicas, as bolhas de ar quente ascendentes, mais leves que o ar ao redor. Luan espera acabar as aulas dos pais, no ﬁm da tarde, para ﬂutuar como as nuvens – é a hora das térmicas mais suaves. “A gente ensina que voar é contemplação, não demonstração”, diz Alemão. E Luan quer ver tudo. “Eu gosto mais de voar com os meus pais. É mais altão.” ESSA PRANCHA TÁ DIFERENTE..$$ Coloque uma vela na prancha de surfe e ela se torna windsurfe. Faça o mesmo no skate e... tchan, tchan, tchan, tchan! Foi essa engenhoca que virou a cabeça do carioca Toninho da Cunha, em 1986, quando ele conheceu uma galera do windsurfe que também fazia windskate. Era sobre rodas que ele, aos 30 e poucos anos, gostava de curtir a praia. Subia no skate diferentão e rodava embalado pelo vento do Recreio até a Barra da Tijuca. E ainda ia com a prancha – de surfe – debaixo do braço. Nove quilômetros depois, mudava a vela do skate para a prancha e pegava carona no vento sobre as ondas$$ Gostava tanto da (nova) brincadeira que começou a fabricar a geringonça. Vendeu umas 50, mas o trabalho de representante comercial foi tomando tempo, e ele parou. Hoje, com 55 anos, ele ainda é um viciado em suas tábuas voadoras. Quando não é a do mar, porque a brisa está fraca, é a da terra. “No windskate, qualquer vento te põe a velejar”, compara. Quem já aprendeu a lógica da coisa é Guilherme, seu ﬁlho de 5 anos. Se o mar não está para surfe, no ﬁm da tarde, Toninho leva o garoto para passear nas rodinhas “aladas”. Às vezes, o pequeno vai no próprio windskatinho, feito sob medida. “A gente ﬁca louco. Enquanto eu tiver força, não pretendo parar”, diz Toninho, 22 anos de praia$$"},
{"section": "comer", "title": "sabores que confortam", "author": "Marcela Dias", "edition": "5", "months": "nov/dez", "year": "2008", "text": "JULIO BERNARDO, O CHEF QUE BOTOU TAPIOCA NO PÃO DE QUEIJO: POLVILHO EM DOSE DUPLA Polvilhada a gosto Não há mau humor que resista a um pão de queijo quentinho, a uma boa colherada de sagu, a um sequilho saído do forno$$ Talvez porque o segredo de todos eles seja um ingrediente muito... nosso TEM GENTE QUE NEM SABE o que é polvilho. E, gulosos pelos sabores marcantes de broas cheirosas, sequilhos, sagus puxa-puxa, bolos fofinhos, acham até difícil se importar com isso. Deveriam. Trilhar a origem desse pó mágico da culinária brasileira talvez ajude a explicar por que suas misturas dão em comidinhas tão reconfortantes$$ Cozinheiros de norte a sul do país defendem: a mandioca é um ingrediente que nos representa como poucos e expressão máxima de nossa herança indígena$$ O grande folclorista Câmara Cascudo a elevou ao posto de “rainha”, já que dela quase tudo se aproveita. Pois bem. Foi ralando a mandioca com utensílios primitivos que os nativos conseguiram extrair uma tribo de derivados, entre eles o polvilho. Base para tudo isso aí do lado e, quando úmido e pePÃO DE QUEIJO DE TAPIOCA SAGU DE VINHO O original leva queijo-de-minas padrão, mas Essas esferas brancas feitas de polvilho ﬁcam Ricardo, aos 76 anos, sabe de cor. Aprennesta receita, por inﬂuência da nordestina transparentes se cozidas e são só textura – o deu quando menina, ajudando a avó. “Ela farinha de tapioca, o chef vai de queijo de sabor vem dos sucos, vinhos e temperos. Fora colhia a mandioca no quintal de nossa coalho. O resultado é surpreendente$$ do Brasil, elas também viram pudim ou sopa$$ rais. Ralava com esforço as raízes, uma a INGREDIENTES INGREDIENTES uma”, conta. O caldo branco que escorria • 1 1/2 xícara (chá) de farinha de tapioca • 250 g de sagu do ralador passava horas repousando. E o granulada • 500 ml de vinho tinto suave amido que sedimentava, escorrido e seco, • 3 xícaras de leite integral • 500 ml de suco de uva virava a farinha fina e branca: o polvilho$$ • 1 xícara de óleo de girassol • 500 g de açúcar • 2 ovos • 4 cravos braços. O polvilho vem em saquinhos, nos • 1 xícara de queijo de coalho ralado • 1 canela em pau supermercados, nas versões doce e azedo$$ • 1 xícara de polvilho doce • hortelã para decorar Mas ainda faz as receitas afetuosas de sem- • sal a gosto neirado, também para bijus e tapiocas$$ São receitas que a cozinheira Benê casa de pau-a-pique, no sul de Minas GeHoje não precisamos de força nos pre. O primeiro, mais fino e branco, vem da MODO DE PREPARO sedimentação rápida; o outro, mais escuro MODO DE PREPARO Lave o sagu e escorra-o, mas deixe um e granulado, descansa mais tempo para Em uma panela, ferva o leite e o óleo$$ pouco de água no fundo do recipiente$$ que o amido fermente – daí o “azedo”$$ Despeje o líquido ainda quente sobre Reserve por alguns minutos até que as O polvilho tipo doce é do pão de a farinha de tapioca. Misture bem com bolinhas comecem a inchar. Em uma panela, queijo. Um símbolo da cozinha mineira uma colher de pau e deixe hidratar até coloque o sagu escorrido, acrescente vinho e que o paulistano Julio Bernardo adotou$$ esfriar. Bata os ovos, junte o queijo e, aos suco de uva e leve ao fogo em temperatura Feirante na juventude, ele virou chef e poucos, adicione-os à farinha de tapioca média, sempre mexendo. Vá juntando o dono de restaurante de comida caseira, hidratada, sempre mexendo. Ajuste o sal açúcar aos poucos. Ferva tudo até que as onde serve 500 pães de queijo por dia. À e, por ﬁm, acrescente o polvilho. Com as bolinhas ﬁquem transparentes e cuide para receita original, ele acrescentou farinha de mãos levemente untadas, amasse bem que não se desmanchem. Desligue o fogo, tapioca, potencializando o sabor da mana massa até ela ﬁcar no ponto para fazer coloque os cravos e a canela e reserve. Deixe dioca e deixando-o macio, leve e aerado$$ bolinhas uniformes. Disponha tudo em esfriar e disponha o doce em potinhos de Mas garante que é preciso um pouco mais uma assadeira (sem untá-la) e leve ao forno sobremesa. Decore com hortelã e sirva frio$$ para a receita dar certo: “Fazer pão depenem temperatura média-alta durante 20 Se quiser, coloque raspas de limão junto à de de estado de espírito. Se estiver de mau minutos. Ou até elas ﬁcarem douradinhas$$ canela. Dão frescor à receita$$ Receita de Julio Bernardo, do restaurante Sinhá Receita da chef mineira Benê Ricardo humor, esqueça!”. Portanto, polvilhe-se de leveza e siga nosso passo-a-passo$$"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Simone Cunha", "edition": "5", "months": "nov/dez", "year": "2008", "text": "Para se reconciliar Perdoar pode ser imensamente difícil. Mas ainda mais duro é viver brigando, carregando mágoas, pesando a culpa. Aqui, livros, filmes e músicas que inspiram pedidos de desculpas para todas as ocasiões Para fazer as pazes Magnólia. Filme de Paul Thomas Para entender as razões Peixe Grande. Livro de Daniel Wallace, Rocco, e filme de Tim Burton, EUA, 2003$$ Um amigo gigante, uma bruxa, uma mulher de duas cabeças, o tempo que pára, missões militares de alto risco... Tudo na vida de Ed Bloom foi fora do comum. E todos adoram ouvir suas histórias fantásticas. Menos seu filho, Will, que não acredita nelas – e gostaria de saber a verdade por trás das viagens do pai. Separados há anos, eles se reencontram quando o pai adoece$$ Para se entenderem, precisam descobrir que a realidade mais banal pode ser mágica, dependendo de como se olha$$ Anderson, EUA, 1999. Dois colegas de trabalho à beira da morte, com problemas de relacionamento com seus filhos. A esposa de um deles, que se casou por dinheiro, e agora percebe que o ama. Um enfermeiro prestativo. Um menino prodígio, com um pai aproveitador. Um quarentão fracassado, apaixonado por um barman. Magnólia conta um dia na vida desses personagens. Marcada por acontecimentos fantásticos, como uma chuva de sapos, a obra discute a importância do perdão, do arrependimento e da busca por um sentido para a vida$$ das Para lidar com as per velmente Extremamente Alto & Incri Perto. Livro de Jonathan Safran Foer, Rocco$$ Oskar é um menino de 9 anos brilhante, solitário e cheio de manias que perdeu o pai no 11 de Setembro. Ao encontrar uma chave misteriosa no armário do falecido, passa a investigar que fatos ela pode revelar. O avô de Oskar é um sobrevivente da II Guerra Mundial, na qual morreu seu grande amor$$ Ele engravida outra mulher, a abandona e desde então escreve ao filho cartas que nunca envia. Ao contar essas duas histórias, o livro fala de exorcizar a dor e nos reconciliarmos com o passado$$ Para se reinventar Alexander Payne, EUA, 2002. Schmidt é um sexagenário recém-aposentado$$ Agora que tem todo o tempo livre do mundo, percebe que sua vida, num bairro de classe média de uma cidadezinha americana, é um tédio$$ Refletindo sobre o passado, ele percebe que nunca fez nada de grandioso$$ E teme que morrerá sem o fazer$$ Então “adota” um garoto que vive na Tanzânia, passando a enviar-lhe dinheiro e cartas falando de sua vida$$ Com o novo hábito, Schmidt revive sua trajetória, e garante-lhe um significado$$ Para falar a verdade Brothers & Sisters. Seriado do Universal Channel$$ William e Norah Walker eram o modelo de vida para seus cinco filhos. Depois que o patriarca morre, descobrem que não era tudo tão perfeito: havia uma amante de longa data, uma filha fora do casamento, um desfalque na empresa... Entender quem era o pai e perdoá-lo é uma das buscas. A outra, cotidiana, é superar as pequenas diferenças na família, feita de pessoas tão diferentes que às vezes parecem ter só a genética em comum$$ Confissões de Schmidt. Filme de Para pedir perdão Reparação, livro de Ian McEwan, Companhia das Letras, e Desejo e Reparação, filme de Joe Wright, Para olhar o outro Promessas de um Mundo Novo$$ Filme de B.Z. Goldberg, Carlos Bolado e Justine Shapiro, EUA, 2001. Neste documentário, sete crianças palestinas e israelenses, nascidas em meio à interminável guerra na região, mostram sua visão de mundo. Após verem pessoas próximas ser assassinadas pelos adversários, elas alimentam violentos sonhos de vingança. Mas, quando se encontram, conversam e conhecem aqueles que são ensinados a odiar, percebem que não são tão diferentes assim e que a amizade pode surgir$$ Uma lição de tolerância$$ Reino Unido/França, 2007. A bem-nasc ida Cecilia se envolve com Robbie, o fi lho da governanta. A irmã mais nova, Brio ny, que também gosta dele, acusa-o injustame nte de um grave crime. A vida dos três será pautada por esse fato. O casal se sepa ra$$ Cecilia rompe com a família. Robbie vai preso e mais tarde é enviado à II Gue rra Mundial. E Briony passa toda a vida procurando expiar sua culpa$$ ça Para rever a vingan re O filho. Filme de Jean-Pier e Luc Dardenne, Bélgica/França, 2002. Dedicado professor de marcenaria em uma escola de reabilitação, Olivier conhece um novo aprendiz, o difícil Francis, de 16 anos, que cumpre pena por ter cometido, cinco anos antes, um assassinato – o do filho do marceneiro. Dividido entre o desejo de vingança, a dor do luto e a fé na mudança dos jovens pela educação, Olivier tem de se decidir. Realista e sensível, para ficar pensando dias depois sobre o que você faria$$ Para cantar a reconciliação Para amadurecer História real. Filme de David Lynch, EUA, 1999. Alvin Straight fica sabendo que seu irmão, com quem não fala há dez anos, teve um derrame. Resolve fazer as pazes, e para tanto dirige um velho cortador de grama por 432 quilômetros até a casa do irmão. Durante a jornada, cruza com personagens comuns e bizarros, com quem compartilha suas lições de vida$$ Baseado em uma história real, o filme trata da sabedoria da maturidade e do valor da superação para encontrar a paz$$ Para perdoar seu país Persépolis. Série de livros de HQ de Marjane Satrapi, Companhia das Letras, e filme de animação de Marjane Satrapi e Vincent Paronnaud, França/EUA, 2007$$ Nesta autobiografia, Marjane conta como foi ser criança no Irã durante a Revolução Islâmica, que instalou no país um governo autoritário e violento. Já adolescente, ela sonha em se tornar uma revolucionária. Preocupados, seus pais a enviam à Europa. Lá ela vive o grande dilema de sua vida: gozar o prazer da liberdade ignorando a repressão que sua família vive e a saudade que sente de casa ou voltar para o Irã e aceitar (ou lutar contra) o regime$$ Mil perdões, de Chico Buarque: “Te perdôo por fazeres mil perguntas que em vidas que andam juntas ninguém faz”$$ Conversa de Botas Batidas, de Los Hermanos: “Abre as cortinas pra mim, que eu não me escondo de ninguém. O amor já desvendou nosso lugar e agora está de bem”$$ Volta, de Lupicínio Rodrigues: “Volta, vem viver outra vez ao meu lado, não consigo dormir sem teu braço, pois meu corpo está acostumado.” Tá Perdoado, de Maria Rita: “Seja do jeito que for, eu te juro, meu amor, se quiser voltar, tá perdoado”$$ Desculpa meu Amor, de Os Replicantes: “Desculpa, meu amor, se eu não te amava ouvindo os Beatles nem os Rolling Stones.” Outra Vez, de Roberto Carlos: “Das lembranças que eu trago na vida, você é a saudade que eu gosto de ter. Só assim sinto você bem perto de mim outra vez”$$ Bandeira Branca, de Dalva de Oliveira: “Bandeira branca, amor, não posso mais, pela saudade que me invade, eu peço paz”$$ pequenos grandes prazeres SE TEM UMA COISA que praticamente todo mundo possui em Tevê a cabo montagem M a r í l i a F i l g u e i r a s casa é TV. Sua relação com ela pode ser prática, como as notícias diárias. Casual, como as comédias românticas da sexta à noite. Ou viciante de roer as unhas, como as boas novelas. Mas e se na TV da sala passasse a sua vida? E se a minissérie fosse obra sua? Não estamos falando da interatividade da TV digital. Nem de dominar a engenharia dos aparelhos. Se você acha que o que importa na TV são as histórias, basta. Pegue caixa de papelão, cabo de vassoura, lápis de cor e faça sua programação. Que tal ilustrar aquele causo hilário de família que você detalha a todos os amigos? Ou pintar a fábula que você ainda não contou aos pequenos porque nunca gostou do final – mude-o, oras, o artista é você$$ Chame as crianças para a platéia. Coloque a caixa à sua frente, encaixe seu “rolo de filme” e capriche na emoção da voz de narrador. Sua obra não é censura livre? Então, convoque os amigos e, para dobrar os mais intelectuais, diga a eles que você descobriu uma nova TV a cabo. Ninguém vai mais te dizer que TV emburrece$$ Você precisa de: > 1 caixa de papelão > 1 cabo de vassoura cortado em dois pedaços (com serrote) > tinta guache > pincel > botões ou tampas de refrigerante > folhas de papel sulﬁte > canetas hidrocor, lápis e giz de cera > ﬁta adesiva Como fazer 1. Recorte um quadrado em um dos lados da caixa para fazer a tela de sua TV. Na parte lateral, próximo à abertura da tela, faça dois furos redondos de cada lado para encaixar os cabos de vassoura – um em cima e outro embaixo$$ 2. Pinte a caixa por fora, com guache, da cor que preferir$$ 3. Atravesse a caixa com os dois cabos, pelos furos, deixando pontas para fora para poder rodar o “ﬁlme”$$ 4. Cole as folhas de papel sulﬁte em seqüência e desenhe sua história quadro a quadro, da primeira para a última cena. Uma dica: meça o tamanho do recorte da tela para fazer os desenhos do tamanho certo e não deixar nenhum personagem escondido$$ 5. Cole com ﬁta adesiva, no cabo de baixo, o ﬁm do “ﬁlme”$$ E enrole todo o papel nesse cabo, deixando sobrar apenas quantidade de folha suﬁciente para alcançar, esticada, o cabo de cima. Aﬁxe nele a ponta inicial do rolo de sulﬁte$$ 6. Decore a parte da frente da caixa, sob a tela, com os botões – + Você pode posicionar um espelho no meio da platéia, de frente de volume, sintonizador de canal e o que mais quiser. Aí é só se pra você e para a TV, para que consiga ver exatamente qual quadro esconder atrás dela, rodar o cabo de cima e ir passando o ﬁlme$$ está passando e, assim, sincronizar sua narração perfeitamente$$ Boiar! texto L í gi a Pe r e i r a * , e m d ep o i m e n t o a C h i c o S p ag n o l o ENCHER A BOCHECHA DE AR? Não! Sabe o que eu faço pra boiar? Fico bem calma, dou um impulso com os pés, respiro fundo, prendo todo o ar nos pulmões, abro os braços e deixo a água me levar, murchando o peito aos poucos.Toda terça e quinta é isso o que eu mais gosto de fazer na piscina. Lembro bem de quando aprendi a flutuar desse jeito. Foi na primeira aula de natação, quando eu era bem pequena. Inclinei o pescoço, olhei para a frente e lá estava o meu pé, todo enrugado! Também gosto de bater as pernas, mas, sabe, é um tanto cansativo. Não que eu não goste de movimento, pelo contrário$$ Já treinei ginástica olímpica e acho nado sincronizado um barato. Mas gosto mesmo é de chegar da escola, colocar o meu maiô, minha touca e meus óculos e me jogar na água pra relaxar. Pouco importa como está o tempo: por mais que o sol não dê as caras, eu e minha irmã mais velha, a Carol, achamos que a água na piscina é sempre quentinha e confortável. Ela nos faz pensar que estamos flutuando em cima do nada, como estrelas no paraíso. Gosto tanto de boiar que... deixa eu falar baixinho: eu treino aqui, no Palmeiras, há quatro anos, mas eu sou corintiana desde pequena! *Lígia Dutra Pereira (à esquerda na foto, ao lado da irmã, Carolina) tem 8 anos e é fiel à arte de boiar"}
]