[
{"section": "PRAZERES SIMPLES", "title": "Observar o", "author": "TIAGO TIBÉRIO(EM DEPOIMENTO", "edition": "", "months": "", "year": "", "text": "crepúsculo N crepúsculo pode despertar sentimentos tristes. Em seu um primeiro momento, a ideia de contemplar um sentido figurado, a palavra remete à ideia de declínio, de um apagar melancólico como o que foi tão bem retratado no filme O Crepúsculo dos Deuses, de Billy Wilder, sucesso dos anos 1950, com Gloria Swanson no papel da atriz decadente que sonha com um retorno triunfal às telas. Mas uma rápida consulta ao dicionário devolve ao crepúsculo o seu sentido literal: é o período de tempo em que o céu ganha novos tons, no breve intervalo entre o ocaso e a noite, e também (do que nem sempre lembramos) entre a noite e o nascer do sol$$ Vale a pena observar o crepúsculo com outro olhar, como um espaço entre dois tempos, uma passagem que, na verdade, anuncia o que está prestes a surgir quando alguma coisa termina. E não é preciso estar numa praia idílica ou entre montanhas para acompanhar o espetáculo que o lusco-fusco oferece – pela janela de casa, podemos ver o que acontece nessa hora de surpresas: enquanto a luz solar se dispersa na atmosfera, a cada instante, e em questão de segundos, nuances multicoloridas criam paisagens inesperadas, sobrepondo azuis, violetas e rosa alaranjado que tingem as nuvens como se dia e noite se encontrassem ali para registrar a troca de turno. Cada crepúsculo é único, e tantas vezes é tão incrivelmente belo que vira celebridade nas redes sociais, mais fiel captura o melhor desses momentos, a sensação de fluidez que põe tudo em movimento, com luzes e sombras encenando uma coreografia lenta e difusa, misturando os contornos do claro e do escuro. Nada é tão nítido, mas, ainda assim, é possível perceber uma mudança em andamento$$ Em um dos poemas do livro Mar Absoluto, Cecília Meireles escreve: o crepúsculo é este sossego do céu/ com suas nuvens paralelas/ e uma última cor penetrando nas árvores (...) aprendendo com as nuvens a sorte das transformações$$ Quem observa o crepúsculo com os olhos da poeta provavelmente poderá ver além da paisagem, e, quem sabe, se transportar para outros lugares, aguardando a chegada de um tempo novo com curiosidade e esperança$$ 12 REVISTA SORRIA JUN/JUL 2021 13 ANÚNCIO SOCIAL Conversas gostosas de ouvir 73 mil 365 mil Famílias atendidas momentos em que várias pessoas se reúnem para comer, beber ou algo do tipo e estão todas em volta da mesa falando e você pode só ficar ouvindo? É esse tipo de conversa que eu acho reconfortante. Elas me dão uma certeza: não estou sozinha$$ Infelizmente, ainda mais na pandemia, não é possível ter essas conversas todos os dias, mas posso ouvir um podcast sempre que eu quiser. É como um programa de rádio, mas sem comerciais. E eu posso pausar quando eu bem entender$$ E o mais legal: nesse formato, a aparência dos podcasters não importa, são suas visões de mundo que nos cativam$$ Existem podcasts sobre os mais variados temas$$ Posso ouvir sobre as principais notícias do Brasil e do mundo, aprimorar uma nova língua, me distrair com amenidades ou só ouvir sobre o dia a dia de um casal que decidiu compartilhar a rotina com o mundo$$ As opções são infinitas, tem para todos os gostos$$ Depois que descobri a podosfera, não passei um dia sem ouvir um. Ouço a caminho de algum lugar, ao me exercitar, no meu trabalho, enquanto lavo a louça e, às vezes, quando não estou fazendo nada. Consumo tanto esse conteúdo em áudio que me sinto próxima das pessoas que sempre ouço$$ Respondo às perguntas que fazem, falo sobre elas com meus amigos e fico animada para o próximo “encontro”, do mesmo jeito que fico quando vou rever uma pessoa querida. E, quando sai um episódio novo do meu podcast favorito, quase faço um ritual: coloco chá na xícara, escolho algo gostoso para comer e aprecio cada palavra. Sinto novamente aquela certeza de não estar sozinha$$ O silêncio pode ser incômodo às vezes. Eu sei que você concorda comigo. Ou nunca houve um dia em que, ao chegar em casa, ligou a TV só para ouvir uma voz de fundo? Escutar pessoas falando me acalma. Em especial neste momento, em que não posso me reunir em volta da mesa com quem eu gosto, os podcasts têm me ajudado a manter o otimismo – ao menos, na maioria dos dias$$ Toneladas de alimento Comunidades socorridas Dias de ação para mim, são o mesmo que conversas P odcasts, reconfortantes. Deixe-me explicar: sabe esses Pessoas alimentadas Transforme a vida de quem mais precisa neste momento, doe$$ Acompanhe no instagram @cacafome2020 14 REVISTA SORRIA Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL INSTITUTO CAÇA-FOME Cnpj: 37.298.605/0001-10 Chave PIX: 37298605000110 Instituição: BANCO BRADESCO S.A$$ Agência: 0031 Conta Corrente:9363-7 www.cacafome.com.br JUN/JUL 2021 15 27/04/2021 10:56 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Amigas que ficam animada, sedutora, otimista. Gostava de T ati sol, de dançar, de dar opinião sobre qualquer coisa. Morava em uma casa grande, guardiã dos nossos segredos. O quintal foi palco de shows improvisados, de ensaios para a escola, de sessões de fotografia para um book imaginário. Tati brilhava, se arriscava$$ Tati ouvia, mas, sobretudo, falava. Com ela, o assunto era tanto que não cabia numa noite inteira$$ Adri tímida, sensível, sabida. Amiga leal e culta, me apresentou, aos 14, os meus ídolos da vida. Agregadora e disponível, tinha sempre tempo para acolher. Adri era um tesouro para poucos: para descobrir, era preciso farejar, perseguir, agarrar. E, então, você nunca mais estaria sozinha. Adri falava, mas, sobretudo, ouvia. Todos os dramas se atenuavam em suas palavras comedidas$$ Nos conhecemos na escola e nunca mais nos desgrudamos. Tê-las ao meu lado era garantia de proteção$$ Cumplicidade, aprovação instantânea e sensação de pertencimento são ativos inegociáveis quando se tem 15 anos$$ Eram o meu Yin e o meu Yang, me conduzindo por um período desafiador, doído, extasiante, formador, inesquecível$$ 16 REVISTA SORRIA Um dia, meu pai trocou de emprego e precisamos nos mudar de cidade. Só quem já se distanciou de suas melhores amigas na adolescência sabe o tamanho desse drama. Teve festa-surpresa, cartas longuíssimas, juras de amor eterno. Conseguimos, por um tempo, nos manter conectadas, mas a vida adulta, aos poucos, mudou nossas prioridades e afastou nossos caminhos$$ Hoje, que o trabalho cresceu, os filhos nasceram e o tempo ficou tão escasso, me vejo procurando por elas. Onde foram parar minhas amigas de adolescência? Fecho os olhos e tento encontrá-las. Estão nas músicas que eu escuto, nas histórias que eu conto, curando a ferida das primeiras perdas, celebrando as primeiras conquistas. Estão nos recortes das agendas, na arte de filosofar sobre tudo, na areia da praia, nas gargalhadas que fazem doer a barriga$$ Com Tati e Adri atravessei um deserto. Elas são âncoras, são memória, guardam um pedaço enorme da minha existência. Não são amigas de adolescência, são parceiras de uma vida. Fiquem tranquilas, queridas, eu sei onde vocês estão. E esse lugar está ocupado para sempre$$ JUN/JUL 2021 17 Azul da cor do..$$ TRONCO? tantos espantos na pandemia, um dos bons: perceber o E ntre encanto que lápis, canetinhas e uma folha em branco despertam na minha filha de 5 anos. Digo isso pois, não se engane, há adversários de peso, como a televisão, os jogos no celular e as brincadeiras mais físicas – ela adora pique-pega e esconde-esconde. Mas desenhar ou colorir nunca sai do cardápio de atividades. Tanto que, no nosso espaço de diversão (e bagunça!) deixamos à mão, em um porta-lápis improvisado, o material necessário para isso$$ Recorremos a ele inúmeras vezes. Em um dia, para fazer o desenho de observação sugerido pela professora. No outro, um impulso movia minha menina e ela se sentava, escolhia os lápis e logo surgiam no papel um arco-íris, uma boneca sorrindo, flores... E há ainda a brincadeira dentro da brincadeira. Não apenas desenhar, mas desenhar um objeto-surpresa que eu escolhia como desafio para ela. Ou então vendar os olhos e sortear três cores no porta-lápis para depois fazer o desenho, cada uma em sua folha. Assim, eu precisava me virar para dar vida a toda uma floresta com lilás, vermelho e cor-de-rosa clarinho$$ Tem isso: dar vida. A gente se acostumou a pensar nas cores, uma multiplicidade delas, como sinônimo daquilo que pulsa em nós. Riscar um papel com lápis de cor ou canetinha guarda o prazer da criação. Um coração roxo com olhos, nariz e boca pretos e cabelos laranja. Por que não? Ou por que sim? Porque fica bonito, mamãe. E quem vai contestar? Claro, toda essa liberdade é posta em xeque quando se recebe um desenho pronto para ser colorido. Aí o jogo é outro. Além de experimentar combinações de cores, há um convite para ficar dentro das linhas. Era esse, pelo menos, o grande barato da minha menina, que, de tempos em tempos, vinha me dizer: olhe, mamãe, colori perfeito! – querendo dizer dentro do contorno, sem nenhum borrão$$ Eu recompensava a façanha como podia, nossa, filha, está lindo mesmo. E, na mesma medida, tentava contornar a frustração dela quando não conseguia ficar dentro do espaço delimitado$$ Mostrava minhas próprias derrapadas na página, dizia que borrar de vez em quando não só é humano como pode ser gostoso, ó, é a gente transformando o desenho. As linhas desta vida costumam ser tão finas! E o que é perfeição, afinal? De qualquer forma, já me consolava pensar que, mesmo naquele colorido sem nenhum borrão da minha filha, a copa da árvore era marrom, o tronco azul e as flores de um amarelo tão brilhante que, para o sol, só restava o verde$$ 18 REVISTA SORRIA JUN/JUL 2021 19 ME DÊ MOTIVOS 8 RAZÕES PARA LIBERAR O CHORO DIFERENTEMENTE DOS OUTROS MAMÍFEROS, O SER HUMANO PRODUZ LÁGRIMAS EMOCIONAIS EM TODAS AS ETAPAS DE SUA VIDA. DEIXÁ-LAS ROLAR É ESSENCIAL PARA A SAÚDE DO CORPO E DA MENTE. CONHEÇA OS BENEFÍCIOS DE DEMONSTRAR AS EMOÇÕES E PERMITA-SE CHORAR SEM MEDO! reportagem GIOVANNA REIS ilustração KENZO HAMAZAKI REGULAR AS EMOÇÕES O choro é uma ferramenta do corpo para recuperar a estabilidade emocional e física$$ “Nosso organismo pede uma homeostase, um equilíbrio interno constante”, afirma a neuropsicóloga Magda Tartarotti. Ela explica que o choro reestabelece esse equilíbrio, pois as lágrimas emocionais têm hormônios que inibem o estresse e acalmam nosso sistema$$ COMUNICAR SEM DIZER Nas ocasiões em que as palavras nos fogem, chorar é uma maneira de preencher o vazio. “Assim, nos comunicamos de forma intensa e íntima”, afirma Magda. “E dizemos ao outro que há algo a ser resolvido”, completa a neuropsicóloga. Sabe quando a emoção é tão forte que, mesmo sem que a gente entenda, nossos olhos se enchem de lágrimas? Não há forma melhor de se expressar do que se permitir derramá-las$$ EVITAR BRIGAS Se é reprimido, o choro pode intensificar a raiva, a frustração, a mágoa. “Quando a lágrima não é acolhida, ela se torna aquela dor de cabeça que não te deixa dormir”, afirma a psicanalista Elisama Santos, especialista em comunicação não violenta e criadora do curso “Desengole o choro”. Ou seja, alguém sempre paga pelo choro engolido: as pessoas com quem convivemos ou nós mesmos$$ TRANSBORDAR DE ALEGRIA O choro de felicidade é também uma forma de o corpo voltar à homeostase, segundo pesquisadores da Universidade de Yale. “Há uma sobrecarga emocional, nesse caso positiva, que nos faz chorar para recuperar o equilíbrio”, esclarece Magda. Ou seja, as lágrimas provocadas por casamentos, reencontros e homenagens carregam consigo sentimentos bonitos e profundos. Deixe-as rolar! 20 REVISTA SORRIA ALIVIAR-SE Quem nunca sentiu leveza após deixar as lágrimas correrem livres? De acordo com Daniel Barros, psiquiatra e professor colaborador da Faculdade de Medicina da USP, o alívio pós-choro é o alívio do sentimento que passa$$ “Toda emoção vem e vai. O choro acompanha a expressão dela e vai se esvaziando. Conforme paramos de chorar, sentimos também que a tristeza está passando”, explica$$ ENTENDER A SI MESMO É comum não saber que algo nos magoa até que o choro venha$$ Essas lágrimas nos ajudam a enfrentar e refletir sobre nossas emoções, nos conhecendo melhor$$ Segundo Magda Tartarotti, “quando choramos, não apenas nos comunicamos com o mundo mas também com o nosso interior$$ O choro nos faz enxergar o lado de dentro, nos leva a perceber que algo está acontecendo”$$ ABRIR-SE PARA O OUTRO Ao chorarmos, nos mostramos vulneráveis e humanos. Não é à toa que, muitas vezes, ao ver outra pessoa chorando, nos comovemos com sua dor e vamos às lágrimas também. “O choro inicia algo empático na gente. Assistir a alguém chorando pode trazer nossas emoções à tona”, explica Magda. “Então, de alguma maneira, isso nos humaniza. Chorar é uma forma de tocar o outro”, finaliza$$ FORTALECER VÍNCULOS Para Elisama Santos, desengolir o choro fortalece nossa conexão com o outro. “Quando a gente se permite ser vulnerável e constrói relações em que é seguro chorar, damos àquela pessoa o privilégio de conhecer o que está dentro de nós”, diz. E, se quem nos ouve deixa as lágrimas rolarem com a gente, a experiência fica ainda mais intensa. “Quando choramos junto, criamos conexões muito bonitas e positivas”, completa$$ JUN/JUL 2021 21 TÁ NA MESA Uma mistura TODA NOSSA Delicioso, o frango com quiabo reúne na panela sabores trazidos por africanos e portugueses os utensílios de minha cozinha, tenho carinho especial E ntre por uma panela de ferro, grande e pesada, que pertenceu à minha avó. Era dali que saíam receitas deliciosas, como as costelinhas de porco quase derretidas, de tão macias – sem falar no arroz soltinho, feito em grande quantidade para os almoços de domingo, que reuniam avós, filhos e netos em torno da mesa farta$$ Para mim, um dos pratos mais especiais era o frango com quiabo. Não só porque as sobrecoxas da ave, fritas em contato com o ferro antes de ganhar o saboroso caldo do cozimento, ficavam douradas e suculentas, mas porque eu, que nunca fui muito amiga dos legumes e verduras de todo dia, adorava quiabo. (E ainda adoro!) Bastante identificada com a cozinha de Minas Gerais, a combinação de frango com quiabo é resultado da fartura de ingredientes e modos de preparo que herdamos dos portugueses colonizadores e dos africanos escravizados – ao lado dos indígenas que aqui já viviam, eles forneceram a base do que, hoje, chamamos de “comida brasileira”$$ Folclorista, historiador e jornalista, Luís da Câmara Cascudo apresenta o “atestado de origem” dos dois ingredientes no livro História da Alimentação no Brasil. O português, escreve ele, “trouxe vacas, bois, touros, ovelhas, cabras, carneiros, porcos, galinhas, galos, pombos, patos e gansos”. Além disso, “a população negra vivendo no Brasil determinaria a exigência humilde de certos vegetais familiares”, como o quiabo, a vinagreira e o inhame$$ Mas nem sempre o casamento irresistível do frango com o quiabo esteve presente nas mesas nacionais. No livro Feijão, Angu e Couve – Ensaio sobre a Comida dos Mineiros, o professor Eduardo Frieiro conta que os viajantes de passagem por Minas, no século XIX, estranharam a ausência da ave no cardápio. Apenas “em dias de festa, ou quando recebiam pessoas estranhas, servia-se, às refeições, galinha cozida”$$ Para a nossa sorte, em algum momento isso mudou. Eu me lembro de, ao visitar pela primeira vez a cidade histórica de Diamantina, entrar em um restaurante simples e comer um frango com quiabo primoroso. Não sei não, mas posso apostar que foi feito em panela de ferro$$ 22 REVISTA SORRIA SEM FRIGIDEIRA Se quiser colocar os quiabos direto no frango, passe-os no suco de limão. Isso faz com que não soltem tanta baba! FRANGO COM QUIABO Para 4 pessoas INGREDIENTES: • 4 coxas de frango com pele e com osso • 4 sobrecoxas de frango com pele e com osso • Suco de 2 limões • Azeite de oliva a gosto • 1 xícara de cebola picada • 2 dentes de alho picados • 1 xícara de tomate picado • 300 g de quiabo • Cominho em pó a gosto • Colorau em pó a gosto • Sal e pimenta-do-reino a gosto MODO DE PREPARO: Em uma tigela, coloque as coxas e as sobrecoxas de frango e tempere com sal, pimenta-do-reino, cominho e o colorau, esfregando bem. Ponha o suco de limão e deixe marinar por 15 minutos$$ Retire o frango da marinada e reserve o caldo. Em uma panela grande, coloque um fio de azeite e aqueça. Disponha na panela as coxas e sobrecoxas com a pele voltada para baixo, uma ao lado da outra$$ Quando a pele estiver bem dourada, vire as peças de frango$$ Sele cada uma por todos os lados$$ Retire-as da panela e reserve-as$$ Na mesma panela, refogue o alho e a cebola. Junte os tomates e mexa até virar quase uma pasta. Então, ponha o caldo da marinada e misture$$ Volte o frango para a panela com a pele para cima. Cubra com água até a metade dos frangos$$ Com a panela entreaberta, deixe cozinhar por 30 minutos$$ Enquanto isso, lave e seque bem os quiabos. Retire as pontas e corte em pedaços na diagonal de mais ou menos 3 cm$$ Em uma frigideira bem quente, com um fio de azeite e uma pitada de sal, dê uma leve salteada nos quiabos. Depois, coloque-os na panela com o frango e cozinhe por 5 minutos. Está pronto! JUN/JUL 2021 23 ALEGRIA ESPORTE CLUBE Em vez da correria, A CORRIDA A MARTINA MEDINA) 22 anos, minha rotina era uma correria: eu trabalhava A ose estava nos últimos anos da faculdade. Tenho 1,78 m e cheguei a pesar 93 kg. Foi quando resolvi correr na cidade. Como muita gente, achava que perderia peso somente com a corrida. Mas descobri que precisava me esforçar em outras áreas: me alimentar melhor, diminuir a bebida alcoólica e dormir em horários adequados$$ Gosto muito de corrida urbana e procuro conhecer lugares novos correndo, como turista e até mesmo na cidade onde eu moro, Ribeirão Preto (SP). Também faço da corrida parte da rotina: alguns dias da semana, volto correndo do trabalho para casa$$ Para evitar acidentes, busco vias mais tranquilas. Se o lugar é movimentado, com muitas ruas para atravessar, evito ouvir música$$ Se for à noite, visto uma camisa chamativa. Na pandemia, corro em horários de menor movimento e em ruas mais afastadas$$ No ano passado, com a dificuldade enfrentada pelo país, lancei um desafio solidário: correr uma maratona, 42 km, em uma esteira – algo que eu nunca tinha feito. A intenção era arrecadar 42 caixas de 10 litros de leite. A repercussão entre amigos e familiares nos permitiu arrecadar mais de mil litros – mais de 100 caixas! Ajudei duas instituições de caridade que dão amparo a crianças$$ Hoje, são quinze anos de corrida. Melhorei meus tempos com treinamento, me especializando e buscando orientação. Mas estou longe de ter uma performance profissional. Nesse meio-tempo, há oito anos, criei o Vaicorrendo.com, que divulga notícias e fomenta a corrida de rua na região onde eu moro. Meu sócio é um jornalista especializado em esportes. Fazemos o meio de campo entre corredores e organizadores de corridas, buscando dar voz ao amador, que é o grande atleta de corrida de rua$$ Você pode não ter a genética para ser um profissional e ganhar uma prova, mas todo mundo pode correr de forma recreativa, desde que se prepare. Tento não só correr por correr, mas correr com propósito. Eu era o último a ser escolhido no futebol. Mas, hoje, na corrida, sei que sempre posso ser melhor do que fui no dia anterior. A corrida me mostrou que, quando traço uma meta que depende de mim e é algo palpável, vou conseguir atingi-la$$ Levei isso para outras áreas da minha vida, o que ajudou no networking e fez nascer um grande círculo de amizades$$ 24 REVISTA SORRIA OS CUIDADOS AO CORRER PELA CIDADE COM QUE ROUPA EU VOU? Roupas claras e chamativas ajudam o corredor a ser visto a qualquer hora do dia. Elas devem ser leves e permitir a evaporação do suor. À noite, use tecidos refletivos ou prenda dispositivos luminosos às peças – inclusive ao tênis, que deve ser confortável e próprio para corrida$$ ATENÇÃO AO CAMINHO Como qualquer pedestre, o corredor deve circular pelas calçadas. Olhe 2 metros à frente para evitar buracos e desníveis. Prefira horários de menor circulação – de manhã cedo ou à noite. Em acostamentos de estradas, corra no sentido contrário ao dos carros para ver e ser visto$$ RESPEITE AS REGRAS DE TRÂNSITO Pare no semáforo vermelho em vez de tentar escapar entre os veículos ou acelerar no sinal amarelo. Siga se movimentando, mas parado no lugar, ou corra na direção contrária por 20 segundos e volte, até o farol abrir. Assim, você não afeta tanto seu rendimento$$ JUN/JUL 2021 25"},
{"section": "VALORES ESSENCIAIS", "title": "Caiu", "author": "", "edition": "", "months": "", "year": "", "text": "A FICHA UM DIA, VOCÊ PERCEBE ALGO SOBRE SI OU SOBRE A VIDA, E TUDO MUDA. MAS O QUE PARECE REPENTINO É O RESULTADO DE UM PROCESSO INTERIOR. SAIBA COMO SE ABRIR PARA ELE E CONHEÇA HISTÓRIAS DE TRANSFORMAÇÃO QUE COMEÇARAM ASSIM reportagem PEDRO NAKAMURA E SÍLVIA LISBOA colaborou JULIANA COIN ilustração MARCELO BADARI D e repente, você se dá conta de que precisa mudar de profissão, de rumo, de pensamento, de parceiro. Na hora de explicar, não sabe muito bem como chegou a essa conclusão, ainda que ela tenha impulsionado uma guinada na sua vida ou simplesmente feito você recomeçar. É como funciona o insight ou, no português do dia a dia, a “ficha caindo”$$ Essa dificuldade em dar detalhes sobre o “estalo” é universal, e diz respeito à natureza do próprio processo. Segundo um estudo publicado na revista Frontiers in Psychology, realizado por pesquisadores suíços e alemães, não conseguimos explicar como isso acontece porque não deliberamos de maneira essencialmente racional. O que não significa que aquela percepção tenha ocorrido naquele momento repentino. Pelo contrário, ela é fruto de um processo interno anterior, que pode ter levado dias, meses ou até anos. “Fazendo uma metáfora, o insight é quando o copo transborda$$ É quando a tomada de perspectiva acontece aos seus olhos e aos olhos dos outros. Mas, para o copo transbordar, é porque ele vem enchendo gradativamente por 26 REVISTA SORRIA algum tempo”, explica o psicoterapeuta André Verzoni, doutor em psicologia do desenvolvimento. “O ‘dar-se conta’ é uma construção”, reforça ele. André afirma ainda que cada gota que enche o copo é um evento significativo que ocorre ao longo da vida. Muitas vezes, você só entende o sentido que determinado acontecimento teve em sua vida no futuro, quando ele se une a outros eventos importantes (ou emoções, fantasias, lembranças, relações, etc.). Só então você forma uma compreensão, dá um sentido a eles$$ Mas a ficha não cai para todos da mesma forma – algumas pessoas são menos propensas às epifanias$$ “Aqueles que são muito rígidos psiquicamente, que é uma forma de defesa, ignoram tudo aquilo que os faz pensar, que contradiz suas ideias”, explica André. Além disso, metade do nosso cotidiano é gasto com afazeres automatizados, como comer, ir ao banheiro, vestir-se, escovar os dentes, etc. “Pode não parecer, mas o fato de ser ‘invisível’ não quer dizer que esses hábitos não tomem um grande tempo”, diz o psicólogo cognitivo-comportamental e evolucionista Ivo Jung, doutor em neurofarmacologia. Nossa tendência de automatizar hábitos é uma questão evolutiva: o cérebro poupa energia ao fazer isso. Somado à velocidade da vida moderna, sobra pouco tempo à reflexão, ao debate ou àquele encontro que vai levar a uma nova tomada de perspectiva$$ “Para gerar um insight e ter realmente uma mudança de hábito, a pessoa precisa desconstruir o que ela sabe sobre aquele assunto e reconstruí-lo com uma conexão emocional”, diz Ivo. “Por exemplo, um fumante: se a pessoa vê alguém ter algum problema com fumo, isso ajuda a provocar a percepção que a permite decidir empenhar energia para largar o hábito.” Ou seja, é a emoção, o sentimento, o motor para que a mudança ocorra, aí, sim, de maneira racional. Como nas quatro histórias que você lerá a seguir, uma sensação – seja ela de surpresa, encanto, paixão ou empatia – costuma ser a gota que faz o copo transbordar$$ JUN/JUL 2021 27 Após apitar um jogo, Márcio encontrou o carro vandalizado com bananas. Foi a gota d'água para que largasse a profissão e se tornasse um ativista contra o racismo que mancha o esporte MÁRCIO CHAGAS, 44 ANOS, EDUCADOR FÍSICO, PORTO ALEGRE 28 REVISTA SORRIA Junia trabalhava como professora, mas não estava feliz$$ Ela redescobriu a paixão por se dedicar a um ofício quando entendeu que seu caminho era outro e hoje se sente realizada “Eu me dei conta de que era preciso ir além da súmula e usar a minha voz contra o racismo.” “Sempre encarei casos de racismo no esporte. Quando comecei na arbitragem, em 1999, eu ouvia os xingamentos a jogadores e registrava na súmula. Até que, em uma partida, o único adolescente negro em campo fez um gol e um dos adversários perguntou: ‘quem vai marcar aquele macaco?’. Automaticamente o jovem negro me olhou. O que ele passou naquele momento aconteceu comigo quando era atleta e ninguém nunca me respaldou$$ Mas, naquela hora, eu estava em posição de dar uma resposta mais forte. O registro me parecia pouco – afinal, racismo é crime. Expulsei o jogador racista. Resultado: alegando que a expulsão tinha sido exagerada, me cortaram do torneio. Mas segui. Entrei para o quadro nacional da CBF em 2005. Em vários campeonatos, fui indicado ao melhor árbitro. Ainda assim sofria racismo. No interior gaúcho, eu nem sequer aquecia no gramado para me preservar das injúrias raciais da torcida. A gota d'água veio em 2014, quando, após uma partida, encontrei meu carro amassado, com bananas no cano do escapamento. Foi o meu despertar, como naquele dia em que o menino negro me encarou em campo. Eu me dei conta de que não adiantava mais apenas relatar o racismo na súmula e esperar o tribunal desportivo punir alguém. Denunciei o caso na imprensa. De novo, portas se fecharam. Mesmo eleito cinco vezes o melhor árbitro do campeonato gaúcho, abandonei a profissão. Mas nunca mais me calei. Hoje dou palestras sobre o tema e dedico as minhas redes sociais à luta antirracista. Sou pai e quero ensinar aos meus filhos a não silenciarem em situações como as que enfrentei.” “Eu me formei em letras há três anos, com planos de ser professora. Mas fui desanimando. Não achei o ambiente docente agradável. Acordava chateada por ter de preparar aula, apesar de ter gostado do estágio na faculdade. Estudantes nem sempre recebem a atenção merecida, e professores trabalham muito sem ser valorizados. Mas, no início de 2020, recebi uma visita da minha cunhada. Ela é formada em biologia e tem mestrado na área, mas deixou a profissão para fazer um curso de programação. Estava criando os primeiros projetos e começou a me mostrar os sites e aplicações que desenvolveu nas aulas. Essa conversa despertou um interesse em tecnologia que estava adormecido em mim. Quando criança, era um assunto que eu adorava, e percebi com aquele papo que poderia se tornar também um caminho profissional$$ Fiquei fascinada pelo fato de ser possível criar qualquer coisa pelo computador, jogos, sites, entender como cada parte de um código funciona. Conforme minha cunhada mostrava os projetos, eu pesquisava mais, e o interesse crescia. Na época, ainda trabalhava como professora, CLT e tudo, mas resolvi me inscrever no mesmo curso que minha cunhada fez, que tinha uma prova para ingressar. Cerca de três meses depois das conversas com ela, passei no processo seletivo, então pedi demissão. Decidi virar desenvolvedora$$ Desde então, estudo da manhã à noite$$ Todo dia aprendo algo novo. Hoje estou montando meu portfólio com os sites e lojas virtuais que aprendi a criar. Ainda gosto muito das letras, mas sinto que me encontrei no desenvolvimento web.” “Aquela conversa despertou um desejo adormecido: trabalhar com tecnologia.” JUNIA BERMEJO, 25 ANOS, ESTUDANTE, MARINGÁ (PR) JUN/JUL 2021 29 Ana Cristina descobriu a homossexualidade aos 35 anos$$ Depois, precisou encarar o preconceito que ela mesma sentia para entender e assumir sua orientação sexual GUILHERME CARLOTTO, 29 ANOS, PRODUTOR AUDIOVISUAL, GRAVATAÍ (RS) 30 REVISTA SORRIA Guilherme vivia sabotando seus próprios planos. Mas conseguiu vencer esse padrão com a ajuda da terapia – na qual só se engajou após perceber que estava preso a um modo de pensar destrutivo na faculdade de produção audiovisual$$ Porém, de novo, lutava contra a autossabotagem, não conseguia escrever se não fosse obrigado. Um dia, me sentindo preso em um roteiro, resolvi deixá-lo de lado. Mas, em seguida, me lembrei de todas as coisas que eu havia desejado e abandonado. Ali entendi que precisava me tratar se quisesse atingir meus objetivos. Voltei à terapia, aos 25 anos. Dessa vez, não foi difícil reconhecer meus padrões depressivos, que eram recorrentes$$ Hoje, tenho uma produtora audiovisual e consigo realizar meus projetos. E a autossabotagem, quando surge, não me vence mais: já sei como lidar com ela.” “Para realizar minhas aspirações, precisei encarar a tristeza que transformei em zona de conforto.” “Tenho depressão desde os 12 anos e cresci pensando que a tristeza era algo intrínseco a mim. Sabotava minhas oportunidades profissionais e meus relacionamentos. Aos 21 anos, fui forçado pela minha família a fazer terapia, mas não funcionou: para mim, era impossível me salvar disso. Eu passava noites sem dormir porque não queria acordar no outro dia, e quando acordava não queria existir. Tentei me encontrar nas artes. Tive banda, fiz teatro e gostava de escrever histórias, mas me via tomado por uma autocrítica paralisante na hora de realizar meus projetos, e o medo de fracassar se apossava de mim. Isso começou a mudar quando um amigo me chamou para gravar um curta-metragem da faculdade dele. Era uma época em que passei a me interessar por roteiros audiovisuais, via muitos filmes e tinha uma câmera semiprofissional. Fui para o set de filmagem sem saber direito o que fazia, mas amei estar lá, gravando. A experiência foi tão boa que decidi entrar “Eu tinha 35 anos, já havia terminado o doutorado, quando uma colega de um grupo de debates científicos confessou estar apaixonada por mim. Na hora, aquilo me incomodou muito e até senti raiva. Eu era noiva de um rapaz, estava prestes a me casar. Mas fiquei intrigada e, diante de insistentes convites dela, uma pessoa muito inteligente e agradável, tomei coragem e fui encontrá-la. Queria compreender por que tinha ficado tão mexida. Foi então que fiz uma descoberta: me senti atraída por ela. Ali, constatei que era homossexual. Desfiz o noivado, pois não poderia enganar nem a mim, nem a meu noivo. Foi bem difícil$$ Não havia ninguém por perto com quem eu pudesse conversar abertamente. Na psicoterapia, trabalhei as questões com a minha psicóloga e refleti sobre as razões que me levaram a ter uma reação inicial aparentemente preconceituosa$$ Nesse processo, descobri que é só uma orientação sexual, não algo errado. Não interfere no meu feminino. O mais complexo foi falar com meus pais. Minha mãe, mesmo sendo moderna, dizia ‘o que eu vou falar para as pessoas?’, e eu respondia: ‘a senhora não precisa dizer nada’. Minha descoberta não afetou meu comportamento. Sou apenas uma mulher que tem preferência sexual por outras mulheres. Eu estaria muito infeliz se vivesse uma vida que não está no meu coração. Depois de anos, tive outra revelação, quando conheci o universo drag ao assistir a um programa na TV e criei a drag queen Anitta Volcano. A Anitta me proporcionou a redescoberta da mulher empoderada que há dentro de mim.” “No encontro, me senti atraída por ela e entendi que sou homossexual. Desfiz o meu noivado.” ANA CRISTINA SÁ, 61 ANOS, PSICÓLOGA E ENFERMEIRA, SÃO PAULO JUN/JUL 2021 31 UM NOVO JEITO DE VER COMO ABRIR ESPAÇO PARA A FICHA CAIR? E DEPOIS QUE A FICHA CAIR? Você mudou e agora precisa criar novas rotinas. Comece por aqui Para que as novas percepções aconteçam, é preciso criar condições. Veja CUIDE DA MENTE ▶ CONVERSE Um insight é uma mudança Estar psicologicamente de paradigma e percepção saudável é condição que tem repercussões em importante para manter a vários aspectos da vida, entre cabeça aberta. “Para a ficha eles nos relacionamentos$$ cair, é preciso um trabalho Fale sobre o ponto de virada anterior, interno, que pode com a família e os amigos$$ vir da autorreflexão ou da “Em geral, conversar sobre o psicoterapia. Ele vai plantar assunto ajuda a organizar os as sementinhas da mudança”, pensamentos”, diz o psicólogo diz o psicólogo André Verzoni$$ Ivo Jung. Mas, ao menos Conversas com amigos e em um primeiro momento, familiares ou reuniões de escolha bem com quem vai grupos de apoio, por exemplo, falar, proteja o seu processo$$ também facilitam os insights Nem todos estão abertos à sobre si. Invista nelas$$ mudança. Ou à verdade$$ CONHEÇA SUA LENTE SEJA FLEXÍVEL PRATIQUE A EMPATIA ESTEJA ABERTO A OUTRAS CULTURAS ▶ PEÇA AJUDA ▶ CONECTE-SE ▶ CONFIE EM SI ▶ RECOMPENSE-SE Um exemplo: se quer mudar Uma mudança implica Essa crença dará força para Iniciar uma grande mudança Todos temos um jeito próprio Todos, em geral, cultivamos Coloque-se no lugar do outro$$ Referências de diferentes seu hábito alimentar, conhecer um novo universo$$ enfrentar os percalços que dá trabalho. E, se esse de ver o mundo que inclui convicções, ideias que nos Como seria viver da mesma manifestações culturais, conversar com um Permita-se envolver pela há em qualquer caminho. E processo for marcado pelo nossas experiências prévias trazem segurança pela forma que ele? “A empatia é artísticas e intelectuais são nutricionista pode contribuir$$ situação, esteja aberto. Se você provavelmente sabe mais sofrimento, fica mais difícil e, também, muitas vezes, sensação de estabilidade que fruto de uma personalidade essenciais para que a mente Mas vale se envolver ainda a transformação não for em dessa nova realidade do que concluí-lo. Entenda o que lhe preconceitos. “A pessoa criam. Só que ser convicto aberta e saudável, que aceita se abra. Viajar, ler, aprender mais, como ler sobre você, mas em alguém próximo, percebe. Lembre-se: o insight dá prazer na jornada para que conhece mais sobre si demais costuma reprimir o o contato com o mundo”, um idioma e ver filmes ou casos bem-sucedidos e mais uma vez é necessário pôr é fruto de um processo que já se abastecer de pequenos conhece também a lente despertar de novos pontos diz André, que pesquisou séries de outros países interagir com pessoas que em prática a empatia$$ vinha acontecendo dentro de prêmios que vão te incentivar pela qual observa o mundo, de vista. “Ignorar tudo o o tema no doutorado. Essa são modos de aumentar o transformaram a própria “A relação emocional não você. “Uma vez que abraçou a seguir em frente. Isso tem então vai saber adaptá-la que me contradiz pode ser aceitação favorece a tomada repertório. “Imersos demais alimentação. É o apoio dos precisa ser pessoal, isto o ‘novo’ sem medo, basta a ver com o funcionamento de acordo com as situações”, alienante”, analisa André$$ de novas perspectivas em nossa própria cultura, outros (até de estranhos) é, você não tem de estar caminhar na direção que sua do cérebro. Toda vez que diz André. Esse tipo de Adotar uma visão mais e visões de mundo. “Você ficamos viciados. Achamos que vai garantir que você diretamente afetado por ela$$ epifania mandar”, diz a autora sentimos prazer, ele libera autoconhecimento traz flexível permite conciliar não pode ter um insight se que as coisas são de um não se sinta sozinho na sua Mas se colocar no lugar do estadunidense Elise Ballard, dopamina, serotonina, os um repertório que ideias conquistadas pela nunca teve contato com o jeito, quando em outro empreitada e tenha mais outro torna a aceitação da que escreveu um livro reunindo neurotransmissores do bemfacilita abrir-se a novos experiência pessoal, mas assunto nem conhecimento lugar é completamente certeza do caminho que mudança menos custosa ao depoimentos de líderes e -estar, que nos fazem querer pensamentos e emoções$$ sempre se abrindo ao novo$$ sobre ele”, diz Ivo Jung$$ diferente”, diz André$$ escolheu após ter o insight$$ cérebro”, diz Ivo Jung$$ celebridades sobre epifania$$ repetir aquela experiência$$ 32 REVISTA SORRIA JUN/JUL 2021 33"},
{"section": "DÁ PRA MUDAR?", "title": "Cuide mais", "author": "AMARÍLIS LAGE", "edition": "", "months": "", "year": "", "text": "DE SI POR VINTE DIAS, A JORNALISTA AMARÍLIS LAGE, DE 42 ANOS, ASSUMIU UM COMPROMISSO: ENTENDER O CONCEITO DO AUTOCUIDADO E COLOCÁ-LO EM PRÁTICA NO DIA A DIA. AQUI ELA CONTA O QUE APRENDEU NESSA JORNADA 34 REVISTA SORRIA O termo autocuidado não era estranho para mim. Já tinha visto em posts de influencers e em anúncios de marcas que oferecem produtos de beleza ou ligados ao bem-estar. Mas, quando a Sorria me convidou para ser mais gentil comigo e incorporar à rotina medidas para cuidar mais de mim, quis ir mais fundo. Comecei a pesquisar: como surgiu esse conceito e o que significa hoje, em tempos de pandemia? Logo no início, descobri que a primeira a falar sobre isso foi a estadunidense Audre Lorde, em um ensaio publicado em 1988. Poeta, lésbica, mãe, para Audre, o autocuidado é um ato politicamente revolucionário. Cuidar de si mesma, dizia, não tem nada a ver com autoindulgência, mas, sim, com autopreservação. Numa sociedade em que a vida de boa parte da população se encontra constantemente ameaçada devido à raça, ao gênero, à sexualidade etc., o autocuidado é uma arma crucial a ser adotada por aqueles que não têm proteção do sistema$$ Então, não surpreende que, em 2016, logo após a eleição, nos Estados Unidos, de Donald Trump, político de extrema direita, o termo tenha ganhado força novamente, sendo um dos mais buscados no Google. Na mesma época, o conceito se popularizou nas redes sociais e foi associado a diferentes tipos de atividade que trouxessem bem-estar$$ Na minha vida, porém, o autocuidado chegou mesmo com a pandemia e suas doses brutais de incerteza e tensão. Especialmente quando, após nove meses morando com minha mãe em Teresina, voltei ao Rio de Janeiro com meu filho de 6 anos, em dezembro de 2020. O cansaço bateu, eu me senti perdida e percebi que precisava me organizar internamente para dar conta das tarefas extras de uma rotina enclausurada. Por isso, aceitar o desafio da Sorria fez muito sentido. Uma das primeiras coisas que fiz ao iniciar essa experiência foi comprar um aromatizador de ambientes e uma máscara facial de argila$$ Era um dia bem difícil – desses em que a gente só quer encontrar logo algo que proporcione algum bem-estar. Mas era só o começo. Eu precisava expandir o repertório e, para isso, contei com o auxílio das psicólogas Gleicy Souza, pesquisadora de questões étnico-raciais, e Desirée Cassado, mestre pela USP, especialista em terapias contextuais e professora da School of Life, em São Paulo$$ Desde o início da pandemia, Desirée se dedica a iniciativas com foco na promoção do autocuidado – entre elas, um curso sobre os cinco pilares para a manutenção da saúde mental. Após conversarmos, percebi que alguns deles já vinham sendo bem contemplados na minha rotina, enquanto outros, menos. Porém, mesmo nas áreas em que eu já estava me cuidando, certamente dava para melhorar$$ É o caso do primeiro pilar, que envolve os cuidados com o corpo e se divide em três categorias: movimento, alimentação e sono. A meta é manter tudo o mais simples possível, para que o autocuidado não se torne mais uma fonte de pressão. Assim, a recomendação “pratique uma atividade física” é substituída por “movimente mais o seu corpo”$$ “Você pode simplesmente colocar uma música e passar meia hora dançando”, diz Desirée. Segui a dica. Eu já praticava pilates on-line, mas, logo na primeira semana do desafio, decidi dançar em casa, para manter o corpo em movimento. Encontrei um perfil em uma rede social que ensina passos clássicos dos anos 80 e 90. Sempre que vejo os posts, me animo e danço um pouco também, ao menos uma vez ao dia, o que melhora rapidamente meu estado de humor$$ Entre os muitos benefícios de manter o corpo ativo, está, ainda, uma melhora na qualidade do sono. Quem dorme pouco fica mais suscetível a problemas emocionais e à irritabilidade. A alimentação também tende a ficar desorganizada$$ QUANDO O AUTOCUIDADO SE TORNA… …AUTOCOBRANÇA: nossos recursos – sejam eles tempo, dinheiro, energia – são finitos, e nem sempre é possível realizar tudo que queremos$$ “A autocobrança vem da sensação de que sempre dá para fazer melhor, ideia formada por uma sociedade que está o tempo todo medindo as pessoas$$ Tenha em mente que essa medida é utópica e que cada um faz o que pode usando as ferramentas de que dispõe”, comenta a psicóloga Gleicy Souza$$ …AUTOINDULGÊNCIA: precisamos, sim, de momentos de prazer no dia a dia. Conversar com amigos é ótimo, nos faz bem. Porém, se o papo vai madrugada adentro e afeta o sono, seu efeito é prejudicial. “Ao fazer suas escolhas, lembre-se de ser gentil também com o seu eu de amanhã”, aconselha a psicóloga Desirée Cassado$$ …UM PROBLEMA NO ORÇAMENTO: As medidas básicas de autocuidado não exigem novos gastos, e sim novas atitudes no cotidiano, como usar a escada em vez do elevador. Existe toda uma indústria do bem-estar ofertando terapias, produtos etc., mas é possível incorporar os pilares do autocuidado sem depender desse tipo de serviço$$ JUN/JUL 2021 35 HÁBITOS SIMPLES QUE AJUDAM A MANTER A SAÚDE FÍSICA E MENTAL. COMECE HOJE! “Em momentos de estresse, nosso cérebro busca alívio e prazer por meio da comida, e a gente acaba comendo mais”, afirma Desirée$$ Percebi isso, sim, mas também vivi a situação oposta quando, já no Rio, meu filho foi para a casa do pai, ao fim da primeira semana do desafio. Sozinha, perdi a motivação para cozinhar. No sábado, almocei um ovo cozido e jantei um tomate. Isso expôs uma questão: por que certas atitudes que pareciam tão naturais quando eu estava cuidando de alguém eram abandonadas quando eu precisava cuidar de mim mesma? Essa pergunta remete ao segundo pilar do autocuidado: a importância das relações sociais. “A solidão pode nos levar a ser mais negligentes em relação à alimentação, à rotina, ao sono, dificultar o engajamento em atividades físicas”, comenta Desirée$$ Nesse ponto, vale destacar o impacto que a pandemia tem principalmente sobre as mulheres, que perderam sua rede de apoio, composta pela escola, pelas vizinhas, pela mãe... “As mulheres sempre dependeram da ajuda de outras mulheres no cuidado com seus filhos”, comenta Desirée. Mudar essa dinâmica, que nos sobrecarrega, é um desafio para muitos casais. Nessas horas, reivindicar uma divisão mais equilibrada de tarefas é também um gesto de autocuidado. “É preciso entender que priorizar o cuidado consigo não é egoísmo”, diz Gleicy. “A construção social e os estereótipos de feminilidade levam à crença de que cuidar de tudo e de todos é função da mulher. Entender a importância do autocuidado é fundamental para a qualidade de vida.” Considero que a divisão do tempo com meu filho já é feita de forma equilibrada e flexível entre mim e o pai dele, levando em conta as demandas profissionais de cada um. Mas, fora isso, como para tantas outras famílias, com a pandemia, as tarefas ligadas às crianças aumentaram. Minha solução foi envolver meu filho nas atividades do dia a dia: por exemplo, no preparo das refeições e na arrumação da casa, conciliando assim o cuidado com ele e o trabalho doméstico$$ 36 REVISTA SORRIA MOVIMENTE-SE! DURMA BEM Trinta minutos de atividade física por dia já é suficiente para melhorar o foco, a libido e o sono. Experimente! De maneira geral, em média, recomenda-se que uma pessoa tenha de sete a oito horas de sono por noite$$ COMA BEM USE A TECNOLOGIA A OMS recomenda o consumo de 400 g de frutas e vegetais por dia. E evite exagerar no açúcar e no sal! Também importante para a qualidade de vida é a prática da atenção plena, ou seja, voltar a atenção para o momento presente. Sejamos realistas: ninguém vai começar meditando uma hora por dia. Um bom ponto de partida, diz Desirée, é prestar atenção àquilo que ativa nossos sentidos: olfato, audição, tato, visão e paladar. E aqui meu aromatizador de ambientes, adquirido de modo tão instintivo, se mostrou útil. O estímulo sensorial nos coloca no aqui e agora, nos afasta daquelas projeções sobre o passado e o futuro nas quais é tão fácil se perder – e que frequentemente são fonte de ansiedade. À noite, quando me sentava no sofá para ler um pouco ou ver um filme, era A interação virtual não equivale à presencial, mas é a opção mais segura enquanto o isolamento social for necessário$$ “Por que certas atitudes, tão naturais quando eu cuidava de alguém, eram abandonadas quando eu cuidava de mim mesma?” FOCO NO AQUI E AGORA Estímulos sensoriais (por exemplo um aroma gostoso, como o que você leu aqui) são ótimos aliados nessa tarefa$$ BUSQUE UM PROPÓSITO Pode ser aprender algo novo, por exemplo. Identifique aquilo que te motiva e pense em como nutrir esse projeto$$ TENHA UMA ROTINA Contar com certa estabilidade no dia a dia ajuda a reduzir a ansiedade. Se não der para planejar a semana toda, planeje um dia de cada vez$$ sempre uma fonte de satisfação perceber o aroma suave que vinha do difusor na prateleira ao lado$$ O quarto pilar diz respeito à rotina. Nessa fase tão imprevisível, vale a pena planejar aquilo que for possível. Eu até contemplei esse aspecto durante o período letivo. Mas o caos se instalou nas férias, que coincidiram com o período dessa experiência. Ao refletir sobre a questão, pude enfim entender o que estava por trás de uma pergunta recorrente do meu filho: “Mamãe, o que eu posso fazer agora?”. Não era apenas tédio, era uma vontade de não se sentir tão à deriva... Adotamos um ritual simples: passamos a conversar no café da manhã sobre as coisas que gostaríamos de fazer ao longo do dia. Ter um plano em mente, ainda que sujeito a imprevistos, já ajudava a identificar prioridades e a buscar certo equilíbrio entre trabalho e lazer. Aos poucos, a sensação de que as horas escorriam entre meus dedos foi ficando para trás$$ Por fim, o quinto pilar: ter um propósito. O que nos motiva a seguir vivendo mesmo em condições adversas? O que nos dá esperança? A princípio, essas perguntas parecem exigir respostas grandiosas. E, dos cinco pilares, esse foi o que me pareceu mais complexo e, por isso, demorei mais a implementá-lo. Sim, tenho várias metas no longo prazo, mas como conectá-las a pequenas ações viáveis no dia a dia? Já estava no meio do desafio quando, ainda um pouco perdida, peguei carona no exemplo de uma amiga. Durante a quarentena, ela repensou seu estilo de vida e concluiu que o melhor, para ela e para o planeta, seria adotar um estilo minimalista, orientado pelo consumo consciente$$ Sua iniciativa inspirou outra amiga, e logo me juntei a elas na arte do desapego. Aos poucos, livros, brinquedos e roupas foram sendo repassados a novos donos e ficou claro como isso se alinha a meus valores – ao mesmo tempo em que deixa minha casa mais leve e organizada$$ Dia desses, uma delas comentou, em nosso grupo de conversa, que voltou a gostar de cozinhar, agora que a cozinha não está entulhada com mil utensílios. Logo alguém lhe sugeriu uma receita. Outra amiga, que mora fora do Brasil, mandou fotos de uma verdura estranha, que ninguém conhecia. Não raro, papos assim acendem em nós o desejo de viajarmos juntas “quando a pandemia passar”. Enquanto isso não ocorre, recorremos às reuniões virtuais. Relações fortalecidas, receitas saudáveis sendo colocadas em prática e planos para o futuro – tudo interconectado$$ Fica a lição: o caminho para o autocuidado é composto mesmo de pequenos passos diários$$ E cada um deles facilita o seguinte$$ JUN/JUL 2021 37"},
{"section": "MANUAL PRÁTICO", "title": "EU FIZ", "author": "", "edition": "", "months": "", "year": "", "text": "VIDA FELIZ PASSO A PASSO “TER UM HOBBY ME DEU DIFERENTES HABILIDADES” COMO SER MAIS CRIATIVO? Conseguir olhar o mundo de maneira diferente é uma habilidade que todos podemos desenvolver – desde que a gente queira. Saiba como fazer isso reportagem MANUELA AQUINO ilustração KUY “Surfo desde criança e, depois de adulto, passei a construir ERRE. E ERRE DE NOVO PROMOVA UMA CHUVA DE IDEIAS Aceitar que erros são parte do caminho é essencial para chegar a novas ideias$$ “A raiz de toda a criatividade é a liberdade”, diz Juliana. Ser exigente demais consigo te limitará. “Pessoas muito rígidas, para quem o mundo é apenas ‘certo’ e ‘errado’, costumam ter mais dificuldade em usar seu lado criativo”, afirma a neurocientista$$ Para sair desse lugar, faça pequenas mudanças, tome decisões que tirem você da zona de conforto. Coma alimentos que nunca provou, escolha um caminho diferente para o trabalho, pesquise sobre temas distantes da área que você domina$$ Está com um problema? Busque a solução mais criativa anotando todas as ideias que tiver para resolvê-lo. Sem autocensura! “Quando sentir que tem opções suficientes, avalie qual faz mais sentido”, orienta Juliana. O mesmo raciocínio vale para questões que serão resolvidas em grupo, na universidade ou no escritório. Trata-se do famoso brainstorm. Neste caso, todas as ideias dos participantes são ouvidas, sem julgamentos. Assim todos se sentirão motivados a pensar e deixarão o cérebro trabalhar livremente, o que aumenta a chance de encontrar uma solução precisa – e original$$ minhas pranchas$$ Ter esse hobby me fez desenvolver habilidades totalmente diferentes das que uso no dia a dia$$ Na quarentena, comprei um curso de desenho on-line. Está sendo muito desafiador, um lado que nunca estimulei. Para dias trancados em casa, o aprendizado tem feito um bem danado para a imaginação.” Paulo Araújo, 47 anos, Peruíbe (SP) “SAIR DA ZONA DE CONFORTO AJUDA A RESOLVER PROBLEMAS” “Comecei a fazer aula de dança no começo da pandemia, para me ENTENDA O QUE É ESTUDE, IMITE, MISTURE Costumamos associar a criatividade somente a artistas ou inventores, mas esse conceito se revela mais amplo. “Trata-se da capacidade de criar, ser engenhoso, inventivo$$ E abrange todas as áreas do conhecimento humano”, diz a neurocientista Juliana Zellauy$$ É a criatividade, por exemplo, a ferramenta de um engenheiro para solucionar um problema na estrutura de uma obra ou da professora que precisa encontrar um meio de prender a atenção dos alunos na aula on-line. “É saber resolver problemas novos de uma maneira original”, define Henrique Szklo, sócio da Escola Nômade para Mentes Criativas$$ Nascemos criativos, mas é preciso seguir estimulando essa qualidade. Uma das formas de fazer isso é atendendo à sua curiosidade, pesquisando sobre o que te interessa ou mesmo vendo filmes e lendo livros que chamem sua atenção. Além de buscar informação, Henrique Szklo indica aos alunos que observem com atenção alguém que tenham como referência. “Se quer ser mais criativo tocando guitarra, estude, mas também tente imitar um músico de excelência. Assim, lá na frente, seu cérebro poderá juntar seu conhecimento com essa influência para criar algo original”, diz$$ 38 REVISTA SORRIA divertir. As aulas mexem TROQUE EXPERIÊNCIAS CUIDE DA SAÚDE Para o designer Lessak, criador do Dia Mundial da Criatividade, a convivência com os outros é um alimento para pensar diferente$$ “Amplie o número de pessoas com quem interage, focando na diversidade. Assim, é possível uma troca de valores mais intensa”, diz. Dentro do cérebro, as informações a que temos acesso por meio dessas conversas serão combinadas ao nosso repertório. Dessa forma, ampliamos a percepção, estimulamos a mente e criamos as condições para que, diante de um desafio ou dificuldade, ela tenha uma boa variedade de opções para buscar a melhor saída – ou inventar uma nova$$ Memória e atenção são fundamentais para a criatividade. “O bem-estar do corpo tem influência direta na nossa capacidade criativa”, diz Lessak. Então, invista em hábitos saudáveis. “A qualidade do sono é essencial, assim como movimentar o corpo e ter uma boa alimentação”, afirma. Na dúvida sobre como mudar o cardápio? Vá de frutas e vegetais. Um estudo do Jornal Britânico de Saúde e Psicologia feito com 400 adultos durante treze dias, em 2018, mostrou que comer mais desse tipo de alimento melhorou o bem-estar dos participantes, assim como aumentou sua curiosidade e criatividade$$ com a criatividade também, pois os alunos se vestem, se montam, para dançar. Eu crio looks com o que tenho em casa, top, calças, meias arrastão. Sair da zona de conforto dá trabalho, mas vem sendo muito legal. Exercitar esse lado tem me estimulado a encontrar soluções diferentes para os meus problemas.” Gabriela Kimura, 28 anos, São Paulo JUN/JUL 2021 39 EU FIZ SUBSTÂNCIA TÓXICA VIDA FELIZ PASSO A PASSO COMO FAZER PRIMEIROS SOCORROS EM BEBÊS? Mesmo sendo bem cuidada, uma criança pequena pode enfrentar situações de alto risco. Saber lidar com elas assim que acontecem é essencial para preservar a saúde do pequeno e, em alguns casos, salvar a vida dele. Veja o que fazer diante dos acidentes mais comuns reportagem MANUELA AQUINO ilustração ESTÚDIO RUFUS Redobre a atenção às crianças que começam a engatinhar e a andar. A ingestão de substâncias tóxicas, como produtos de limpeza e medicamentos, está entre os acidentes mais comuns. “As embalagens coloridas e os formatos diferentes atraem a atenção delas”, alerta o capitão Bruno Ribeiro. Caso seu filho engula algo que não deveria, leve-o até o hospital mais próximo, junto com a embalagem do produto. “Não provoque vômito, isso pode piorar os efeitos da intoxicação, causando mais irritação no sistema gástrico da criança. Também não dê água ou leite, pois pode piorar o quadro”, diz Bruno. E, claro, busque manter esse tipo de produto guardado em locais fora do alcance dos pequenos$$ “FIZ UMA MANOBRA QUE APRENDI NA TELEVISÃO” “Quando era menor, minha filha Catarina, hoje com 13 anos, engasgou com um pedaço de pão$$ Eu tinha aprendido uma manobra na televisão, com um bombeiro. Peguei ela por trás, abraçando, com uma mão fechada e pressionei entre os ossos da costela, na altura QUEDA Para as crianças de colo, uma queda de qualquer altura pode ser grave. Quando ela bate a cabeça, então, todo cuidado é pouco$$ “Nesse caso, acione o resgate. Se não conseguir, leve o bebê com o maior cuidado para o local de atendimento mais próximo”, orienta Fábio Strauss. Ele alerta que qualquer movimentação nessa hora pode agravar possíveis lesões. Para meninos e meninas com 2 anos ou mais, a gravidade do acidente está relacionada ao tamanho da queda. “A partir do dobro da altura da criança é mais preocupante. Observe se a criança fica sonolenta, vomita ou tem febre depois, sintomas que indicam uma urgência de socorro”, diz Fábio$$ do estômago. Com a outra sobreposta fiz um movimento para cima$$ O pedaço de pão saiu! Na hora, mantive a calma$$ Mas depois eu chorei bastante com o susto.” Daniela Percinoto, 34 anos, São Paulo “SOCORRI MINHA ALUNA QUE BATEU O NARIZ” “Quando era professora, uma aluna de 3 anos caiu de cara no chão e bateu o nariz. Sangrou muito! ENGASGO AFOGAMENTO Busque, ao máximo, manter a calma: “Agir sem nervosismo é o ideal, mesmo sendo difícil para os pais”, diz o médico socorrista Fábio Strauss$$ Segundo o especialista, um dos acidentes mais comuns com bebês recém-nascidos é o engasgo com leite materno. Se isso acontecer, o capitão Bruno Ribeiro, do Corpo de Bombeiros do Estado de São Paulo, indica a manobra a seguir: 1Coloque o bebê de bruços em cima do seu antebraço levemente inclinado para baixo. 2Use a mão para sustentar o corpo e a cabeça da criança. 3Dê cinco tapinhas nas costas dela. 4Vire a criança de barriga para cima e faça cinco compressões torácicas até notar sinais de desobstrução, como choro ou tosse$$ Crianças pequenas podem se afogar em 5 centímetros de água. Por isso, fique atento a piscinas, banheiras e até mesmo ao vaso sanitário$$ Para os maiores, mesmo que saibam nadar, é preciso supervisão, para evitar acidentes. Em caso de afogamento, é necessário ligar imediatamente para o serviço de emergência, como o SAMU (192) ou o Corpo de Bombeiros (193). Enquanto isso, outra pessoa deve deitar a vítima com os braços estendidos e checar se ela respira. Se não, ou se ela tem dificuldade, fazer compressões fortes, com uma frequência de cem vezes por minuto. Para bebês, use dois dedos, como na ilustração acima. Para crianças maiores, entrelace os dedos das duas mãos e faça o movimento$$ 40 REVISTA SORRIA Levei-a para a secretaria e fiz o que tinha aprendido em um curso QUEIMADURA no Corpo de Bombeiros$$ Seja por comida quente, seja por esbarrar no ferro de passar roupa, aja rápido. “Coloque a área atingida debaixo de uma torneira ou chuveiro com água corrente fria por um bom tempo para que esfrie”, diz Fábio Strauss$$ Depois, o médico aconselha pôr um pouco de gelo no local, mas enrolado em um pano, para não agredir a pele. Então, busque atendimento médico. Só o especialista poderá saber o grau da queimadura e o tratamento ideal. “Para queimaduras do pescoço para cima, corra o mais rápido possível para o hospital. A inalação de fumaça pode causar morte por asfixia, ainda que aparentemente esteja tudo bem”, alerta Fábio$$ Coloquei a cabeça dela para frente, pois para trás teria o risco de ela engasgar, e fiz um pouco de compressa de gelo para aliviar a dor. O sangramento melhorou e, depois, um raio x revelou que estava tudo bem.” Kátia Eudja, 32 anos, João Alfredo (PE) JUN/JUL 2021 41 VIDA FELIZ PASSO A PASSO CONSIDERE CADA CAUSA OUÇA O CORAÇÃO De maneira geral, é possível dividir o universo da doação em seis grupos principais: educação e cultura, inclusão e diversidade, meio ambiente e defesa dos animais, saúde e ciência, empreendedorismo e tecnologia e cidades sustentáveis e esporte. Reserve um tempo para refletir sobre cada uma dessas causas. Ainda que, para você, todas sejam importantes, quais diria serem prioritárias? E por quê? Se estiver em dúvida, anote em um papel suas ponderações. Isso vai ajudar a organizar os pensamentos e a descobrir, de maneira racional, sua preferência$$ Leve em conta o impacto que aquela ação terá para você, seu significado na sua jornada. Dessa forma, a motivação para contribuir será mais forte, o que aumenta as chances de a doação acontecer de fato – e de ser frequente. Você pode ser voluntário em uma causa que tenha a ver com seus talentos profissionais ou doar dinheiro e produtos, como livros ou cestas básicas. Não importa a quantidade. O mais importante é fazer! Para se ter noção, só no Brasil, a doação individual somou, em 2015, R$ 13,7 bilhões, segundo o Instituto para o Desenvolvimento do Investimento Social (IDIS)$$ EU FIZ “ME DEDICO À INCLUSÃO DOS MARGINALIZADOS” “Sou voluntária em duas instituições, no TETO e no Médicos de Rua. Ambas lutam para dar mais qualidade de vida à população marginalizada. Essa ‘invisibilidade’ sempre me incomodou, essas pessoas só precisam de alguém que as veja, que as trate com dignidade$$ Como encontrar A SUA CAUSA? Quando nos identificamos com algo, o prazer em ajudar é maior, e fazer a diferença se torna parte do nosso dia a dia$$ Veja aqui como descobrir com o que você pode contribuir reportagem LAURA GUERRA ilustração CAMILA ABDANUR TROQUE IDEIAS PESQUISE Converse sobre a experiência de amigos e familiares que são comprometidos com a doação. Entenda como eles escolheram a causa que ajudam e seus motivos. Não conhece ninguém assim? Você pode se mirar em quem te inspira, seja uma celebridade, seja uma instituição. Procure saber se estão envolvidas na cultura de doação e siga a trilha traçada por elas em suas ações. E, claro, peça conselhos às pessoas em que você confia – mesmo que não façam doações, elas podem ajudar você a descobrir o que mais te encanta, que causa mais combina com a sua personalidade$$ Use a internet como aliada. Notícias, entrevistas, relatórios... Pesquise sobre as causas que te interessam, informe-se sobre as suas necessidades mais urgentes e atuais condições. Com mais conhecimento, a sua decisão se tornará mais fácil e consciente. Mas lembre-se: opte por fontes confiáveis, aquelas que possuem um histórico de credibilidade jornalística ou sites de entidades reconhecidas. Ainda, recorra a testes on-line que podem te guiar nesse processo, como esse feito pelo IDIS: descubrasuacausa.net.br/home$$ A minha motivação é retribuir todo o privilégio que tenho$$ Para mim, é uma necessidade cuidar de quem não teve a mesma sorte que eu.” Beatriz Teixeira, 29 anos, Curitiba “TENHO AMOR PELO QUE FAÇO” “Faço doações mensais para instituições relacionadas a educação e saúde. Como DOAR! Durante a pandemia, use máscara sempre que sair de casa e fuja de aglomerações até em ambientes externos$$ SEJA REALISTA ESTA OU AQUELA? A vontade de ajudar é grande, mas dar um passo maior do que a perna, ou seja, se propor a fazer mais do que consegue, pode causar estresse e ter o efeito contrário: levar você a desistir de ajudar. Considere com calma como pode contribuir. Caso opte por uma doação financeira, analise a quantia que dedicará à instituição e a recorrência. Será tudo feito de uma vez ou aos poucos, todo mês? Se sua escolha for o trabalho voluntário, leve em conta sua rotina e avalie o tempo que tem disponível para a nova atividade$$ O mais importante é se comprometer! Após escolher a causa, decida que organização receberá sua ajuda – ou organizações, já que você pode optar por mais de uma. Pesquise os sites das instituições e, se possível, agende conversas com seus representantes. Assim, você entenderá melhor seus projetos$$ Analise também o impacto gerado pela organização – os resultados das ações costumam ser encontrados facilmente na internet, por exemplo. Caso não queira se vincular a uma instituição, fique de olho nas campanhas de crowdfunding, as famosas vaquinhas on-line$$ professora, sempre trabalhei com crianças e adolescentes de comunidades carentes e vi de perto suas dificuldades materiais e emocionais. Acabei me envolvendo. Fico muito triste com as desventuras desses jovens, com tantos sonhos não realizados. Por isso, me esforço muito para vê-los sorrindo.” Ana Cecília Gonçalves, Fontes: Leila Cury Tardivo, professora do Instituto de Psicologia da USP, e Luisa Gerbase de Lima, gerente de comunicação do Instituto para o Desenvolvimento do Investimento Social (IDIS) 64 anos, Guarujá (SP) JUN/JUL 2021 43"},
{"section": "GENTE QUE FAZ", "title": "QUALIDADE DE", "author": "", "edition": "", "months": "", "year": "", "text": "VIDA PARA TODOS LUÇÃO SO NEURODIVERSIDADE NO TRABALHO Uma em cada 54 pessoas é autista, e cerca de 85% delas estão fora do mercado de trabalho, conta Rute Rodrigues, gerente de formação da Specialisterne Brasil. A empresa, de sede dinamarquesa, chegou ao Brasil em 2015 e, desde então, contribuiu para a inclusão de 120 novos funcionários autistas$$ A Specialisterne dá suporte a autistas leves com habilidade e interesse em trabalhar com tecnologia – desde atividades técnicas de programação até as administrativas. A empresa oferece um programa UM MERCADO DIVERSO reportagem CLARICE CAMPOS doações. Além disso, também atua na prestação de serviços para empresas. Há, ainda, a formação sociolaboral, em que são desenvolvidas habilidades sociais, como a comunicação e o trabalho em equipe$$ No processo, os participantes contam com um psicólogo para ajudar na construção de um plano de desenvolvimento individual, apoio para elaboração de pessoas produtivas, economicamente ativas, que Em tempos de crise, encontrar um emprego pode ser desafiador. Imagine para quem ainda batalha para ser incluído na sociedade. Conheça iniciativas que lutam para que todos tenham chance de achar um lugar para vivenciar suas potencialidades estão paradas, geralmente sem perspectiva”, diz Rute$$ SAIBA MAIS br.specialisterne.com 44 REVISTA SORRIA ABERTO PARA PESSOAS TRANS A Transempregos lançou em 2014 sua plataforma Hoje, é o maior banco de vagas do tipo no país, “Não dar oportunidade a um determinado grupo é nocivo também para a empresa, que pode perder um excelente profissional.” Márcia Rocha, fundadora da Transempregos com 800 parceiras, a maior parte delas empresas nacionais. Quem se interessar pode tanto cadastrar o currículo no banco de talentos da plataforma quanto acessar as oportunidades das empresas parceiras diretamente, citando a Transempregos. O serviço é gratuito. O anúncio de uma vaga só é aceito quando há a certeza de que o ambiente está preparado para receber o profissional trans. A consultoria oferece palestras de conscientização, capacitação de RH e assessoria jurídica, entre outros serviços. Para a fundadora, Márcia Rocha, a inclusão promovida pela Transempregos é o início de uma transformação ainda maior: “Quando se contrata uma pessoa que você vê D LUÇÃO SO para incluir pessoas trans no mercado de trabalho$$ que o sustentam”, diz Guilherme Gobato, consultor especialista em inclusão de diversidades pela Diálogos Entre Nós. Além disso, se tem a diversidade como um valor, a empresa tende a se comunicar com um público maior, ampliando sua chance de ser vista, fechar contratos e vender produtos$$ Ainda assim, no Brasil, a diversidade e a inclusão no mercado de trabalho deixam a desejar. Em uma pesquisa da consultoria Kantar, 34% dos colaboradores do país disseram enfrentar obstáculos relacionados a gênero, idade, etnia e orientação sexual na carreira. O estudo, de 2019, ouviu mais de 18 mil pessoas, de catorze países, para a criação de um índice de inclusão e diversidade$$ No ranking das nações avaliadas, o Brasil ficou em sétimo lugar$$ A seguir, conheça iniciativas que lutam pela inclusão por aqui. E, com programas de capacitação, conscientização ou pela simples conexão, cuidam para que todas as pessoas tenham chance de exercer seu talento no mercado de trabalho$$ Rute Rodrigues, gerente de formação da Specialisterne Brasil de capacitação profissional gratuito, mantido por currículo e orientação para entrevistas. “São muitas iversidade e inclusão nem sempre caminham juntas, mas deveriam. Um ambiente diverso reflete a sociedade em sua pluralidade. Reúne gente de diferentes etnias, tons de pele, gêneros, idades, corpos e orientações sexuais. Pessoas com o direito de se sentirem ouvidas e respeitadas, em seus limites e qualidades. A ideia é que, se todos tiverem vez e voz, seremos capazes de construir um mundo mais justo, aberto a todos$$ E não só a sociedade ganha com isso. Empresas inclusivas costumam ser mais inovadoras que as outras. Com pessoas diferentes, experiências tendem a se combinar para gerar produtos e serviços originais. Não à toa, elas têm um desempenho financeiro melhor, como apontou um estudo recente da consultoria McKinsey. E, ainda, de acordo com a mesma pesquisa, costumam ter funcionários mais felizes e mais engajados no trabalho$$ “As empresas devem olhar para diversidade e inclusão não como algo bom apenas para o negócio, mas também para as pessoas “Acreditamos que a fórmula do sucesso da inclusão da pessoa neurodiversa é colocá-la em sua área de habilidade e, ao mesmo tempo, oferecer a ela suporte adequado.” que é trans e ela é produtiva dentro da empresa, o preconceito diminui”. Só em 2020, 707 profissionais conseguiram emprego pela plataforma, que conta ainda com 111 empresas consideradas transfriendly, com todas as oportunidades abertas a pessoas trans$$ SAIBA MAIS transempregos.com.br JUN/JUL 2021 45 LUÇÃO SO PARA DENTRO DA EMPRESA “A população está envelhecendo, o consumidor também. Para entender melhor esse público e saber se comunicar com ele, faz toda a diferença ter essas pessoas dentro da empresa.” Leve a diversidade e a inclusão para o seu local de trabalho Mórris Litvak, fundador da Maturi ACOLHENDO INDÍGENAS LUÇÃO SO Promover a inclusão de jovens indígenas no mercado de trabalho é uma das principais DEPOIS DOS 50 missões do Programa Jovem Aprendiz Indígena (PJAI), da Associação Paulista para A Maturi foi criada pelo engenheiro o Desenvolvimento da Medicina (SPDM), do Hospital São Paulo. O programa começou em 2015 e é voltado para jovens entre 16 e na sede e nos escritórios locais da SPDM, envelhecimento da população. O projeto REPRESENTATIVIDADE NEGRA empresas interessadas em ampliar o diálogo com esse público – que, por sinal, não para de da Secretaria Especial de Saúde Indígena 540 aldeias distribuídas por Mato Grosso, Goiás, Pará e Tocantins. A ideia é que o PJAI funcione como uma primeira oportunidade no mercado de trabalho. No programa, os jovens encontram um ambiente de acolhimento, com rodas de conversa que ajudam na adaptação à cultura não indígena. “Esse aprendizado vai ser para o seu futuro e para ajudar sua comunidade”, diz o coordenador do programa, Awaé Waurá Trumai, aos recém-chegados. Até hoje, cerca de sessenta jovens passaram pelo programa$$ Criada em 2005, a EmpregueAfro é uma “Ainda há muito preconceito contra os jovens indígenas$$ E também dificuldade de estudar: por falta de recursos, muitos desistem da escola por não conseguir pagar o cursinho ou o transporte até lá.” consultoria de recursos humanos voltada à diversidade étnico-racial. Um trabalho necessário: pessoas pretas e pardas são 55% da força de trabalho no Brasil, mas não passam de 30% nos cargos de gerência, segundo o IBGE. A EmpregueAfro oferece a empresas serviços como conscientização sobre barreiras estruturais do racismo, estruturação de processos seletivos e, ainda, o desenvolvimento de programas Awaé Waurá Trumai, coordenador do PJAI de pós-contratação, para favorecer o sentimento de pertencimento do novo funcionário. Os projetos podem ser pontuais ou por contratação mensal$$ Para os profissionais, gratuitamente, há SAIBA MAIS saudeindigena.spdm.org.br uma preparação para entrar e se manter no mercado. “A gente prepara a pessoa$$ Para pessoas refugiadas, um emprego crescer: em 2040, 57% da força de trabalho pode ser a chance de construir um lar no Brasil será formada por profissionais após serem obrigadas a deixar seu país$$ acima de 45 anos, segundo a consultoria O Instituto Estou Refugiado se dedica à PWC. Os interessados se cadastram inserção delas no mercado de trabalho gratuitamente no banco de vagas do site e as brasileiro. Desde a fundação, em 2015, empresas pagam para ter acesso aos perfis$$ 1,5 mil refugiados foram contratados por Há também uma plataforma de ensino, a meio do instituto, que se mantém com Maturi Academy, com conteúdo para quem doações e oferecendo projetos corporativos, busca emprego e para quem oferece. E a como palestras sobre diversidade. A inclusão Maturi Services, uma plataforma de compra de venezuelanos é um desafio, pois são o e venda de produtos de empreendedores maior número de refugiados no Brasil. Para com mais de 50 anos. Desde 2015, quando atendê-los, a iniciativa atua em parceria foi criada, 1,1 mil empresas já contaram com abrigos e ONGs em diferentes estados$$ com o trabalho da Maturi, que reúne 150 A língua costuma ser o maior entrave, mas, mil profissionais. “Eles trazem uma postura no caso dos venezuelanos, é visto como diferente. Toda a experiência de vida, além um diferencial pelas empresas que buscam da experiência profissional, agrega ao time pessoas fluentes em espanhol. “O refugiado e ao ambiente de trabalho”, diz Mórris$$ traz a diversidade para o nosso país$$ Contratá-lo significa pensar em um mundo Vários gestores relatam que não contratam profissionais negros porque eles não falam sem barreiras e em desenvolvimento”, diz a SAIBA MAIS maturi.com.br muito bem de si”, afirma a fundadora, fundadora do instituto, Luciana Capobianco$$ Patrícia Santos. Por ano, a EmpregueAfro SAIBA MAIS estourefugiado.org.br “A empresa busca talentos negros quando ela consegue entender sua responsabilidade social, de refletir a sociedade em que vivemos.” 46 REVISTA SORRIA Patrícia Santos, fundadora da EmpregueAfro impacta, em média, 200 pessoas$$ SAIBA MAIS empregueafro.com.br UMA NOVA CASA conecta pessoas com mais de 50 anos e contribuindo em tarefas administrativas para mais de 46 mil indígenas em cerca de perder a avó, passou pesquisar sobre o LUÇÃO SO 22 anos de variadas etnias. Eles trabalham (SESAI), que promove ações ligadas à saúde LUÇÃO SO de software Mórris Litvak, que, após > Ofereça um emprego: contato@estourefugiado.org.br “A empresa ganha muito quando contrata refugiados. São pessoas que vêm com brilho nos olhos, acreditando que aquela oportunidade é sua chance de recomeçar.” Luciana Capobianco, fundadora e diretora do Instituto Estou Refugiado Metas realistas Pesquise sobre a inclusão. Procure as ONGs especializadas, como as mostradas aqui, ou converse com consultores. As informações darão consistência à sua decisão e ajudarão a traçar estratégias realistas, não só para criar um ambiente de trabalho diverso mas também uma empresa em que as pessoas se sintam incluídas$$ No mesmo barco Para encampar a ideia, toda a equipe precisa estar convencida da importância da diversidade e da inclusão, seja em uma multinacional, seja em um pequeno empreendimento. Isso inclui os líderes. Sem o engajamento deles, perde força a ideia de abraçar esses valores como estratégia de negócio$$ Monitorar resultados Mensurar conquistas ajuda na reavaliação de estratégias. Na jornada por mais diversidade e inclusão não é diferente. De tempos em tempos, analise os impactos de suas decisões e, quando necessário, mude de rota. Tudo é um processo – erros fazem parte dele$$ Fonte: Guilherme Gobato, consultor especialista em inclusão de diversidades pela Diálogos Entre Nós JUN/JUL 2021 47 MUITO OBRIGADA ANÚNCIO SOCIAL Quer ler mais histórias emocionantes de pessoas beneficiadas pelos produtos da MOL? Acesse www.editoramol.com.br/impacto Prontos para recomeçar ELIAS, GLAUCIMARA E ROBERTO TIVERAM SUA VIDA SALVA E TRANSFORMADA PELO TRABALHO DAS ORGANIZAÇÕES QUE VOCÊ AJUDA AO COMPRAR A SORRIA Em 2019, a vida de ELIAS e de sua mãe, Mirian, mudou. Os dois trocaram Iepê, no interior de São Paulo, e seus 8 mil habitantes, pela correria da capital quando Elias foi encaminhado ao Hospital do GRAACC para tratar um tumor no cérebro$$ Lá, ganhou várias “medalhas da coragem” – recompensa dada pelos médicos e pela equipe assistencial quando a criança enfrenta uma situação desafiadora. Em agosto de 2020, o menino terminou o tratamento e voltou a Iepê. “Não sabia que algo tão difícil poderia ser maravilhoso”, diz Mirian. “Todo mundo deveria aprender com o Hospital do GRAACC como se trata um paciente”, completa$$ reportagem GIOVANNA REIS ELIAS DE SOUZA, 7 ANOS, MOSTROU SUA FORÇA EM SEU TRATAMENTO NO GRAACC CONTRA UM TUMOR NO CÉREBRO Tudo aconteceu rápido após o diagnóstico de câncer de mama de GLAUCIMARA: em duas semanas, ela foi encaminhada pelo SUS ao Hospital São Francisco de Assis e, logo na primeira consulta, começou a quimioterapia. Para se dedicar ao tratamento, decidiu desmarcar seu casamento. No hospital, recebeu toda a atenção de que precisava. “É um ambiente muito leve. Não é um lugar de doença, mas, sim, de cura”, diz. A quimioterapia foi um sucesso, e, sete meses depois, a moradora de Jacareí (SP) está cheia de saúde e com o casamento remarcado$$ ROBERTO estava havia três anos na fila do transplante de rim em São Paulo quando ouviu dos médicos que teria que fazer hemodiálise, tratamento que ele temia. Buscando alternativas, encontrou a Pró-Rim e viajou até a matriz, em Joinville (SC), para tentar o transplante. Dois meses depois, conseguiu realizar o procedimento. “Eles foram anjos na minha vida. Hoje eu posso fazer tudo, graças à Pró-Rim e ao meu doador”, diz$$ E Roberto ficou por lá mesmo: trocou São Paulo por Joinville, onde caminha ao menos 10 km por dia com a esposa$$ Ao comprar a Sorria, você faz uma doação para 11 ONGs da área da saúde. Saiba mais na página 8$$ 48 REVISTA SORRIA ROBERTO BERBEL, 62 ANOS, CONSEGUIU REALIZAR UM TRANSPLANTE NA PRÓ-RIM – E GANHOU UMA NOVA VIDA GLAUCIMARA LISBOA, 31 ANOS, É GRATA PELO CARINHO RECEBIDO NO HOSPITAL SÃO FRANCISCO DE ASSIS Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL ANÚNCIO SOCIAL TIM-TIM POR TIM-TIM 3 fatos importantes sobre a Sorria..$$ ...e 3 perguntas que costumam ser feitas$$ O QUE A DROGA RAIA GANHA COM A SORRIA? Em dinheiro, nada. A farmácia não lucra com a revista, e é isso que permite que o preço seja acessível. Correalizadora da Sorria ao lado da MOL, a Droga Raia empenha sua força de vendas no projeto, garantindo a distribuição e a promoção nas lojas. Para a rede de farmácias, a Sorria é um projeto de responsabilidade social em benefício da comunidade$$ ELA É MAIS QUE UMA REVISTA$$ Sorria é uma família de publicações que inclui, além da revista bimestral, um calendário anual, os cartões e sacolas da Coleção Mimos e uma série de livros. Todos os títulos da coleção geram doação, beneficiando as mesmas ONGs apoiadas pela revista. O valor total de doação que aparece na página 7 corresponde à soma dos repasses referentes a todos os produtos da família que tiveram as vendas concluídas até o fechamento desta edição. Quer saber mais? Confira os números atualizados e outros detalhes em bit.ly/MOLsorria$$ PELA INTERNET, ELA CHEGA A TODO O PAÍS$$ A venda da Sorria em lojas físicas é realizada com exclusividade pela Droga Raia, que está presente nas regiões Sudeste e Sul. Quem não tem uma filial perto de casa pode adquirir a revista pelo site da farmácia, em www.drogaraia$$ com.br ou pelo app Drogaraia. Ao comprar pela internet, você também faz uma doação$$ ELA ESTIMULA A CULTURA DE DOAÇÃO$$ Do valor arrecadado para doação pela Sorria (e pelos produtos da MOL, de maneira geral), 98% vão para as onze ONGs beneficiadas e 2% são investidos na promoção da cultura de doação. Essa parcela é direcionada ao Instituto MOL, entidade sem fins lucrativos criada pela MOL cujo objetivo é incentivar os brasileiros a doar mais – o que é feito por meio de pesquisas, eventos e produção de conteúdo, entre outras ações –, garantindo a existência de projetos sociais que lutam por grandes causas. Saiba mais no site bit.ly/InstitutoMOL e também no Instagram: @InstitutoMOL$$ A EDITORA MOL TEM LUCRO COM A SORRIA? Sim. A Editora MOL é um negócio de impacto social, ou seja, uma empresa que tem como objetivo promover mudanças positivas na sociedade – e, ao mesmo tempo, como qualquer empresa, visa a obter lucro. A remuneração da MOL está embutida nos custos de produção (confira o gráfico na pág. 7). Em média, considerando todos os produtos, entre 2008 e 2018, a cada R$ 1 de lucro, a MOL doou R$ 4,44$$ COMO É CALCULADA A ESTIMATIVA DE DOAÇÃO? Com base em uma previsão de quantos exemplares serão vendidos$$ É preciso vender um número mínimo de unidades para cobrir os custos de da equipe, o papel e a impressão, entre outros) e os impostos (PIS, Cofins, IR, CSLL e INSS). Os exemplares vendidos após esse ponto de equilíbrio são os que garantem a doação. E, quanto mais vendermos, maior será o valor repassado às ONGs. A estimativa de doação vai se concretizar se esgotarmos 95% dos 230.000 exemplares à venda na Droga Raia. Se a venda for menor, a doação fica abaixo da estimativa$$ Se forem vendidos menos de 128.791 exemplares, não há doação: essa é a venda mínima para cobrir os custos e impostos$$ Confira informações ainda mais detalhadas em www.editoramol.com.br$$ 50 REVISTA SORRIA Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL"}
]