[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "", "edition": "33", "months": "ago/set", "year": "2013", "text": "Xô, baixoFOI UM DAQUELES momentos mortiﬁcantes da vida, especialmente quando se é adolescente: na classe silenciosa, durante uma prova de matemática, levantei-me para entregar o teste e, na volta, errei a cadeira – e caí de pernas para o ar, derrubando a carteira e tudo o que estava sobre ela, com um estrondo que ecoou por todo o corredor da escola$$ Ainda me lembro daqueles milésimos de segundo enquanto, esparramada no piso, pensei, olhando para o teto: ou eu rio, ou eu choro. Conforme as cabeças surgiam no meu campo de visão – dos colegas levantando-se para me ver jogada ali, gemendo de dor no cóccix –, comecei a ter um ataque de riso. Minha vergonha – e o deboche na cara das pessoas – se desmanchou conforme a gargalhada contagiava a todos$$ O que começou ali quase como uma decisão calculada, acabou virando um hábito espontâneo e muito útil para alguém com tendência ao desastre como eu$$ Dali pra frente, ri até chorar quando caí outras vezes da cadeira (várias), rolei da escada (no recreio, na saída, no baile de formatura da prima) ou quando pombos ﬁzeram cocô na minha cabeça (perdi a conta)$$ Rir das pequenas desgraças, ironizar os problemas, debochar dos meus erros, defeitos ou falta de sorte tornaram-se um escudo – como se fosse meu sistema imunológico contra as frustrações. Com a vantagem de, ao contrário de outras armas, o riso ser a única que aproxima. Graças a ele, ﬁz grandes amigos em lugares irritantes como ﬁlas de guichê; conquistei meu marido, com quem rio de bobagens que ninguém mais no mundo acha graça; e consigo amar o trabalho mesmo nos dias em que nada de bom acontece nele$$ Você pode pensar (como eu também achava) que isso é coisa para gente extrovertida, engraçada, que não tem vergonha nem leva nada a sério. Besteira. Eu não conseguiria contar uma piada nem se minha vida dependesse disso. Mas não preciso. Bom humor não é uma qualidade de nascença: é um jeito de ver as coisas. Com o tempo, a gente vai percebendo que é quase como um músculo – para se manter em forma, é preciso colocá-lo para trabalhar$$ “RIR DAS PEQUENAS DESGRAÇAS, IRONIZAR OS PROBLEMAS TORNARAM-SE MEU ESCUDO CONTRA AS FRUSTRAÇÕES” Ao usá-lo com frequência, ﬁcamos mais fortes e preparados para rir de tudo, da mesma forma como alguém acostumado a correr não perde o fôlego ao dar um pique para alcançar o ônibus. Mas, como qualquer exercício, esse também precisa ser constante$$ Porque seu oposto – o mau humor – tem tanta força quanto ele, com a diferença de que é destrutivo e, para nos contagiar, não é preciso esforço algum. Basta pensar o que é estar em trânsito na hora do rush: nos primeiros momentos, posso até achar graça nas barbaridades alheias. Mas com o passar do tempo, se não me censuro, já estou xingando também. O que não resolve nada – e não faz com que me sinta melhor, como só uma boa risada poderia$$ Nessas horas (e em muitas outras: discussões de família, mau atendimento no cartório, pessoas difíceis...), preciso lembrar-me sempre daquela visão do chão da sala de aula, 20 anos atrás, quando escolhi rir em vez de lamentar. Nem sempre é fácil, nem sempre dá. Mas, quando funciona, faz a vida valer a pena, contra tudo e contra todos (inclusive os pombos)$$ Nesta edição, fomos aprender como fazer essa mágica. Encontramos histórias inspiradoras, que espero que te deixem de bom humor também. Obrigada por comprar a Sorria e boa leitura :D ROBERTA FARIA editora-chefe astral! 4 REVISTA SORRIA 19/07/13 18:09 Especial Publicitário KIMBERLY-CLARK apresenta A honra de retribuir DEIXE CLARO À PESSOA CUIDADA que não é vergonha pedir ajuda. Mostre que você está à disposição. Mas, ao mesmo tempo, respeite sua privacidade e incentive sua autonomia, intervindo só quando for preciso$$ SE VOCÊ PERCEBER MUDANÇAS NO CORPO ou no comportamento da pessoa cuidada, comunique ao médico. Podem ser informações importantes para melhorar a eficácia do tratamento$$ CHEGA UM MOMENTO EM QUE CABE A NÓS CUIDAR DE QUEM UM DIA TOMOU CONTA DA GENTE. CONFIRA ALGUMAS DICAS PARA LIDAR COM ESSA GRANDE RESPONSABILIDADE – UMA TAREFA QUE EXIGE PACIÊNCIA E DEDICAÇÃO, MAS QUE SE REVELA UMA DAS MAIS BELAS PROVAS DE AMOR QUANTO MAIS INFORMAÇÕES VOCÊ TIVER, mais poderá colaborar. Pesquise sobre prevenção, sintomas e tratamentos. Acompanhe as consultas médicas$$ Converse para entender como a pessoa realmente se sente$$ UM SINTOMA COMUM em adultos que precisam de cuidados é a incontinência urinária. Nesse caso, fique atento à hidratação: ela deve suprir as necessidades do corpo, sem estimular em excesso a vontade de urinar$$ 19/07/13 12:35"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "DILSON BRANCO", "edition": "33", "months": "ago/set", "year": "2013", "text": "Pai sabe tudo “QUANDO SEU PAI CHEGAR, vocês vão ver só!”, a mãe ameaçava. Naquele tempo, o pai era sempre o bravo. O nosso, mesmo sem nunca ter encostado na gente (apenas ameaçado singelezas como “vou arrancar o couro de vocês!”), só precisava olhar torto para nos pôr para correr (já a mãe podia estar com o chinelo na mão que não dávamos a mínima)$$ O pai também era o homem mais forte do mundo: o nosso carregava três ﬁlhos ao mesmo tempo – um em cada braço e mais outro no cangote. “Mostra o muque!”, pedíamos, fascinados com a montanha de bíceps que subia e descia. O pai também sabia das coisas: como rodar pião, furar onda grande, tirar carrapato (da gente e dos cachorros), construir coisas com madeira, assobiar músicas inteiras, limpar peixe, ler livros grossos, acender fogo, dizer o nome dos passarinhos, contar piadas sujas, fazer contas de cabeça. Sabia também a história e o porquê de todas as coisas, a verdade por trás das notícias e tudo o que é certo, errado e que ainda vai acontecer. O pai era um gênio$$ Daí veio a adolescência, e o pai não sabia de mais nada$$ Só brigava – injustamente, claro. O pai era um chato$$ Então a gente cresceu, saiu de casa e, conforme virava adulto – e via o mundo, ganhava os próprios problemas, tinha ﬁlhos –, começou a entender tudo diferente. O pai, imagina só, era... um homem. Nem herói, nem vilão: um homem mesmo, que, como todos, tem qualidades, defeitos, dilemas, desejos e frustrações$$ Nada diferente de nós (e, quando vamos ver, estamos falando igualzinho, fazendo do mesmo jeito e julgando com as mesmas medidas dele). Um homem que já não sabia de tudo – mexer no celular, por exemplo, nem pensar –, mas que ainda tinha muito a ensinar sobre a vida. E a gente, que achava que já era grande e não precisava mais disso, percebe que bom mesmo é poder ser ﬁlho dele – ontem, hoje e sempre$$ Obrigada, pai$$ 16 REVISTA SORRIA 19/07/13 17:03 PAI ENSINA QUE NINGUÉM (NEM ELE MESMO) É PERFEITO$$ AGO/SET 2013 17 19/07/13 17:03 Levantar UMA DAS MINHAS BRINCADEIRAS preferidas era montar uma cabana no meio da sala, com duas cadeiras e um lençol. Ela durava só até a hora do jantar, mas era tempo suﬁciente para erguer um condomínio, uma caverna pré-histórica ou um esconderijo secreto$$ Só voltei a me divertir assim quando a vontade de viajar superou a falta de grana e comprei uma barraca. Era a menor e mais barata da loja, e o zíper quebrou logo na estreia. Amanheci encharcada da chuva que caíra durante a noite – e com a certeza de ter uma boa história para contar. Aﬁnal, era sempre uma aventura chegar a um lugar novo, escolher um cantinho embaixo de uma árvore e dizer “É aqui!”, torcendo para não estar em cima de um formigueiro. Então, vinha a dúvida sobre como transformar aquelas varetas dava orgulho assim que tudo ﬁcava, enﬁm, de pé$$ Quando batia a fome, preparávamos um banquete com macarrão instantâneo e atum em lata. À noite, uma lanterna fazia as vezes de luminária, um edredom virava cama e a mochila, travesseiro. O som dos insetos ecoava tão perto que despertávamos com medo$$ De manhã, quando o calor e a claridade nos expulsavam ou quando a chuva nos aprisionava por horas naqueles poucos metros quadrados, praguejávamos, decididos a nunca mais voltar$$ Confesso que há tempos aposentei minha companheira, e a diversão com a casa provisória deu lugar ao sonho da casa própria. Se ela tiver quintal, quem sabe nos encontramos novamente, em cima do gramado e sob as estrelas$$ acampamento 18 REVISTA SORRIA 19/07/13 15:33 De próprio punho Quando eu recebo um bilhete assim, guardo$$ Gosto especialmente dos que não precisavam ser escritos, que não remetem a datas especiais, que não têm nada a dizer, exceto a mais importante das mensagens. Aqueles que mostram que, mesmo após anos de convívio, a gente consegue se manter bobo como nos primeiros dias$$ A ponto de bolar o trocadilho da foto abaixo$$ E deixá-lo sobre a mesa numa manhã de terçafeira cinzenta, sabendo que será suﬁciente para colorir o dia de quem eu mais quero ver feliz$$ VOCÊ ACORDA numa terça-feira cinzenta, repete os passos rotineiros de toda manhã, ainda acostumando os olhos à claridade, quando depara com o inesperado: um pedacinho de papel sobre a mesa, com meia dúzia de palavras, que instantaneamente torna tudo divertido$$ A mensagem até pode ter uma função prática bem deﬁnida: “Já comprei pão”, “Não esquece do médico”, “Devolve o ﬁlme na locadora?”$$ Mas o que faz valer o dia vem logo depois$$ É o “Eu te amo”, o desenhinho de coração engraçado, uma piadinha exclusiva – enﬁm, uma declaração que disfarça toda a sua profundidade na despretensão de um recorte de sulﬁte$$ AGO/SET 2013 19 19/07/13 15:33"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "JAQUELINE LI E LUISA CABECEIRO", "edition": "33", "months": "ago/set", "year": "2013", "text": "Meu amigo vizinho Com os vizinhos, dividimos a rua. Eles nos conhecem, acompanham nossa rotina. Às vezes, basta tomar a iniciativa para transformar esses desconhecidos em grandes amigos. Quer dar o primeiro passo? Veja abaixo algumas dicas! COMUNIQUE-SE QUEBRE O GELO Puxe uma conversa no elevador ou quando se encontrarem durante um passeio com o animal de estimação. Diga onde mora, o que têm em comum. Quem sabe seu vizinho não te dá dicas importantes, como quem faz consertos ou serviços de jardinagem? Invente uma maneira de se comunicar com seus vizinhos. Valem bilhetes embaixo da porta, um mural de recados, lista de e-mails ou um grupo no Facebook. Assim, vocês se apresentam, dizem o que fazem e se colocam à disposição para ajudar um ao outro$$ COMPARTILHE Use uma cesta com itens a serem compartilhados por todos$$ Ela pode ﬁcar no hall do prédio ou em um ponto de encontro. Encha-a com frutas, mudas do quintal ou biscoitos caseiros$$ 20 REVISTA SORRIA 19/07/13 14:40 BRINQUE Se houver uma área livre, como parque ou praça, proponha brincadeiras infantis. Amarelinha ou esconde-esconde unem as crianças, que podem fazer amigos. Se não houver crianças, proponha jogos como vôlei ou futebol, que integram os moradores$$ DESCULPE O INCÔMODO Vai fazer uma festa? Seu bebê tem crises de choro à noite? Distribua flores ou bilhetes desculpando-se pelo desconforto. Preocupar-se e demonstrar respeito pelo espaço alheio, em vez de gerar reclamações, vai proporcionar mais amigos e compreensão$$ IDENTIFIQUE AS FIGURAS PÚBLICAS Converse com o porteiro, o dono da banca, o padeiro$$ Valorize os moradores que estão em contato com muitas pessoas. Eles são elos que podem indicar prestadores de serviços, ajudar a tornar o local mais seguro ou apoiar na hora de vender algo$$ COMO EU FIZ! “CONHECEMOS MELHOR QUEM VIVE PRÓXIMO” No meio do ano passado, eu e uma vizinha paramos para pensar quantas pessoas conhecíamos nos 160 apartamentos do prédio$$ Percebemos que eram poucas. Então convidamos para encontros em minha casa colocando panfletos na caixa de correio e debaixo das portas. Vieram quase 30 pessoas, conversamos e tocamos música. Depois, ﬁzemos uma macarronada, fomos a um show e pintamos um muro em frente ao prédio. A experiência foi tão boa que criamos a página facebook.com/ ProjetoConhecaOSeuVizinho para que outros moradores conheçam quem já vive próximo$$ Gabriele de Medeiros, 29 anos, Rio de Janeiro (RJ) “É IMPORTANTE GOSTAR DE ONDE VIVEMOS” Um casal de vizinhos da nossa rua sofreu um duro acidente no início do ano e percebi que iriam passar por diﬁculdades$$ Com outros cinco vizinhos, resolvemos fazer um cachorroquente beneﬁcente para ajudá-los nas despesas, que seriam muitas. Conseguimos quase tudo de graça para o evento e pedimos o apoio de rádios e televisões para divulgá-lo. Vendemos mais de 1.500 cachorros-quentes, o que somou cerca de R$ 7 mil$$ Agora, nos revezamos para as atividades de rotina, como cuidar das duas ﬁlhas do casal, ajudar nas compras ou nos exames. Fizemos uma ação entre amigos e a lição que ﬁca é que sempre podemos ajudar$$ Neri Teresinha Selvão, 49 anos, Passo Fundo (RS) AGO/SET 2013 21 19/07/13 14:41"},
{"section": "DÁ PRA MUDAR?", "title": "um repórter, um desaﬁo", "author": "LEANDRO QUINTANILHA", "edition": "33", "months": "ago/set", "year": "2013", "text": "ORGANIZAR SEU TEMPO em 15 dias$$ Administrar o tempo não é fácil. Descobri que minha relação com ele é caótica há poucos meses, quando deixei meu emprego com horários fi xos para viver um cotidiano mais flexível e relaxado. Sou jornalista e, trabalhando como repórter autônomo em São Paulo, pude abolir as horas certas para acordar, trabalhar ou almoçar. Mas logo vi que, aos 33 anos, estava perdido no tempo. Foi quando veio a missão da Sorria de pôr ordem nos meus dias e mudar meu comportamento. Para cumpri-la, precisaria seguir um esquema rígido: em uma semana, diagnosticaria meus problemas com horários, prazos e compromissos. Isso significava anotar minha rotina e entender onde estavam as falhas. Depois, mais sete dias tentando corrigi-las para, assim, ter uma rotina mais organizada e produtiva. Era uma esperança$$ Mas logo no início da experiência tive o primeiro contratempo. Doente, passei a madrugada no hospital e só voltei para casa às 9h. Acabei dormindo o dia todo$$ Foi minha primeira lição: não é possível controlar tudo o tempo todo$$ SERÁ QUE O DIA É CURTO? O LEANDRO PASSOU DUAS SEMANAS TENTANDO CONTROLAR TODOS OS SEUS MINUTOS E DESCOBRIU QUE, COM PLANEJAMENTO, 24H VIRA TEMPO DE SOBRA! HORAS CRÍTICAS Na primeira semana, percebi que durmo muito tarde. Em nenhum outro horário estou tão desperto quanto entre 22h e meia-noite. Poderia responder a uma prova de vestibular nesse horário. No mundo ideal, iria para a cama à meia-noite e acordaria por volta das 7h. Mas, se começo a assistir a um filme à noite ou engato uma conversa, fico facilmente acordado até as 3h. Levanto tarde e, no dia seguinte, só adormeço com o dia claro, bagunçando toda a semana$$ Percebi que é essa falta de disciplina que faz com que, para cumprir prazos profissionais, eu trabalhe noite adentro, perdendo madrugadas e fins de semana. Vez ou outra, negligencio atividades importantes para mim, como reservar horas para ler. Estou fazendo um curso sobre roteiros, e isso requer uma reserva de horário – e cabeça – para estudar, algo que nem sempre consigo$$ Nessa semana, também vi que tenho uma tendência horrível a adiar tarefas chatas, como pagar contas, ou as que exigem muita concentração, como escrever$$ E, além da indisciplina e procrastinação, ainda há os imprevistos. Em junho, ao fazer esta reportagem, estavam acontecendo as manifestações sociais que pararam o país. Moro próximo à avenida Paulista, o ponto recorrente dos protestos na capital$$ De casa, ouvia tudo, e o movimento me deixou ansioso, não só pelo trabalho que eu estava deixando de fazer, mas, principalmente, por viver esse momento do país. Como jornalista e cidadão, fiquei viciado em noticiário, na TV e na internet. Estimo que passei metade de cada dia envolvido com esses protestos de alguma maneira$$ MINUTOS CONTADOS Enquanto isso, li o livro A Tríade do Tempo, escrito pelo consultor e empresário Christian Barbosa. Passei uma tarde com o título, anotando e refletindo sobre seu conteúdo, que ensina como organizar a rotina de maneira eficiente. Foi ele que me ajudou a ordenar minha vida. Afinal, é mesmo desgastante ter dezenas de coisas para fazer nas horas vagas, que acabam sendo roubadas pelo trabalho – já que as horas de trabalho foram furtadas pela procrastinação$$ Com o livro, aprendi que são três as principais formas como gastamos nosso tempo: Assistente de fotograﬁa: Bia Cardoso SSÃO MI 22 REVISTA SORRIA 19/07/13 14:42 deixam tudo para a última hora exercício físico leitura procrastinam as atividades mais chatas enrolam para cumprir as tarefas longas navegar na internet falta de energia preguiça Assistente de fotograﬁa: Bia Cardoso Na primeira semana do desaﬁo, Leandro percebeu que sua relação com o tempo é caótica cuidados com a saúde Fonte: Equilíbrio e Resultado – Por que as Pessoas Não Fazem o que Deveriam Fazer? (editora Sextante), de Christian Barbosa 19/07/13 14:44 AS TAREFAS DO LEANDRO: SONO INTERNET Não dorme antes da meia-noite$$ E não tem jeito$$ Vive conectado$$ Não conseguiu mesmo desligar-se$$ TRABALHO Trabalhava noites e madrugadas para não perder prazos$$ Agora, usa o horário comercial$$ ESTUDOS Não encontrava tempo para ler e estudar$$ Está tentando$$ ALIMENTAÇÃO Só vai ao mercado se a geladeira estiver vazia$$ Mas, durante a missão, encheu o carrinho três vezes na semana$$ CONCENTRAÇÃO Tende a procrastinar em frente ao computador. Mas, no desaﬁo, concentrou-se em suas tarefas$$ CONTAS Pagava contas e impostos só após o vencimento. Dessa vez, não vai levar multa$$ ATIVIDADE FÍSICA Praticava exercícios físicos só quando dava tempo. Passou a malhar quase todos os dias$$ Na segunda semana, mais disciplinado, Leandro aprendeu a equilibrar liberdades e responsabilidades 19/07/13 15:16 atividades importantes, urgentes e circunstanciais. Entre as importantes, estão as com significado maior para nós, como interesses intelectuais, sonhos, hábitos saudáveis ou relacionamentos$$ Para mim, isso significa trabalhar, praticar atividades físicas, namorar, encontrar os amigos, conversar com minha mãe, me alimentar bem$$ As atividades urgentes são as que precisam ser resolvidas no dia, pois esse é o prazo final. Para mim, isso acontece quando deixo para escrever uma reportagem na última hora. Ou quando necessito ir ao mercado porque a geladeira está vazia$$ Por fim, estão as atividades circunstanciais, que surgem de repente, roubando o tempo. Na minha vida, elas foram a crise que me levou ao hospital e às manifestações de junho$$ A tríade ideal é aquela em que ocupamos 70% do tempo com coisas importantes, 20% com urgências e 10% com questões circunstanciais$$ Na semana de diagnóstico, gastei 50% do dia acompanhando notícias das manifestações, uma situação circunstancial. A outra metade, dividi igualmente entre questões importantes e urgentes$$ PONDO ORDEM NO DIA ‘O problema não é a falta de horas no dia, mas o uso que fazemos delas’, garantiu Barbosa, quando conversamos. Ele se refere ao planejamento$$ Mesmo que tudo não saia como previmos, quem se programa tem mais chances de produzir mais$$ Uma dica simples e preciosa que Barbosa me deu foi anotar tudo o que precisa ser feito. Para ele, mesmo com uma boa memória, escrever pendências em uma agenda ajuda a descarregar a ansiedade. Ansiosos, ocupamos o dia sem sermos produtivos. Ele também sugeriu outras estratégias, mas elas não funcionaram comigo. Uma delas é estabelecer horários para checar e-mails ou redes sociais. Como jornalista, preciso checar e-mails o tempo todo e saber o que acontece no mundo (ou será que isso é apenas uma justificativa?)$$ No entanto, minha maior dificuldade com o planejamento é que gosto de levar um cotidiano inventivo. Quero poder aceitar um convite de última hora para o cinema, tirar uma soneca no meio da tarde ou escrever um roteiro no meio do expediente só porque pintou uma boa ideia. Mas durante esses dias vi que, no fundo, nem faço muito essas coisas. Acabo procrastinando mesmo, em frente ao computador, sem fazer nada que realmente me satisfaça – e me sentindo culpado$$ SOMOS TEMPO No entanto, deixar as horas flexíveis é bom porque podem acontecer coisas como a conversa que tive com a filósofa Dulce Critelli, professora da Pontifícia Universidade Católica de São Paulo (PUC-SP). Achei que o bate-papo duraria 20 minutos, mas foi o dobro. Foi ela quem me ajudou a entender como vivo minhas horas. ‘A relação que temos com o passar do tempo está diretamente relacionada ao que vivemos no momento. Se estamos envolvidos, ele vai rápido; mas, quando não nos engajamos, o expediente nunca acaba’, disse. Cada um tem o próprio relógio interior, que não está sincronizado com o que se leva no pulso$$ Ela também me explicou que ‘não temos tempo, somos tempo’. Ou seja, se estamos vivos, temos tempo. Se não estamos, ele não existe. A maior angústia da vida é a morte, a consciência de que nosso tempo vai acabar. E esse temor só é aplacado quando damos sentido ao próprio tempo, à própria vida. E foi aí que tive o insight: para atribuir sentido ao meu tempo – e à minha vida – tenho de priorizar o que é importante para mim$$ Assim que entendi isso, meu desempenho melhorou. Em uma semana, pratiquei atividades físicas quase todos os dias, encontrei tempo para namorar, fui ao supermercado três vezes e, por isso, me alimentei bem. Trabalhei com relativa disciplina, me concentrando durante o horário comercial. E consegui pagar todos os impostos$$ Mas dormi tarde todas as noites, não li nem escrevi nada relacionado aos roteiros que estudo e fracassei em ligar para a minha mãe antes que ela telefonasse para mim. Não atingi todas as minhas expectativas e ainda preciso de mais tempo e disciplina. Frente às páginas em branco da agenda sinto que posso fazer mais do que conseguiria$$ Listei itens que, percebi depois, talvez levassem um mês para serem feitos. Não sou capaz de reescrever um roteiro em um mês. Talvez nem em dois$$ Ao fim dessas semanas, me sinto mais disciplinado. Compreendi melhor quanto é difícil administrar o próprio tempo, o que me faz ainda mais tolerante em relação a pequenos atrasos dos outros. Meu grande aprendizado foi entender que preciso de equilíbrio entre minhas liberdades e responsabilidades. E esse é um processo que, veja só, requer mais tempo. Além de persistência e paciência. Quanto mais concentração tenho nas coisas que são fundamentais para mim, mais minha vida tem sentido.” NÃO DEIXE PARA DEPOIS Dicas para tornar o seu dia a dia mais produtivo PLANEJE O DIA COM ANTECEDÊNCIA$$ Se possível, a semana também$$ ORGANIZE SEUS AFAZERES em ordem de prioridade$$ ESTABELEÇA HORÁRIOS para checar e-mails e redes sociais$$ CONCENTRE-SE$$ Se uma tarefa é chata, qualquer interrupção será boa$$ Desligue o telefone e saia da internet até terminar$$ SE HOUVER MUITO A FAZER, divida o trabalho. Assim, faz uma coisa de cada vez e a rejeição diminui$$ AVISE AS PESSOAS ao redor quando precisar se concentrar$$ APRENDA A DELEGAR o que for possível e a recusar tarefas$$ LIMITE O HORÁRIO de trabalho e garanta seu tempo de descanso$$ ENCARE A TAREFA COMO UM COMPROMISSO$$ Estipule um horário para início e término$$ E anote na agenda$$ Fonte: A Tríade do Tempo (editora Sextante), de Christian Barbosa AGO/SET 2013 25 19/07/13 14:45"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "JAQUELINE LI", "edition": "33", "months": "ago/set", "year": "2013", "text": "ESPAÇOS PÚBLICOS SÃO FUNDAMENTAIS ÀS CIDADES. NELES, NOS COMUNICAMOS E, JUNTOS, CONSTRUÍMOS UM LUGAR MELHOR PARA VIVER A vontade de fazer um Brasil diferente levou milhares de pessoas às ruas nos últimos dois meses. O aumento da tarifa de ônibus em vários estados foi o estopim para os protestos, que tiveram como objetivo a luta por causas como educação, saúde e melhora política. A maior onda de manifestações públicas no país dos últimos 20 anos revogou o valor das passagens e levou a presidente Dilma a pronunciar-se, prometendo medidas para responder ao povo nas ruas$$ Ser um lugar para se comunicar, compartilhar informações ou solicitar mudanças está na origem do espaço público. As ágoras, praças das cidades gregas da Antiguidade, eram os lugares para as manifestações culturais e políticas de seus habitantes. De certa forma, eles ocupavam o local como os brasileiros que invadiram as ruas nos últimos protestos. Ou como faz o filósofo Eduardo Emmerick, todos os domingos, na praça Nossa Senhora de Salete, em Curitiba$$ Desde julho de 2012, o ciclista de 31 anos improvisa ali uma sala de aula gratuita e ensina mecânica e manutenção de bicicletas$$ A uma dúzia de pessoas reunidas, ele passa noções de primeiros socorros, fala sobre o Código de Trânsito e ajuda quem está começando a pedalar. Assim, colabora para mudar o trânsito de Curitiba, tornando a capital mais humana e acessível. “Quero fazer algo que mude a rotina e, ao mesmo tempo, contribua para o bem-estar da cidade, com uma nova consciência e educação”, diz$$ Sua aventura teve início em 2010, quando comprou uma bicicleta e, com os amigos, passou a dividir as ruas com os carros$$ Para pedalar sem medo, estudou mecânica e leis de trânsito. Aos poucos, o grupo começou a agendar encontros e percursos com mais gente. Mas o ciclista queria ir mais longe. Viu que ajudando os iniciantes na bike poderia fazer de Curitiba um lugar melhor. Com sua facilidade para orientar NO PONTO Indicar quais ônibus passam nos pontos é uma forma de intervir e ajudar a cidade. Se for necessário, peça autorização$$ 26 REVISTA SORRIA AULA NA PRAÇA Você pode usar áreas públicas, como parques ou praças abertas, para encontros, aulas ou discussões$$ 19/07/13 14:48 e a vontade de zelar pelos espaços coletivos, criou o grupo de aulas abertas na praça, para educar ciclistas novatos, motoristas e pedestres. Eduardo também passou a organizar grupos de pedalada turística e noturna, além de um café filosófico para debater questões urbanas e de transporte$$ “Cuidar da cidade é cuidar de nossa própria casa. É preciso doar-se integralmente para seu bem-estar”, comenta$$ CIDADE DEMOCRÁTICA Eduardo sabe que ruas, calçadas e áreas compartilhadas são fundamentais para as cidades. Nesses espaços de encontro, os moradores aprendem a tomar conta do espaço urbano, conhecem sua cultura, sabem mais sobre a civilização da qual fazem parte$$ “A partir dos contatos nas ruas é que pode florescer a vida pública exuberante na cidade”, afirmou a urbanista americana Jane Jacobs (1916-2006) em sua obra Morte e Vida das Grandes Cidades Americanas, de 1961$$ Jacobs alertava para o fato de que as áreas públicas se tornaram locais de passagem, e não de troca de experiências$$ “O modelo de cidade moderna matou o espaço público”, afirma Elson Pereira, professor de planejamento urbano do curso de geografia da Universidade Federal de Santa Catarina (UFSC). “E o empobrecimento desse espaço traz menos vínculo social, participação e articulação entre a sociedade.” Ou seja, quanto menos temos relação com a cidade, menor é nossa participação no desenvolvimento social, cultural e político de onde estamos. Fazer das áreas livres um suporte para o debate e para se expressar pode transformar não só as cidades, mas aqueles que vivem nela. “Construímos o espaço e o espaço nos constrói. Ao construir lugares acessíveis e democráticos, também seremos pessoas assim”, diz Pereira$$ MUDANÇA EM CARTAZ Foi isso que Luciano Braga, de 28 anos, e Gabriel Gomes, de 24, perceberam. Para transformar Porto Alegre, onde moram, em um lugar mais eficiente, criativo e inteligente, usam ruas e muros para se comunicar e apontar as falhas na infraestrutura urbana$$ No início do ano passado, criaram o modelo de um adesivo para ser colado nos pontos de ônibus. Nele, os usuários anotam as linhas que circulam na rua e ajudam outros passageiros a utilizar o transporte. Pela internet, o adesivo espalhou-se para capitais como Manaus e São Paulo. “Buscamos solucionar problemas da cidade e inspirar outros a fazerem o mesmo”, explica Luciano$$ Antes da ação com os ônibus, a dupla, que se organiza no grupo Shoot the Shit, já havia espalhado cartazes pela cidade com a inscrição “Poa Precisa”, seguida de um espaço em branco para ser completado pelos moradores. Surgiram recados interessantes e amistosos de pessoas expressando quais as necessidades de Porto Alegre$$ Outra ação dos gaúchos são cartazes que sinalizam onde os moradores são roubados. Em papéis nos quais se lê “Aqui fui assaltado”, pregados em postes, a população faz um mapa dos lugares onde o nível de assalto é alto. Com o B.O. Coletivo, tanto os moradores quanto o poder público sabem quais são os locais mais violentos. “Nossas ideias usam a cidade como mídia, buscando melhorias sociais. Andamos muito presos a interações virtuais$$ Precisamos sentir na pele as experiências, vivê-las na realidade”, afirma Luciano$$ Usar o espaço público para apontar falhas, discutir pontos fortes e fracos ou debater outras opções políticas ou sociais é uma forma de ocupar a cidade e fazer com que ela tenha vida. Seja indicando quais os ônibus que passam em um ponto, ensinando mecânica de bicicleta ou saindo às ruas por um país diferente, todos podem contribuir para fazer de sua cidade um lugar melhor$$ PARA VIVER A CIDADE • A liberdade de expressão é um direito garantido pela Constituição – desde que você não incite violência, desordem e discriminação$$ • Praças e parques públicos são lugares de encontro$$ Mas, para ocupá-los, é preciso informar a companhia de tráfego$$ MANIFESTAÇÃO PARA VIVER MELHOR Espalhar mensagens de estímulo à boa convivência ajuda a cidade. Mas veja onde é permitido colá-las$$ Levantar cartazes e bandeiras ou produzir panfletos e fanzines é uma maneira de discutir e se manifestar nas ruas$$ • É proibido aﬁxar faixas, placas, cartazes em postes, canteiros e espaços públicos em geral. A pena pode ser de detenção, além de multa$$ • Para divulgar suas ideias em bares, restaurantes e elevadores é preciso autorização. Explique sua causa e negocie um espaço$$ AGO/SET 2013 27 19/07/13 14:48"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "JÉSSICA MARTINELI", "edition": "33", "months": "ago/set", "year": "2013", "text": "ELE É UM JEITO DE VER A VIDA, UMA FORÇA QUE FAZ O CINZA FICAR COLORIDO. COM A RISADA, A DIFICULDADE SE TORNA MAIS FÁCIL, A DOR MAIS LEVE E O MUNDO, MAIS VERDADEIRO E INTERESSANTE ovem, bonita, elegante, altoastral. Mesmo com tantos atributos, a ex-modelo Flávia Flores, de 36 anos, andava descontente. Trabalhava como gerente em uma grife, fazia representações e outros trabalhos na área, mas sentia que algo faltava em sua vida. No início do ano passado, começou uma novena. “Pedi que minha vida mudasse”, conta a catarinense. Ao fim dos nove dias, uma surpresa. Flávia soube que tinha câncer. Hoje, lembra a reação ao receber a notícia: “Puxa, Deus, poderia ser uma viagem para o exterior, hein! Não foi bem isso que eu pedi!”$$ Esse bom humor sempre deu o tom em sua vida. Era uma criança conhecida pela beleza, mas também pela felicidade. Então, vieram as dificuldades: separação dos pais, gravidez na adolescência, duros términos de relacionamentos. E ela sempre usava seu otimismo como arma para superá-las. Ele a fazia forte. Dessa vez, porém, percebeu que precisaria de uma carga extra dessa alegria$$ Quando soube do resultado do exame do caroço em um dos seios, que indicava um câncer agressivo, entrou em choque. “Passei dez dias chorando”, conta. Inconformada, procurou outras opiniões. Encontrou uma oncologista que a animou, oferecendo um olhar positivo sobre a cura. Assim, conseguiu se reerguer e iniciar o tratamento. Resgatou o olhar iluminado para ver a vida e acreditou que a prova seria um jeito de ver os dias com mais leveza$$ Em novembro de 2012, passou por oito horas de cirurgia para retirar as duas mamas. Um mês depois, iniciou o longo tratamento, que vai até 2014$$ Com muitos remédios a tomar, enjoos, queda de cabelo, indisposição e fragilidade, Flávia decidiu enfrentar a fase do jeito que sabe: com bom humor$$ “Ouvia que ia engordar, ficar inchada$$ E eu não queria isso. Não tenho medo de morrer, não quero é ficar feia!” ri$$ Pesquisando sobre a doença na internet, não encontrou nada sobre como ficar bonita durante o tratamento. Foi aí que criou um blog e um perfil no Facebook chamado “Quimioterapia e Beleza”, para compartilhar o que aprende sobre o tema e dividir a experiência. Publicou a perda dos cabelos, as perucas que testou, os cílios postiços que aprendeu a colocar. Também gravou em vídeo sua primeira sessão de químio e fotografa as roupas que usa nos dias de tratamento. “Ajudo muitas mulheres a mudar a cara de minhoca, careca, sem sobrancelha e cílios, que a doença nos dá”, diverte-se. “O tratamento pode ser mais fácil”, diz$$ Em menos de seis meses, seu perfil virou um sucesso, com quase 30 mil seguidores. Um dos segredos é a alegria ao dividir o dia a dia. “Fico enjoada ou cansada, mas de mau humor, nunca. Recebo muito carinho de quem me acompanha, da minha família”, conta. “Há quem me critique dizendo que devo cuidar da saúde e deixar a vaidade de lado. Mas sei que estou salvando vidas, mostrando como encarar a doença com bom humor e autoestima.” Afinal, foi o câncer, aliado ao seu jeito divertido de enxergar 28 REVISTA SORRIA 19/07/13 16:19 “SEI QUE SALVO VIDAS AO MOSTRAR COMO ENCARAR O CÂNCER COM HUMOR.” Flávia Flores, ex-modelo e criadora do perﬁl “Quimioterapia e Beleza” AGO/SET 2013 29 19/07/13 15:40 “RINDO SOMOS MAIS SOLTOS E ACEITAMOS AS PRÓPRIAS IMPERFEIÇÕES.” Fernando Carril (ou Ferdinandegus), palhaço 30 REVISTA SORRIA 19/07/13 15:41 DO LIMÃO, UMA LIMONADA a reda ad o çã Amenizar as amarguras e o azedo da vida é uma das grandes funções do humor. “Ele não tem o poder de mudar o mundo, mas muda o jeito como você encara a vida”, afirma o psicanalista Abrão Slavutzky, um dos organizadores de Seria Trágico... Se Não Fosse Cômico, livro publicado em 2005 com ensaios sobre o humor. É como se tivéssemos a opção de escolher por qual janela olhar as coisas. “Existe a janela da tragédia e a da comédia. O bom humor cria uma terceira janela, a do sorriso entre as lágrimas. Ele trabalha com a tristeza, com as nossas dores”, explica$$ Flávia escolheu a vidraça do bom humor, mas nem sempre é simples fazer essa opção. “Essencialmente, o ser humano tem tendência a se mortificar, ao sofrimento”, conta Slavutzky. No século 16, pensadores tentaram explicar como nos sentimos seguros quando somos dominados. Enquanto isso, a mística cristã da Idade Média combatia o riso, por associá-lo à tentação. Com os filósofos iluministas, essa visão sombria da vida perdeu espaço. Mas foi só em 1927 que uma boa risada voltou a ser valorizada, quando o psicanalista Sigmund Freud surpreendeu o mundo escrevendo sobre o humor e sua relevância. Para o pai da psicanálise, o bom humor é um dom raro e precioso. “Ele é uma qualidade humana da mais alta importância”, explica Slavutzky. “É uma forma amorosa de ver a realidade, pois suporta os problemas e as falhas do ser humano, que não são poucos.” E essa maneira de olhar o mundo é uma das mais importantes para o bem-estar. Nos últimos anos, diversos estudos relacionaram o bom humor à prevenção ou à cura de doenças. Uma pesquisa da Escola de Medicina de Loma Linda, na Califórnia (EUA), provou que o riso aumenta a atividade de células NK, que atacam células cancerosas ou virais, e mostrou ainda que, após situações engraçadas, diminuem os níveis de hormônios do estresse, prejudiciais à saúde. Já pesquisadores da Universidade de Pittsburgh, na Pensilvânia (EUA), constataram que mulheres otimistas têm menos probabilidade de sofrer com doenças cardíacas e podem viver mais tempo que as pessimistas$$ E o bom humor também faz viver melhor, como percebeu Fernando Carril, assim que descobriu o poder transformador das gargalhadas$$ O BOM HUMOR É UM DOM RARO E PRECIOSO, POIS ENSINA A SUPORTAR AS FALHAS Dic os problemas, que fez com que sua existência mudasse e se tornasse completa – como ela pediu aos céus há um ano. “Hoje vejo sentido na minha vida$$ Eu achava a moda fútil e superficial, mas agora ela realmente tem significado para mim”, diz Flávia$$ DOUTORES DA ALEGRIA, O FILME, de Mara Mourão Retratando o trabalho dos palhaços brasileiros que atuam junto a crianças hospitalizadas, mostra como o humor ensina a ver a vida por outro ângulo$$ PINTA DE PALHAÇO Em nove meses, a vida deste paulista de 42 anos virou de ponta-cabeça. Em 2009, trabalhando como executivo do maior portal de internet brasileiro, Fernando ajudava sua mulher a tratar um câncer. Cansado, entre as atribulações profissionais e médicas, começou a repensar a existência. “Percebi quanto a vida é frágil e precisava ser bem vivida”, conta$$ Assim que a esposa se curou, Fernando sentiu que era hora de mudar. O choque deu-lhe vontade de aproveitar plenamente o tempo que ainda tinha$$ Começou a procurar novos caminhos, dedicar-se ao que gostava. Lembrou que sempre teve uma queda por teatro e humor. E foi parar em um curso de palhaço, por sugestão de um amigo. Durante as aulas, encontrou o que buscava. “Como palhaço, eu me senti bem. Descobri a graça e que é possível ver as coisas de uma forma diferente”, diz$$ Daí em diante, passou a aprender a arte cômica aos fins de semana, enquanto nos dias úteis ainda era o mesmo sério executivo engravatado. Em 2010, dedicou-se a todos os cursos promovidos pelos Doutores da Alegria, grupo de palhaços que se apresenta em hospitais pelo país. Aos poucos, percebeu que poderia viver todos os dias com o humor. Reduziu seus custos, vendeu o carro e, no fim daquele ano, avisou ao chefe que ia trocar a gravata pelo nariz de palhaço definitivamente. Além da fantasia, passou a ter mais horas livres e mais gargalhadas na rotina. Formou-se em atuação e hoje, como o palhaço Ferdinando Ferdinandegus, atua nos palcos e nos bastidores de espetáculos, auxiliando na produção$$ Este ano, colaborou na finalização de um documentário que tem como personagem o palhaço Picolino, de 90 anos, uma de suas inspirações. “Como aconteceu com ele, o humor me faz viver melhor”, diz$$ Além de mais alegre, a mudança na carreira fez de Fernando alguém mais aberto e flexível. “O humor existe pela relação. Ao contrário da cara fechada, a risada aproxima, dá espaço para que as pessoas cheguem a mim, digam o que pensam. Elas entram no meu mundo e eu, no delas”, conta. Vestido de palhaço, ele é abordado por qualquer pessoa, de mendigos a milionários. Quando é mal interpretado, dá risada, improvisa. Aprendeu a contornar as situações e ver o seu melhor. “Quando algo parece muito trágico, tento transformar em outra coisa. E a graça pode estar nisso. Afinal, a vida não tem ensaios, tem improvisos. E, para enfrentá-la, é preciso rir”, diz$$ Assim, o lugar onde vivemos, imperfeito como é, modifica-se. Torna-se curioso, interessante, divertido$$ AGO/SET 2013 31 19/07/13 15:41 a reda ad o çã Dic “O RISO É COMO UMA ALMOFADA QUE APARA O DURO IMPACTO COM O DESTINO CRUEL” A ARTE DE SER LEVE, livro de Leila Ferreira Unindo informações cientíﬁcas, impressões, histórias e entrevistas, a autora constrói um divertido manual para combater o mau humor do cotidiano$$ “Ele continua com seus erros e acertos, mas você percebe, por exemplo, que um tombo pode ser triste, mas também engraçado. Rindo das situações da vida, mesmo as ruins, somos mais soltos, menos perfeccionistas e aceitamos as próprias imperfeições”, diz$$ RISADA QUE TRANSFORMA Afinal, sem boas risadas seria impossível para o homem tolerar a rotina. “É impensável suportar as amarguras e as desgraças da vida sem o auxílio do riso”, afirma Mário Fleig, doutor em filosofia pela Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS). Além de nos apoiar nas dificuldades, o bom humor é uma força que ajuda a passar por cima da maldade humana e da dureza do nosso destino, transformando-os. Por isso, não é difícil que uma palavra rude respondida com graça se torne, em vez de uma briga, uma lembrança divertida$$ “O humor, o chiste, o cômico, o irônico, o grotesco ou o burlesco são o tempero mais eficiente para evitar que as pessoas envenenem suas relações. Se, em vez de dispararmos sobre nosso opositor uma bala, lhe jogamos uma palavra engraçada, temos chance de abrir um diálogo e reverter o pior que se desenhava”, diz Fleig. “O riso pode ser pensado como uma espécie de almofada que apara o impacto bruto desse encontro com o semelhante ou com o destino cruel.” No entanto, o bom humor pode ir ainda mais longe. Ele é um instrumento agudo na hora de revelar verdades. Entre risadas e piadas, ela surge, afiada$$ MUNIDO DE HUMOR Ernesto Varela, Professor Tibúrcio, Telekid ou o líder do CQC. Muitos são os personagens, mas a arma é a mesma: o humor. Marcelo Tristão Athayde de Souza, o Marcelo Tas, não imaginava que trilharia a vida pelo lado cômico. Mas, aos 53 anos, o paulista de Ituverava é hoje um dos nomes mais lembrado quando se fala em informação com bom humor$$ Na década de 80, Tas estava em um dos cursos mais sérios do país: engenharia civil na Universidade de São Paulo (USP). O garoto tímido, que percebeu cedo que ser engraçado era um bom jeito de conquistar simpatia – foi assim que seduziu as primeiras namoradas –, insistiu com os colegas para entrar em um jornal anarquista de humor. Entre um texto e outro, encontrou sua verdadeira vocação: a comunicação$$ Terminou a faculdade, iniciou o curso de rádio e TV e foi trabalhar. Usando a fórmula que aprendeu para cativar as garotas – o talento para fazer graça –, ele criou o repórter Ernesto Varela, na TV Gazeta$$ Míope, trapalhão e usando uma armação vermelha, agia e fazia perguntas de um jeito que ninguém ousava. Em 1984, enquanto o Congresso votava a emenda para as eleições diretas, Varela foi bater na casa do então deputado Paulo Maluf, que havia afirmado que só iria trabalhar se fosse chamado. “Vim aqui para chamá-lo, para que não se esqueça de ir votar as Diretas Já!”, avisava o repórter aos seguranças de Maluf$$ “Com o humor, tudo é possível. E o melhor é que, nele, a revelação da realidade e da verdade pode aparecer a qualquer momento, pois ninguém controla o que não é sério”, diz. É por isso que as figuras públicas se sentem acuadas quando abordadas por Tas$$ “Elas têm medo de falar com quem não é sério, porque podem mostrar que também não são”, afirma$$ Varela ficou para trás, mas o apresentador continua a usar o humor para criticar, educar e até se livrar de problemas. Outro personagem seu, o Professor Tibúrcio, do programa infantil Rá-Tim-Bum da TV Cultura, quase foi cortado da programação, em 1990, por ser considerado inapropriado. A alegação é que ele assustava ao falar com os mais jovens$$ Munido de algumas piadas, Tas provou ao conselho pedagógico da emissora que mesmo momentos trágicos, se tratados com humor, educam e preparam$$ “Ao usar a brincadeira, permitimos que as pessoas passem pelas experiências de que precisam”, diz. “Ela mostra que a vida tem imprevistos, medo, dificuldades, que o mundo não é cor de rosa – ele tem várias cores.” Hoje na Rede Bandeirantes, Tas ainda apresenta um programa infantil, o Conversa de Gente Grande, em que bate papo com as crianças, além de ocupar a bancada do CQC, programa humorístico que faz uma revista dos fatos da semana$$ Dentro ou fora da televisão, Tas é alguém que acredita que todos os momentos podem ser vividos com humor. Para ele, a seriedade é perigosa, pois ela significa aceitar a vida como se apresenta, sem discutir. “Coisas sérias são fáceis de dominar. Em nome da seriedade, controlamos religiões, a sexualidade, o regime eleitoral”, diz. “Precisamos, sempre, rir mais de nós mesmos, não nos levarmos tão a sério.” Qualquer um de nós pode optar por ver a vida assim. Inata e comum a todos, a capacidade de rir é um exercício constante de olhar as coisas de outro jeito$$ Como a arte, o humor é uma forma de não se adaptar à vida. Ele é rebelde. Irreverente, foge do padrão, ajudando a pôr as coisas em discussão e construindo situações que oxigenam a alma. Com essa força, conseguimos ver o mundo por um prisma mais leve, divertido e, certamente, mais feliz$$ 32 REVISTA SORRIA 19/07/13 15:58 “COM O HUMOR TUDO É POSSÍVEL. E A VERDADE SURGE A QUALQUER MOMENTO.” Marcelo Tas, comunicador e apresentador do programa CQC AGO/SET 2013 33 19/07/13 15:41 histórias de vida, lições reais"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "JÉSSICA MARTINELI", "edition": "33", "months": "ago/set", "year": "2013", "text": "Ensina-me a ensinar a reda ad o çã Dic O QUE FAZ DE ALGUÉM UM BOM OU UM MAU PROFESSOR? ESSA QUESTÃO LEVA NÃO SÓ A DISCUTIR O PAPEL DE DOCENTES E ALUNOS, MAS TAMBÉM O DA EDUCAÇÃO ATUAL B PRO DIA NASCER FELIZ, documentário de João Jardim Esse diário de observação flagra as angústias e inquietações de alunos e seu relacionamento com as escolas em São Paulo, Rio de Janeiro e Pernambuco$$ runo Cavicchioli nunca pensou que, um dia, trocaria a carteira de aluno pela lousa. Estudioso, com boas notas, o paulista de 27 anos acreditava que seria um eterno estudante. Apaixonado por música, ingressou em 2004 na Universidade de São Paulo, em Ribeirão Preto, para especializar-se em regência. “Durante a graduação, não gostávamos de um professor. Ele estava desmotivado, explicava a matéria sem transmitir amor ou energia”, conta. Para contornarem o problema e conseguirem passar nos exames fi nais, os alunos começaram a se reunir para estudar. Entre partituras e leituras musicais, Bruno ajudava os colegas com dificuldades. “Foi assim que a paixão de ensinar nasceu em mim. Descobri que sou melhor professor do que músico!”, diz$$ O estudante passou nas provas, terminou a graduação e nunca mais parou de lecionar. “Se aquele professor, que julgávamos ruim, não tivesse aparecido em minha vida, talvez eu nunca tivesse descoberto essa vocação”, conta. Atualmente, Bruno dá aulas para 11 turmas em escolas e faz uma especialização em pedagogia. “Hoje, olho o tempo que passei nos bancos escolares e entendo melhor 38 REVISTA SORRIA 19/07/13 14:57 os professores que tive. Só podemos analisar o trabalho de um professor quando nos tornamos um”, diz Bruno$$ APRENDIZAGEM E CONHECIMENTO Para ele, foi alguém considerado um mau mestre que, curiosamente, lhe ofereceu o estímulo para aprender com autonomia$$ Como Bruno percebeu ao se pôr no lugar do professor, julgar e avaliar o trabalho docente é tarefa difícil. Afinal, ensino e aprendizado são atividades que passam pelo vínculo entre mestre e aprendiz e, como qualquer relação, têm desafios, idas e vindas. Defeitos que, anos depois, são compreendidos como qualidades. “As relações humanas são complicadas, e entre professores e alunos não é diferente”, aponta Gisele Magnossão, diretora pedagógica do Albert Sabin, colégio da Zona Sul de São Paulo$$ Por isso, é difícil obter parâmetros objetivos para avaliar o trabalho docente. Documentos oficiais, como os do Ministério e secretarias de Educação, costumam classificar a atividade como “de natureza complexa” e oferecem metas a cumprir: bons resultados em avaliações oficiais, como Enem, e prêmios de ensino. Mas será que quem prepara um aluno para ir bem em uma avaliação é, realmente, um bom professor? “Para identificar um docente tido como ruim, o ideal é estar atento aos sinais. Uma classe que reclama do professor, diz que ele é severo, que passa muitas tarefas ou é ‘bravo’ tem de analisar cuidadosamente quanto os alunos estão se empenhando para compreender a matéria e corresponder aos ensinamentos”, diz Magnossão. “É preciso sempre verificar o que é responsabilidade do professor e do aluno. Quando comprovadamente o mestre não apresenta o desempenho desejado por alunos, corpo docente e conselho escolar, o melhor é ter uma conversa franca e investigar a situação.” QUEM, DE REPENTE, APRENDE Normalmente, professores que abandonam suas turmas ou faltam muito são aqueles que, realmente, deixam a desejar. Como é comum na escola de Taís Peixoto, de 16 anos, em São Bernardo do Campo, região do ABC paulista. Aluna do segundo ano do ensino médio de uma escola estadual, ela e mais 20 colegas criaram há quatro meses cinco grupos para ensinar os estudantes mais novos. Fizeram isso para compensar as faltas de vários responsáveis pelas turmas$$ “Alguns professores entraram em licença médica, e isso desfalcou as aulas dos menores. Para preencher a grade horária e não deixá-los sem assistência, criamos esses grupos de alunos que ensinam outros alunos”, conta a estudante. Fora do horário regular, eles transmitem conceitos básicos, como separação de sílabas, operações de matemática, noções de biologia e história do Brasil. “Assim, temos a oportunidade de ensinar o que aprendemos e reforçamos o conteúdo. Dessa forma, todos saem ganhando”, diz a garota$$ No entanto, atuam como monitores, sem a supervisão dos mais experientes$$ Abandonados, estudam para ensinar e assumiram a responsabilidade de quem deveria orientar no caminho do saber$$ No pouco tempo em que tomou para si o papel de seus professores, Taís percebeu que, além do conteúdo, diversas AGO/SET 2013 39 19/07/13 15:03 competências entram em jogo na hora de transmitir o que sabe. “É preciso ter muita paciência e calma. Entender que o outro nem sempre pensa e raciocina como eu$$ Quem tem orientação comigo diz que sou muito rígida, mas eu acho que são bagunceiros e não prestam atenção no que eu explico”, diz a estudante. “Fico imaginando o que os professores de verdade, que dão aulas a um monte de alunos e estudaram para isso, pensam de nós.” POLÍTICA E EDUCAÇÃO Refletindo assim, Taís está pensando sobre questões que nasceram com a educação$$ Saber quem está preparado para ensinar, compreender como o outro aprende, chamar atenção para conteúdos que, à primeira vista, não nos dizem respeito ou pensar em sua postura diante da turma são pontos cruciais até hoje na tarefa do professor$$ Todos os dias, 2,3 milhões de docentes que atuam desde a pré-escola até o ensino superior público em todo o Brasil deparam com essas considerações enquanto dão aula aos cerca de 45 milhões de brasileiros em idade escolar, de acordo com os dados do IBGE. Pelas contas oficiais, eles são poucos, o que significa que enfrentam as questões educacionais em turmas superlotadas – ou sem professores. Afinal, são muitos os que desistem de entrar em sala, como os de Taís. E o motivo normalmente são os baixos salários. Em estados como o Rio Grande do Sul, um professor recebe R$ 862,80 por mês para 40 horas de aula semanais. Para complementar o orçamento, acumulam empregos. Uma pesquisa de 2012 do Instituto Paulo Montenegro, braço do Ibope voltado para a educação, mostrou que 12% dos professores realizam outro trabalho além de lecionar. No ensino médio, o porcentual sobe para 21%$$ “O professor é apenas a ponta desse círculo vicioso ruim que se formou no processo de educação brasileira”, diz Magali Silvestre, coordenadora da disciplina de planejamento e avaliação educacional da Universidade Federal de São Paulo (Unifesp). “Quem escolhe a carreira não tem uma formação cultural e de base sólida, tem pouco tempo e disponibilidade de investir economicamente na profi ssão$$ Por sua vez, é mal remunerado. Então, procura um segundo, terceiro e até quarto empregos para complementar o baixo salário.” Assim, há pouco tempo para os docentes investirem em aperfeiçoamento e reciclagem. E muitos deles não têm sequer a formação mínima exigida por lei – não fizeram ensino superior ou cursaram graduação em áreas diferentes. E todo esse quadro culmina naquelas pessoas em frente à lousa, tentando explicar um ponto de matemática ou geografia$$ PEDAGOGIA DA AUTONOMIA Nessa rotina, muitas vezes alunos e professores ficam distantes, como nas aulas de Ana Carolina Ribas, de 17 anos. Em sua escola, uma instituição particular da capital paulistana, os responsáveis por sua turma correm com o conteúdo nos dois primeiros anos do ensino médio e dedicam o último ano às revisões. Falta tempo para se dedicar a cada aluno em particular. Com Ana, o sistema não funcionou. No terceiro ano e querendo passar no vestibular de direito de uma faculdade pública, decidiu encarar um dupla jornada: passa as manhãs nas aulas regulares e as tardes em um curso 40 REVISTA SORRIA 19/07/13 15:05 VOCÊ TEM DONS DE PROFESSOR? de aprimoramento na mesma escola. Dessa forma, fica mais próxima dos professores e tira as dúvidas logo que elas aparecem$$ Ana optou pela rotina puxada ao perceber que não aprendia. “Os professores notaram que eu tinha dificuldade de concentração e que, mesmo estudando em casa, não estava evoluindo”, conta a estudante$$ Assim que resolveu responsabilizar-se pelo que queria saber e não jogar o encargo de aprender apenas para seus professores, seu desempenho melhorou. “Só com o amadurecimento nos estudos percebi que era indiferente gostar ou não do professor$$ Preciso estar atenta ao conteúdo da disciplina. Assim, eu me concentro mesmo nas matérias mais difíceis”, diz$$ EDUCAÇÃO NÃO É PRIVILÉGIO Os questionamentos e as insatisfações que Ana, Taís e Bruno enfrentaram em relação a seus professores os levaram a enxergar a educação de outras formas. Suas perguntas sobre a competência ou os limites de quem ensina são apenas as arestas que sobressaem na educação no país. “Vivemos um período de crise na educação brasileira. Precisamos repensar com urgência o tempo que os estudantes passam na escola, como organizar melhor esse período, rever grades curriculares, horários e distribuição das disciplinas”, comenta Rita de Cássia Gallego, integrante do Núcleo de Pesquisa em Novas Arquiteturas Pedagógicas da Universidade de São Paulo (USP). Discutir o papel do professor, sua atuação e responsabilidades é parte da renovação do ensino no país$$ “Todas as alternativas para aprimorar o aprendizado são válidas. Alunos que ajudam os outros, reforço com monitores, grupos de estudos ou professores multidisciplinares que ajudam em diversos conteúdos são formas de enriquecimento”, diz Gallego. No entanto, ainda não surgiu nenhuma alternativa tão boa quanto a rica relação de aprendizado construída entre um bom professor e seus alunos. A figura experiente, com autoridade para orientar e mostrar caminhos, continua sendo um dos grandes pilares da educação. Alguém com defeitos e imperfeições, como todos nós, mas capaz de revelar o mundo e ensinar$$ As questões abaixo listam as características de bons professores. Se responder sim a elas, você pode ter o dom de ensinar! • Ao explicar algo, consegue manter um clima amigável? • Gosta de trabalhar em equipe? • Espera que o outro compreenda o que diz e tire as próprias conclusões? • Tem um comportamento positivo e sabe incentivá-lo? • Sabe ter diálogos claros e transparentes? • Consegue explicar a mesma coisa de várias formas? • É capaz de falar sobre um assunto em poucos minutos? • Preocupa-se em saber se os outros entendem o que você diz? • Está aberto a ouvir queixas? • Adora dialogar com pessoas diferentes? Adaptado de Referenciais para o Exame Nacional de Ingresso na Carreira Docente - MEC/Inep AGO/SET 2013 41 19/07/13 15:05 conversas inspiradoras amiga Z é Lobo sempre foi amigo da bicicleta. Aos 12 anos, pedalava, brincando, os 10 quilômetros que o separavam da casa dos primos, no Rio de Janeiro. O trajeto entre Ipanema, onde morava, e a Gávea fez com que ele ﬁcasse mais próximo não só de sua cidade, mas de seu veículo. Com o passar do tempo, essa amizade com a bicicleta só cresceu e, em 2003, ele foi um dos fundadores da ONG Transporte Ativo, que promove o uso deste e de outros transportes movidos pela força do corpo, sem a ajuda de motores. Hoje, aos 51 anos, o carioca, que abandonou a proﬁssão de designer para se dedicar a pesquisas, produção de informações e soluções para o uso da bike, é uma referência internacional para a defesa de um trânsito e de cidades mais humanos. “A bicicleta é uma importante ferramenta para uma cidade feita para as pessoas, pois um lugar que respeita o cidadão constrói uma sociedade melhor”, aﬁrma. Nesta entrevista, ele conta como ajuda a fazer mais amigos da bicicleta e das cidades$$ Sorria – Como transportes movidos pelo corpo fazem cidades melhores? Zé Lobo – Transportes ativos são meios impulsionados pelo corpo, como andar a pé ou de bicicleta, patins, skate. Eles nos fazem compreender os centros urbanos de outra forma. Por isso, constroem cidades para as pessoas$$ Sorria – Mas as cidades não são para as pessoas? Zé Lobo – Elas têm cunho rodoviarista, ou seja, são construídas para automóveis. Essa é uma lógica diferente da cicloviária, que favorece bicicletas e pessoas. Técnicos e políticos que perceberem que precisamos de uma cidade mais humana, que conhecerem a fundo o assunto e o levarem a sério serão os que se destacarão no futuro$$ f a di eren ça Bicicleta Faz"},
{"section": "GENTE QUE FAZ", "title": "QUEM É", "author": "", "edition": "33", "months": "ago/set", "year": "2013", "text": "Zé Lobo, 51 anos, ciclista A CAUSA Tornar as cidades mais amigáveis às pessoas e o trânsito mais gentil, por meio do estímulo aos transportes por propulsão humana. Com uma frota de mais de 77 milhões de veículos, o Brasil ocupa hoje o quarto lugar no ranking mundial de violência no trânsito$$ COMO LUTA É diretor da Transporte Ativo, ONG carioca criada há dez anos para promover o uso da bicicleta. São os responsáveis por pesquisas sobre a bicicleta, como a que contabiliza existirem cerca de 420 mil viagens de bicicleta diárias só no Rio de Janeiro (RJ)$$ www.ta.org.br Sorria – E como vocês ajudam nisso? Zé Lobo – Em dez anos, nos tornamos um centro de informações, com levantamentos, mapas, cartilhas e difusão da cultura dos veículos por propulsão humana. Passamos esses dados adiante, conectando as partes interessadas. Em junho, participamos com outros movimentos urbanos de uma reunião com a presidente Dilma$$ E incluímos a bicicleta na pauta federal$$ Sorria – Este era o objetivo do início? Zé Lobo – Começamos com cerca de dez pessoas para disseminar a cultura e os benefícios das bikes. Mas, em 2007, precisamos provar à prefeitura que havia muitas bicicletas em Copacabana$$ Fomos para a rua e, com um sistema que inventamos, usando fotos e planilhas, contamos 720 ciclistas em 12 horas. Desde então, com métodos assim, mostramos a demanda por infraestrutura para bicicletas$$ Sorria – Quais são os outros projetos? Zé Lobo – Há o Ciclo Rotas Centro, que mapeia as rotas desejadas e as utilizadas no centro do Rio. Ele expõe as necessidades dos ciclistas. Há também o Mapa Colaborativo do Rio, com toda a infraestrutura cicloviária da cidade, atualizado constantemente pela web e por aplicativos para smartfones$$ Sorria – Qual é seu maior desaﬁo? Zé Lobo – É mostrar que as cidades estão em crise de mobilidade. Para resolvê-la, a bicicleta é parte da solução e os carros, parte do problema$$ 42 REVISTA SORRIA 19/07/13 15:00 FAÇA PARTE DA MUDANÇA Saiba como tornar a cidade mais amigável para as pessoas EXPERIMENTE novas formas de se deslocar por perto de casa e do trabalho$$ OPTE PELA BICICLETA, mas, se não der, caminhe, patine, vá de skate ou patinete$$ DÊ PREFERÊNCIA ao transporte público e deixe o transporte individual para situações realmente necessárias$$ AO DIRIGIR, Sorria – Como assim? Zé Lobo – Há quem dirija porque precisa, mas há quem use o carro para ir a lugares próximos, sem pensar em outras opções e congestionando o trânsito$$ Isso é educação em transportes: saber qual é o meio mais eﬁciente para cada viagem. Além de, claro, ter respeito ao compartilhar as vias com qualquer pessoa$$ Sorria – Será que chegaremos a ter esse respeito e educação? Zé Lobo – Hoje vejo nas ruas coisas inimagináveis há cinco anos, tanto em infraestrutura como em comportamento$$ Há bicicletas compartilhadas no Rio e vejo projetos e propostas que criamos sendo aplicados e replicados por todo mundo, como a contagem de ciclistas feita de Belo Horizonte a Nova York$$ a reda ad o çã Dic respeite os ciclistas, os pedestres e todos aqueles que optam por outras alternativas$$ Ganhamos este ano, em Viena, um prêmio internacional pela promoção do uso da bicicleta. Mesmo sendo imensurável, sentimos que contribuímos para isso e que outras vias são possíveis$$ Sorria – Como você acha que serão as cidades do futuro? Zé Lobo – Podemos manter o padrão atual, e, em 30 anos, tudo vai parar: não vamos conseguir fazer circular bens e pessoas e a qualidade de vida será muito prejudicada. Mas acredito em um segundo cenário, com uma nova mobilidade, melhor qualidade de vida e com circulação eﬁcaz$$ Sonho desfrutar uma cidade onde todos possam deslocar-se facilmente e estar nas ruas com segurança. E isso é possível$$ EU AMO BIKE Coletânea de 50 histórias de brasileiros apaixonados pela bicicleta. Parte da renda do livro, feito pela Editora Mol (a mesma da Sorria), é revertida para iniciativas em favor da mobilidade, entre elas a Transporte Ativo$$ AGO/SET 2013 43 19/07/13 15:00"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "JAQUELINE LI", "edition": "33", "months": "ago/set", "year": "2013", "text": "Superestágio ESTAGIAR É TÃO IMPORTANTE QUANTO TRABALHAR$$ FAZ BEM PARA O ALUNO, QUE CONHECE A PROFISSÃO, E PARA AS EMPRESAS, QUE GANHAM INOVAÇÃO P ilustrações RÔMOLO or definição, estágio é um período, uma etapa. Para o estudante, essa é a fase em que conhece na prática a futura profissão. Para a empresa, é quando recebe novos talentos e inovação. Dos dois lados, o estágio é um ensaio, uma mostra dos próximos anos. Mas, para que seja um momento de aprendizado real, alunos e organizações precisam estar comprometidos. “Vale não só pela experiência, mas pelo que aprendemos da profissão”, diz Ana Ikehara, de 23 anos, estudante de administração em São Paulo$$ Foi em um estágio que Ana descobriu que seguiria a área de gestão. Porém, para isso, passou um ano em um setor diferente$$ Em 2012, aceitou uma vaga de estagiária em uma empresa de tecnologia, para conhecer o setor de vendas. Mas logo viu que o lugar e as atividades não eram o que esperava$$ Fazia as mesmas tarefas todos os dias e passava muito tempo ociosa, sem um superior que lhe ensinasse os primeiros passos na empresa. “Mesmo sabendo inglês, não entendia os termos técnicos usados nos treinamentos. E não havia ninguém para me ensinar”, conta Ana. “Não tinha feedback do meu chefe e a falta de comunicação não permitia conversas entre nós.” Depois dos primeiros meses, a estudante percebeu que, além de não ter um tutor por perto e pouco compreender do seu trabalho, ela não se identificava com os colegas. Via que eles passavam os dias estressados – e ela não queria esse dia a dia profissional. Mas ficou até o fim do contrato: antes de sair, queria descobrir para onde ir$$ No início deste ano, ingressou em uma nova empresa, na área de gestão. “Agora, tenho um superior presente. Ele me ensina e me ajuda a progredir”, diz. “A experiência do ano passado me permitiu pensar o que realmente gostaria de fazer. Afinal, estágio é o momento de aprender, e ter alguém para ensinar é fundamental”, diz$$ ESTAGIAR É APRENDER Comunicação difícil, falta de autonomia e a pouca atenção recebida dos supervisores são as principais reclamações dos estagiários, de acordo com o Centro de Integração Empresa Escola (CIEE), que ajuda na inserção de estudantes no mercado de trabalho$$ “Quem poderia fazer o papel de tutor quase sempre não tem tempo, pois trabalha em quadros profissionais muito enxutos”, comenta Eduardo Oliveira, superintendente educacional do CIEE. “Mas é preciso ter em mente que o estágio é uma atividade educacional e deve ser supervisionada.” O CIEE emprega 200 mil jovens estagiários no país, mas a fi la de espera é de mais de 1 milhão de estudantes – número semelhante ao de graduados brasileiros, de acordo com o Ministério da Educação. As vagas são poucas, pois 44 REVISTA SORRIA 19/07/13 15:06 um número reduzido de empresas está disposto a ensinar os aprendizes. “O empresariado ainda precisa despertar para a oferta dessa mão de obra que formará seus futuros profissionais”, afirma Oliveira$$ Afinal, é vantajoso para a empresa apostar em um talento desde cedo. A força dos mais jovens está na originalidade, na criatividade e nos novos saberes que trazem para o trabalho. “Um estudante em formação, além de arejar a cultura e o clima organizacional, traz inovação, que se reflete em resultados”, comenta a professora Myrt de Souza Cruz, coordenadora de Gestão de Pessoas do Departamento de Administração da Pontifícia Universidade Católica de São Paulo (PUC-SP). “O mercado tem percebido que não há escolha. Ou ele investe na formação dos futuros profissionais ou perde talentos.” COMO TER UM SUPERESTAGIÁRIO ENSAIO DE CARREIRA Para fazer seu estágio, o paulistano Giovani Machado, de 29 anos, escolheu há um ano uma empresa que valoriza essa formação. Agora, prestes a se formar, o estudante de publicidade foi contratado como assistente de marketing. “Fui efetivado porque era estimulado e desafiado”, conta Giovani. “Trabalhei diretamente com meu líder e tínhamos uma relação próxima. Havia suporte de funcionários de outras áreas e, em meus projetos, tinha autonomia para organizar minha rotina. Além disso, o feedback sempre foi transparente.” Por meio dos dois gerentes que compunham sua equipe, Giovani sabia em que pontos precisava se aplicar. Além disso, o estagiário observava diversas áreas e participava delas para entender o processo profissional. Sua evolução era acompanhada pela empresa e pela faculdade por meio de relatórios semestrais e conversas com os gestores. “Aprendi muito e me sinto realizado. Escolhi uma empresa de acordo com meus sonhos, valores e cultura”, diz$$ Uma das primeiras missões do recém-contratado será, nos próximos meses, receber e coordenar as atividades de seu primeiro estagiário. “Pretendo fazer como foi comigo: com clareza e transparência”, afirma. Em conjunto, estagiários e empresas transformam o período de vivenciar a profissão em um aprendizado. Unindo a experiência da equipe com a ousadia e atualização dos jovens talentos, fazem do ambiente de trabalho um lugar plural e inovador, onde diversas gerações de profissionais se encontram para criar juntas$$ NOVO PROFISSIONAL APRENDIZ Lembre -se OUSADIA O estágio une DE TUDO UM POUCO Chame um estagiário quando quiser ensinar e formar alguém que ainda não tenha os vícios da carreira$$ de que seu estagiário vai apenas auxiliar nos processos, e não ser o responsável por todos eles$$ a experiência da equipe com a ousadia dos jovens$$ Para isso dar certo, devem-se supervisionar os estudantes$$ Na rotina proﬁssional, devemos executar tarefas de que não gostamos$$ E vale a pena: isso também é aprendizado$$ AGO/SET 2013 45 19/07/13 15:06"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "CAROLINA MUNIZ", "edition": "33", "months": "ago/set", "year": "2013", "text": "Recordar é dançar NOS RITMOS QUE FIZERAM SUCESSO NAS DÉCADAS PASSADAS, O QUE IMPORTA É SOLTAR O CORPO E SE DIVERTIR LINDY HOP É BOM PRA QUÊ? Melhora a capacidade cardiovascular e respiratória e estimula o raciocínio e a criatividade$$ a reda ad VEM DANÇAR COMIGO, ﬁlme de Baz Luhrmann Este clássico sobre o mundo da dança de salão mostra como a beleza de uma coreograﬁa depende mais dos sentimentos dos bailarinos do que da técnica. É uma história de amor cheia de ritmos, entre eles o flamenco$$ 46 REVISTA SORRIA 19/07/13 15:08 Dic ONDE COMEÇAR? No site lindyhop.com.br você encontra opções de escolas que ensinam o ritmo em algumas capitais$$ o çã DANÇANDO, A VIDA MUDA DE RITMO. É como se o tempo parasse. Ele pode estacionar nos anos 20 em um baile de lindy hop, em uma pista de rockabilly dos anos 50 ou em um clube de lambada dos anos 80. Concentrados na música e nos passos, os pares se soltam e encontram nos movimentos a alegria e a liberdade$$ “Cada um deve dançar da sua maneira. O que importa é se mexer”, diz a educadora física Renata Scabacino, de São Paulo. Ela aﬁrma que uma hora de prática pode queimar de 300 a 500 calorias, ajuda a lidar com as emoções e aumenta a autoestima. Dessa forma, favorece as habilidades sociais, criando e fortalecendo vínculos$$ Ao movimentar o corpo, a prática melhora a capacidade cardiorrespiratória, fortalece a musculatura, desenvolve a coordenação e a agilidade. Ou seja, dançar faz bem ao corpo e à alma. Além disso, a atividade estimula a memória, pois obriga a decorar coreograﬁas$$ Com as lembranças instigadas, conseguimos viajar rapidamente para épocas passadas. “O que nos faz dançar ritmos antigos é a vontade de viver uma época áurea, guardada no tempo”, aﬁrma a bailarina Cylene Penhavel$$ Nas próximas páginas, casais de dançarinos mostram como, em passos de dança, é fácil viajar no tempo$$ Nível de diﬁculdade difícil “NO LINDY HOP, SE VOCÊ NÃO SE DIVERTE, É PORQUE FEZ ALGO ERRADO.” Fabrício Martins, 32 anos, dança lindy hop com Camila Magalhães DANÇANDO A LIBERDADE “Quer namorar comigo? Então, tem de dançar lindy hop!” Foi o que Fabrício Martins, 32 anos, disse a Camila Magalhães, 19 anos, quando começaram a namorar, no ﬁm do ano passado. A sorte de Camila foi que ela já conhecia o ritmo. Aﬁnal, os dois se encontraram entre giros e coreograﬁas, em uma escola de dança em Belo Horizonte, onde Fabrício dá aulas e Camila é aluna$$ “Quando conheci o lindy hop, há cinco anos, vi que era o que queria para a minha vida”, conta Fabrício$$ “O ritmo me liberta.” Criado nos anos 20, no Harlem, bairro negro de Nova York (EUA), o lindy hop pode ser dançado sozinho, em casal ou em grupo, ao som do swing jazz de grandes orquestras. Os movimentos rápidos das pernas e dos pés e os rodopios são enérgicos, alegres e improvisados$$ “Sempre me cobrei muito, mas esse é um estilo em que não me preocupo em errar e, assim, aproveito”, diz Camila, estudante de dança$$ Pelo menos três vezes por semana, ela põe um vestido e uma flor nos cabelos, e encontra Fabrício, que a recebe com uma gravata borboleta e suspensórios$$ No clima dos anos 20, o casal dança sem ver a hora passar. “No lindy hop, se você não se diverte, é porque fez algo errado”, diz Fabrício. “É só pisar na pista e ﬁcar nas nuvens.” AGO/SET 2013 47 19/07/13 15:08 NOS TEMPOS DA BRILHANTINA Com casaco de couro, calça jeans e lenço no pescoço, o advogado Fernando Gherardini, 44 anos, sai de casa pronto para mais uma noite de rockabilly, em um bar da Zona Oeste da capital paulista$$ É assim desde 2008, quando ele aprendeu os passos dessa dança rápida, repleta de piruetas, ao som do rock’n’roll das décadas passadas. Foram três meses para dominar as técnicas, que ele hoje exibe semanalmente nas pistas$$ “Não consigo parar de dançar. Para mim, rockabilly é bem-estar”, diz$$ O advogado costuma levar as amigas para as festas e sempre se oferece para ajudar quem está começando. Assim, considera que o maior benefício da dança não é físico, mas social: melhora a autoestima e facilita o contato com outras pessoas$$ “Tem gente que chega muito tímida e, aos poucos, vai se soltando e dançando”, conta$$ Sentir a atmosfera dos anos que já foram e compartilhar essa experiência é o que mais atrai Fernando, que gosta de dividir essa sensação de estar em outra época, dançando e ouvindo as guitarras do rock. “O mais importante não é dançar com uma técnica impecável, e sim se divertir. Se você errar, ninguém vai ﬁcar te julgando”, diz, entre um rodopio e outro$$ ROCKABILLY Nível de diﬁculdade fácil Fernando Gherardini, 44 anos, dança rockabilly desde 2008 ONDE COMEÇAR? Em bares com temática dos anos 50, como o The Clock Rock Bar (theclock.com.br)$$ “ROCKABILLY, PARA MIM, É BEM-ESTAR.” É BOM PRA QUÊ? Melhora a capacidade cardiovascular e respiratória e estimula o raciocínio e a espontaneidade$$ 48 REVISTA SORRIA 19/07/13 15:08 CINTURA DE MOLA LAMBADA Nível de diﬁculdade médio É BOM PRA QUÊ? Melhora a capacidade cardiovascular e respiratória, estimula o raciocínio e a coordenação motora$$ POR ONDE COMEÇAR? Procure escolas que ofereçam aulas especíﬁcas desse ritmo, como a Artvidance (12 8848-5867), em São José dos Campos$$ “DANÇAR TRAZ ALEGRIA, TRANQUILIDADE E SAÚDE PARA O CORPO.” Aniete Roma, 57 anos, dança lambada com o marido, Osvaldo Cabral, há cinco anos Quando chegou aos 40 anos, Aniete Roma resolveu entrar em uma aula de dança de salão. Mal sabia que esse seria o primeiro passo para se tornar uma dançarina de lambada. “Antes, não dançava nem quadrilha”, brinca a médica, hoje com 57 anos. “Minha maior conquista foi o bem-estar.” Aniete começou com os passos clássicos, mas não tinha coragem de se lançar na dança que fez sucesso na década de 80. Surgida no Pará, a lambada é uma mistura de ritmos latinos acelerados e sensuais, que exigem giros e movimentos com a cabeça. Ela achava que era um estilo para jovens e se preocupava com a possibilidade de ﬁcar tonta com as piruetas. Acostumada a crises de labirintite, só se arriscou há cinco anos. E, para sua surpresa, ao mexer a musculatura do rosto, a lambada ajudou a amenizar a doença. “A alegria de dançar é tanta que as tonturas sumiram!”, conta$$ Agora, Aniete vai todos os dias para a pista de dança. Durante a semana, pratica ritmos diversos em uma escola em São José dos Campos, interior de São Paulo, e reserva as quintasfeiras para a lambada. Nos ﬁns de semana, frequenta bailes com o marido$$ “Dançar traz alegria para o espírito, tranquilidade para a mente e saúde para o corpo”, diz a dançarina$$ AGO/SET 2013 49 19/07/13 15:09"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "33", "months": "ago/set", "year": "2013", "text": "Acompanhe seus espetinhos com pães de alho, uma farofa temperada e limão em pedaços$$ DICA Use sempre palitos de madeira, que cozinham melhor as carnes e não queimam os convidados$$ Para calcular as quantidades, faça uma média de cinco espetinhos por pessoa$$ Um quilo de carne rende cerca de 15 espetos grandes$$ Churrasco no palito ESPETINHOS NA BRASA SÃO UM ÓTIMO JEITO DE COMEMORAR O DIA DOS PAIS$$ COM ESSA SELEÇÃO DE CARNES E TEMPEROS, A FESTA ESTÁ GARANTIDA! 19/07/13 15:12 CONTRAFILÉ, LINGUIÇA e queijo de coalho espetados em um palito. Para a estudante de direito Regina Nascimento, espetinho é a receita perfeita de churrasco$$ “E se faz de outro jeito?”, brinca a paulistana de 35 anos. Desde criança, Regina está acostumada à combinação de carnes no palitinho. É o prato principal de aniversários, almoços de domingo e datas comemorativas, como Ano-Novo ou Dia dos Pais. “Todo mundo vem pra cá. Adoramos a casa cheia!”, conta$$ Os churrasquinhos, antes assados de improviso na grelha do fogão sobre blocos de concreto, hoje chegam ao ponto em uma churrasqueira de tijolinhos. Ali, uma turma de cerca de 20 pessoas, entre família e amigos, divide os cerca de 100 espetinhos que começam a ser preparados com horas de antecedência. De madrugada, Regina e a ﬁlha, Beatriz, de 14 anos, alternam os ingredientes nos palitos. No dia seguinte, uma hora antes do horário combinado, Francisco, o marido, cuida do carvão. E o ﬁlho caçula, de 8 anos, se encarrega de arrumar a mesa. “É uma festa!”, diz Regina$$ Nos espetos, as carnes são entremeadas por embutidos, vegetais, queijos e frutas. Cada churrasqueiro tem o seu segredo, seja na quantidade de ingredientes, seja no tempero. Mas as carnes são sempre cortadas em cubos pequenos, para garantir a maciez. “Os pedaços devem ter cerca de 5 centímetros e a grelha precisa ﬁcar entre 10 e 20 centímetros acima da chama, para que o cozimento seja lento e por inteiro”, ensina Benedita Souza, 57 anos, dona do bar Dita Cabrita, em São Paulo, que serve espetinhos. “Ficam prontos em até cinco minutos. Mas o ideal é virar os espetos a cada dois minutos”, diz. Quer surpreender seu pai com um delicioso almoço de espetinhos? Siga as receitas abaixo e aproveite! Experimente o espeto de carne com molho chimichurri, o de frango com o molho teriyaki e o espeto suíno com molho ou geleia de laranja. Fica uma delícia! Assistente de fotograﬁa: Aline Dias/Produção culinária: Claudia Yoshida/Produção de objetos: Márcia Asnis ESPETINHOS MISTOS ESPETO DE CARNE Ingredientes miolo de alcatra ou contraﬁlé em cubos • bacon ou linguiça em fatias • cebola em cunhas • abobrinhas sem sementes em cubos • tomates sem sementes em cunhas • sal, azeite • balsâmico • tomilho • alho • pimenta Modo de preparo Tempere a carne com sal, as cebolas com o balsâmico e tomilho e as abobrinhas e tomates com azeite, tomilho e alho$$ Alterne no espeto a carne, o bacon ou linguiça e os vegetais e salpique com pimenta$$ ESPETO DE FRANGO Ingredientes peito de frango em cubos • abacaxi em cubos • pimentão vermelho sem sementes em cubos • sal • azeite • shoyu • pimenta • folhas de manjericão picadas Modo de preparo Tempere a carne com azeite, shoyu e sal, o abacaxi com sal e pimenta e os pimentões com azeite e as folhas de manjericão$$ Alterne no espeto o frango, o abacaxi e o pimentão. Depois de assado, salpique por cima algumas folhas de manjericão para perfumar$$ ESPETO SUÍNO Ingredientes mignon suíno em cubos • maçãs sem sementes em cubos • cebola-roxa em cunhas • sal • azeite • mostarda • molho inglês • limão • mel • alecrim • manteiga • açúcar mascavo Modo de preparo Tempere a carne com azeite, mostarda, molho inglês, mel e alecrim picado, as cebolas com limão, azeite, molho inglês e alecrim e mergulhe as maçãs em suco de limão. Alterne no espeto a carne, a maçã coberta com manteiga e açúcar mascavo e a cebola$$ AGO/SET 2013 53 19/07/13 15:13"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "HELAINE MARTINS", "edition": "33", "months": "ago/set", "year": "2013", "text": "Eu bebo sim TOMAR ÁGUA É MAIS QUE MATAR A SEDE. SAIBA COMO UMA BOA HIDRATAÇÃO PODE FAZER SEU CORPO FUNCIONAR MELHOR C erca de 70% de nosso corpo é água. É ela que garante boa parte das reações químicas que mantêm o organismo, transporta nutrientes e auxilia nos impulsos elétricos que regulam o ritmo do coração. Além disso, beber líquidos ajuda a prevenir o envelhecimento e faz o corpo funcionar melhor. Mais que matar a sede, eles nutrem. Na falta desse combustível, o cérebro ﬁca sem energia. Resultado: o metabolismo diminui e o corpo abre as portas para uma série de doenças$$ Dois litros ou oito copos de água por dia são suﬁcientes. “Os isotônicos e os sucos naturais trazem também carboidratos, eletrólitos, minerais, vitaminas e todos os nutrientes encontrados na fruta”, recomenda o nutrólogo André Veinert, da Clínica Healthme, de São Paulo. Na hora de escolher a bebida, a melhor é aquela que não contém conservantes, corantes ou álcool. “Nem tudo o que parece saudável realmente é. Suco e água de coco industrializados contêm muito sódio e quase nada de nutrientes importantes”, alerta Veinert. Com tantas alternativas, optar pela melhor bebida para nosso corpo é um desaﬁo. Será que você oferece os líquidos certos a seu organismo? VOCÊ É O QUE VOCÊ BEBE Marque as opções que mais se aproximam da sua realidade e saiba se você está se hidratando corretamente: Você acorda, senta-se à mesa do café da manhã e toma: a) Um copo de água, que me ajuda a começar o dia$$ b) Sentar à mesa do café? Já estou atrasado para o trabalho! c) Um café com leite adoçado com uma colher de açúcar$$ d) Um copo de suco de laranja. Tenho sempre uma caixa de suco na geladeira para o café da manhã$$ Se durante o dia faz muito calor..$$ a) Carrego comigo uma garraﬁnha de água ou compro um isotônico$$ b) Se o dia é corrido, só lembro de tomar algo quando estou morto de sede! c) Compro uma caixa de água de coco, ótima para os dias quentes! d) Tomo um refrigerante ou uma cerveja bem gelada! Mas se faz frio: a) É um bom dia para um chá quente! b) Quase não sinto sede, mas, quando lembro, tomo algo$$ c) Aproveito para tomar chocolate quente ou um cappuccino com chantilly! d) Compro uma sopa pré-pronta bem gostosa para me aquecer$$ Você vai ao supermercado e lá: a) Costuma ler o rótulo das bebidas para saber o que contêm$$ b) Compra uma caixa de cerveja para o ﬁm de semana$$ c) Escolhe bebidas prontas, como sucos e achocolatados$$ d) Leva água mineral e refrigerante$$ Durante o almoço, você..$$ a) No máximo, bebe água$$ b) Dispensa bebidas$$ c) Toma um suco ou um mate, mesmo que seja de latinha$$ d) Acompanha com um refrigerante$$ Mas pede zero ou light$$ Depois do expediente, você vai encontrar alguns amigos no bar e: a) Pede uma taça de vinho e outra de água$$ b) Perde a conta dos chopes que pediu$$ c) Prefere uma caipirinha$$ d) Só toma refrigerante$$ CONFIRA O RESULTADO Se marcou mais opções A, você tem feito as escolhas certas. Seu corpo deve estar bem hidratado! Mas, se suas escolhas foram outras, talvez precise rever sua relação com os líquidos que bebe$$ 50 REVISTA SORRIA 19/07/13 15:11 enção! At O teste não vale por uma consulta médica$$ Para qualquer problema de saúde, o melhor é sempre procurar um médico$$ MARCOU MAIS LETRAS B? VOCÊ PODE ESTAR DESIDRATADO Isso ocorre quando a saída de líquidos do organismo é superior à ingestão. Se você perde muito líquido e não repõe, pode ter alterações cerebrais e renais$$ MARCOU MAIS LETRAS C? VOCÊ PODE ESTAR INGERINDO MUITO AÇÚCAR Bebidas industrializadas são repletas de “calorias vazias”: muito açúcar e poucos nutrientes. Estudos mostram a relação entre essas bebidas e a obesidade$$ MARCOU MAIS LETRAS D? VOCÊ PODE ESTAR INGERINDO MUITO SÓDIO Presente em bebidas industrializadas, o sódio não ajuda a hidratar$$ Em excesso, causa retenção de líquidos e aumento da pressão sanguínea$$ O que fazer? Beba muito líquido, como água ou sucos naturais, principalmente no calor ou se praticar exercícios$$ O que fazer? Tome suco natural, sem adoçar, ou coma as frutas. E conﬁra os nutrientes das bebidas compradas$$ O que fazer? Os grandes vilões são os refrigerantes. Opte por bebidas naturais e ﬁque atento aos rótulos$$ Vencendo a desidratação “Até 2011, eu passava dias sem tomar água e sofria com infecções urinárias. Fui a muitos médicos e, mesmo assim, não conseguia curar a doença. Até que minha pressão subiu e fui parar no hospital. Descobri que minha glicose e meu colesterol estavam no limite. Fiquei internada, fazendo dieta de líquidos. Foi assim que descobri a minha cura. Hoje, faço da água o meu remédio e tenho mais disposição, menos sono e quase não ﬁco doente.” Vencendo as calorias vazias “Por anos, não passei um dia sem refrigerante ou bebidas doces. Só bebia água se estivesse muito calor. Foi assim até que enfartei, aos 21 anos, e descobri que meu colesterol estava altíssimo. Reduzi drasticamente o açúcar. Hoje, tomo 2 litros diários de água, mais suco de uva natural e me alimento com vegetais, cereais e ﬁbras. Isso me ajudou a emagrecer e a me livrar de seguir o caminho da diabetes.” Vencendo o excesso de sódio “Meu vício começou aos 21 anos. Chegava a beber 1,5 litro de refrigerante por dia e, quando me vi tomando a bebida sem gelo no café da manhã, resolvi ir ao médico. Havia engordado e minha pressão estava alta, o que me dava enxaquecas. Comecei a tomar sucos naturais – foi muito difícil no início$$ Hoje, dois anos depois, 15 quilos mais magra e com a pressão controlada, sei que o esforço valeu a pena.” Juliana Santiago, 31 anos, Ribeirão Preto (SP) Ana Carolina Galvão, 26 anos, Brasília (DF) Laryssa Coloneze, 23 anos, Vitória (ES) AGO/SET 2013 51 19/07/13 15:12"}
]