[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Água mole FOI SÓ CHEGAR EM FRENTE ao prédio para a vista embaçar. Depois de quase seis anos, 34 revistas publicadas e incontáveis histórias, juntando moedinha por moedinha, iríamos ﬁnalmente inaugurar o novo hospital do GRAACC – construído, em boa parte, com os recursos arrecadados pela Sorria$$ Foi um dos dias mais emocionantes da minha vida$$ Ainda que alguma matéria que fazemos possa marcar alguém, o efeito do nosso trabalho é temporário – a página de hoje embrulha peixe amanhã. Mas construir um hospital... é um legado que irá sobreviver a nós mesmos. Pode ser que daqui a uns anos você não leia a Sorria, que logo mais a gente se aposente da Editora, que um dia destes nossa estrada acabe – mas aquele prédio continuará de pé, acolhendo crianças e suas famílias para devolver-lhes a esperança, a saúde e o futuro. E cada um de nós – os que fazem a revista, os que a vendem, os que a leem, os que lutam para vencer o câncer – é um tijolo nessa obra, que só foi possível porque, juntos, somos 5 milhões de pessoas decididas a fazer algo pelo bem de outros$$ Meu orgulho não cabia em mim – nem em nós todos da Editora MOL, na verdade. A Sorria é nosso maior projeto social, mas não o único – temos outras revistas e livros com renda revertida, que juntos já ajudaram ou apoiam as ações de 15 organizações não governamentais, com mais de R$ 12,5 milhões doados nos nossos seis anos de vida. E isso sendo uma empresa pequena, que não tem nem 30 funcionários$$ É exatamente pela nossa “insigniﬁcância” que acredito piamente que é possível fazer muito se doando pouco – e, se reunirmos uma multidão, seremos capazes de feitos imensos. Como construir um hospital de ponta. Mas também, por que não?, passar uma lei que pode mudar o país – como 1,3 milhão de assinaturas que deram origem à Lei da Ficha Limpa$$ E imagina então se um monte de gente decidisse..$$ não jogar lixo na rua. Ler um livro por mês. Nunca mais beber e dirigir. Dizer aquelas palavras mágicas sempre – bom-dia, com licença, por favor, obrigada, desculpa – mesmo que ninguém responda agora$$ “O BEM QUE FAZEMOS É O MAIOR LEGADO QUE DEIXAMOS. E O ÚNICO QUE REALMENTE IMPORTA.” Pensar no tamanho do todo faz muitos projetos parecer impossíveis. Nos livramos da responsabilidade de ao menos tentar dizendo a nós mesmos que não adianta. Que é pouco. Que vai demorar. Que ninguém faz. Mas são só R$ 3,50 por uma revista$$ Uma assinatura em um abaixo-assinado. Segurar a latinha vazia até avistar uma lixeira. Trocar a TV por um romance. Pegar um táxi. Falar umas palavrinhas$$ O tempo vai passar de qualquer jeito. Se ﬁzermos apenas a nossa parte, em alguns anos ela signiﬁcará grandes mudanças – na nossa vida e na dos outros$$ E quem sabe, nesse caminho, a gente até influencie outras pessoas a se juntar à nossa causa também$$ Seja qual for o ideal que você defenda, a mudança que quer fazer, o problema do mundo que o incomoda – ele tem jeito e é possível. Talvez leve anos, décadas até. Provavelmente a sua atitude, sozinha, não será suﬁciente para resolver tudo. Mas, se você insistir, será sim capaz de fazer a diferença$$ E posso lhe dizer, como a pessoa que o representou naquela inauguração, que não há realização maior do que sentir que ajudamos. O bem que fazemos é o melhor legado que deixamos. E o único que importa$$ Que esta edição inspire um ano novo cheio de boas ações. Obrigada pela companhia e até$$ ROBERTA FARIA editora-chefe em pedra dura 6 REVISTA SORRIA A 14/11/13 19:48 14/11/13 20:13"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "ROBERTA FARIA", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Vamos lá fora ERA SÓ O TEMPO FIRMAR para a gente pôr as asinhas de fora. Ou melhor, a mesa, as cadeiras e os bancos – arrastados a muitas mãos da copa para o jardim, enquanto meu pai preparava o almoço. “Comer fora”, na minha casa, jamais signiﬁcou ir a um restaurante, coisa cara e pouco prática para uma família grande. Para a gente, essa expressão era sinônimo de domingos de sol e céu azul, desses em que não parece certo ﬁcar parado dentro de casa. Podia ser churrasco ou só o simples gesto de levar as travessas de comida para servir na rua. Com os pés descalços na grama (mais a providencial companhia dos cachorros pidões, um frasco de repelente e um mata-moscas), nossas refeições ao ar livre tinham outro sabor. Enquanto na rotina de casa a gente almoçava com pressa e depois ﬁcava se retorcendo para levantar logo da mesa, comer fora nos colocava em outro tempo. Dava, não sei, uma vontade de pôr música. De comer aos pouquinhos, sem encher o prato de uma vez só$$ De se escorar na cadeira quase deitado, e ﬁcar por ali, dizendo nada. De depois mastigar um mato, catar uma fruta no pé, lavar a boca na mangueira mesmo. Talvez seja o sol, que tempera nossos humores com mais sorrisos e a vontade de ﬁcar à toa, apenas apreciando a luz do dia sobre as coisas ao redor. Até hoje, quando alguém me pergunta “vamos comer fora?”, meu primeiro impulso é sair puxando a cadeira, para pegar o melhor lugar debaixo da árvore. Acho que é porque nunca vi um ambiente mais cinco-estrelas do que uma mesa de família no meio do quintal$$ 16 REVISTA SORRIA 14/11/13 19:58 ISSO, SIM, É COMER FORA! DEZ 2013/JAN 2014 17 14/11/13 19:58 Alô, você! comigo, para descrever a planta nova que nasceu no canteiro do jardim ou só para me acordar de madrugada, em um rompante súbito de saudade. Interurbanos, internacionais, locais ou promocionais da operadora, todos me comovem. Gosto de saber que alguém discou uma combinação complexa de números só para falar comigo. Quando era criança, recebia ligações no meio da tarde da colega que aproveitava o telefone vago para me dar oi. Hoje, atendo à chamada de uma amiga distante dizendo que está em uma livraria e queria que eu estivesse junto. Com essas conversas, aprendi a ligar e saber, pela voz, se vai tudo bem. Nesses momentos, o amor se torna um trim do telefone$$ ESTOU OCUPADA, resolvendo um problema do trabalho ou com as panelas no fogo. Aí o telefone toca, sempre em outro cômodo ou escondido dentro da bolsa$$ Do outro lado da linha, uma voz amiga me arranca dos meus afazeres, pergunta como eu estou ou diz, simplesmente, que não é nada: “Só queria ouvir sua voz”$$ Ah, como é bom escapar das tarefas sérias para esse nada! Por alguns minutos, sou abraçada por um ﬁo sonoro e vou para um lugar onde, certamente, nada de ruim pode me acontecer$$ Sou fã dos telefonemas inesperados. E, quanto mais despropositados, melhor. Daqueles que interrompem a reunião para contar da música que parece 18 REVISTA SORRIA 14/11/13 19:58 Presente! ESCOLHER UM PRESENTE é uma arte sutil. Não é uma questão de preço nem de tamanho. Não é por ser lançamento nem raridade. O valor está em encontrar um certo... “necessário inesperado”: aquilo que a pessoa sempre quis, mas nunca teve – não por dinheiro, mas porque não teve coragem de se dar, não deu sorte de achar ou nem sabia que poderia ter. Descobrir esse item tão particular requer conhecimentos variados. Sobre o presentado, por exemplo – seus gostos e manias, suas pequenas obsessões, as coisas de que reclama sempre (e que um certo presente poderia resolver). Também é preciso ser bom investigador, para achar lojinhas improváveis na rua, vendedores de coisas usadas e fornecedores que não estão na lista$$ Olhar aﬁado e mente aberta são fundamentais: só assim se fazem achados no camelô, na parada da estrada, no brechó de garagem. E criatividade, é claro. Porque o presente perfeito às vezes precisa ser inventado – é aquele álbum de fotos que você vai montar, o doce que vai preparar, uma dedicatória que vai escrever no livro usado. Um presente não precisa ser caro, nem mesmo material. Tudo o que queremos – nós, os que praticam essa arte – é causar uma emoção. É proporcionar algo que vá ajudar$$ Talvez até que acompanhe sua vida. Queremos provocar surpresa por termos lembrado daquele detalhe dito há tanto tempo – e por termos encontrado o que parecia impossível. Queremos que, independentemente do tamanho do pacote, você possa enxergar tudo o que colocamos de maior nesse gesto, incluindo nossa dedicação em te fazer feliz. E, antes que você diga qualquer coisa, tenha certeza – esse sorriso é a única retribuição que queremos receber$$ 14/11/13 19:59"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "CAROLINA MUNIZ", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Guia do pedaço Quem vive em uma cidade conhece como ninguém a beleza escondida em cada lugar. Assumindo o papel de guia local, você não só compartilha sua experiência cotidiana como pode descobrir novas maravilhas urbanas. Veja como preparar um belo roteiro para amigos e parentes! ANTES DA VIAGEM Logo que a data da visita for deﬁnida, pesquise em sites, jornais e revistas a programação cultural da cidade e avise seu convidado. Assim, ele saberá tudo o que precisa para a estada: ingressos antecipados, gastos extras ou roupas especiais para uma festa local$$ PONTOS TURÍSTICOS Você certamente saberá o melhor horário para visitar os principais pontos turísticos ou o que o visitante não pode deixar de fazer nesses lugares. Dê-lhe essas dicas e aproveite para ir junto e curtir sua cidade com olhos de turista$$ NO BAIRRO Faça uma lista ou mapa com os pontos importantes do seu bairro para que o visitante se vire quando estiver sozinho. Imagine o que precisaria saber se estivesse chegando na sua rua: onde é o ponto de ônibus, a padaria, a farmácia ou o banco 24h$$ 20 REVISTA SORRIA 14/11/13 20:06 PONTOS ESCONDIDOS Faça uma lista com os lugares que ninguém encontra nos guias. O excelente restaurante a bons preços, o bar com o dono que adora contar histórias, a praça onde há um personagem mítico ou os pontos certos para admirar um pôr do sol e ter a melhor vista da cidade$$ VIVA O DIA A DIA Para conhecer bem a cidade, o visitante precisa experimentar sua rotina$$ Pense nas experiências típicas da sua cidade e compartilhe com seu amigo. Em São Paulo, por exemplo, vocês podem caminhar pela avenida Paulista em um dia de manifestação$$ SEGURANÇA Anote os horários em que é seguro andar pelas ruas, por quais regiões ele não deve passar, os telefones de companhias de táxi de sua conﬁança e de quem ligar no caso de uma emergência$$ TURISMO PARA VOCÊ Ao planejar as saídas, escolha locais que tenham a ver com quem chega$$ Se o visitante gostar de arte; pense em museus; se for festeiro, dê dicas da programação noturna$$ Aproveite para chamar amigos com perﬁl parecido para os passeios$$ Assim, ele também pode fazer novas amizades$$ COMO EU FIZ! “FAÇO O QUE GOSTARIA QUE FIZESSEM POR MIM” Sempre que viajo, procuro os lugares que não são óbvios. Assim, quando alguém de fora vem para o Rio, penso no que gostaria que ﬁzessem por mim$$ Indico locais que não estão em sites de viagens, como restaurantes e bares no meu bairro$$ Acho que essa disposição para ajudar quem chega vem da infância, quando acompanhava meus parentes para conhecer a cidade. Na hora de pensar nas dicas, foco nos interesses de cada pessoa. Se ela ﬁcar em minha casa, anoto as informações em tópicos e deixo em lugar visível$$ Se ﬁcar em outro lugar, mando tudo por e-mail$$ Ana Claudia Lopes, 35 anos, Rio de Janeiro (RJ) “PROCURO A BELEZA ONDE MORO” Sou de Curitiba, mas morei onze meses em Londres, dois anos e meio em Paris e há quatro anos vivo em São Paulo. Por isso, muitos amigos me pedem indicações de passeios$$ Há alguns anos, escrevi no computador um guia com os lugares onde vivi boas experiências – vistas incríveis, passeios e restaurantes. Já recebi várias fotos de gente que foi a Paris e admirou uma vista linda da torre Eiffel, perto da minha antiga casa. O legal é mostrar locais que somente o morador conhece, mas que sejam especiais. Para isso, guardo o olhar de turista e procuro beleza não só em lugares novos, mas também onde moro$$ Angela Roman, 32 anos, São Paulo (SP) DEZ 2013/JAN 2014 21 14/11/13 20:06"},
{"section": "DÁ PRA MUDAR?", "title": "um repórter, um desaﬁo", "author": "JÉSSICA MARTINELI", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "SSÃO MI ARRUMAR A CASA PARA O ANO NOVO e se desfazer de coisas inúteis ilustrações GUIRA AO ARRUMAR SEU LAR PARA O ANO NOVO, NOSSA REPÓRTER ABRIU ESPAÇO NA CASA E NA SUA VIDA. E VIU QUE ESSE É O MELHOR JEITO DE SE PREPARAR PARA NOVAS EXPERIÊNCIAS a vida antes da faxina ESTA É A CASA DA JÉSSICA, QUE TEM 30 ANOS, É JORNALISTA DA EDITORA MOL E ARRUMOU TUDO PARA COMEÇAR O ANO COM O PÉ DIREITO ARMÁRIO O brasileiro sai de casa ao menos duas vezes ao mês para comprar roupas$$ Jéssica não consome tanto, mas guarda o que tem por anos$$ sapatos 8 a cada 10 mulheres têm ao menos um par de sapatos nunca usado, assim como nossa repórter$$ 22 REVISTA SORRIA 14/11/13 20:26 No fim do ano, entre amigossecretos e comemorações, fazemos inúmeras promessas. Mas, antes de planejar 2014, decidi arrumar a casa para o ano novo. Quis me desfazer de tudo que era desnecessário e ficar pronta para a nova fase que o início do ano significa$$ Em um mês, minha tarefa era identificar os objetos que não queria mais e lhes dar um destino. Seria uma ótima oportunidade de me livrar de tudo que insistia em guardar, mas que ocupava muito espaço em minha casa – e também em minha vida, como descobri depois$$ Para encarar a missão, li sobre o significado da acumulação de objetos e do desapego, um dos principais ensinamentos da filosofia budista. Aprendi que, quando nos apegamos a um objeto, ficamos presos a ele e às memórias que nos traz. Como acontece quando olho um vestido que não me serve, mas que teimo em não doar. Ele sempre me lembra de quanto poderia estar mais magra. Se isso me deixa triste, porque o mantenho no guarda-roupa? Encontrei parte da resposta no livro Jogue Fora 50 Coisas. A autora, Gail Blanke, revela que se desfazer de objetos para arrumar a casa implica lidar com nossas emoções e lembranças. Para fazer isso, Gail sugere regras: se uma coisa faz com que você se sinta mal, mande-a embora; se levar meses para decidir se algo merece ficar, vai para o lixo também. Logo me lembrei dos discos que guardei após o difícil término de um relacionamento. “É preciso coragem para deixar o passado para trás e para decidir jogar alguma coisa – qualquer coisa – fora”, diz Gail. Inspirada por esse espírito corajoso, segui com o desafio$$ REVIRANDO OS CÔMODOS Resolvi listar, nos cinco cômodos do apartamento onde moro, os objetos para descartar, consertar ou manter. Comecei pela cozinha e área de serviço e percebi o desgaste de três panelas e cinco recipientes de plástico. Também vi a tampa da panela de pressão que há meses precisa de conserto e o relógio de parede que está pendurado sem funcionar por falta de pilhas. Fazendo as contas, percebi que ele estava ali, imóvel, havia uns três anos. Encontrei três ecobags repletas de mais de sacolinhas. Não uso sacolas plásticas há um ano! Abri o armário e vi dois vidros cheios de óleo, separados para reciclagem. Estão ali desde 2012$$ Na sala, bati o olho na minha enorme coleção de cerca de 400 CDs e DVDs, desorganizados em prateleiras e em duas caixas. Ali também estão empilhados no chão e em uma estante meus livros, revistas e uma caixa em que deixei temporariamente (por mais de um ano, admito) vasos, caixas, porta-retratos e lembranças de viagens$$ Passando pelo banheiro, encontrei no armário dois desodorantes repetidos e quase vazios, três ou quatro hidratantes, dois xampus no fim e produtos de beleza que já não utilizo mais, como esmaltes – desisti de contá-los quando passaram dos vinte vidrinhos. Aliás, empreguei essa tática de parar de contar os itens várias vezes. Fiquei com vergonha de quantificar exatamente tantos objetos acumulados e sem uso$$ Deixei o quarto por último, pois sabia que ali, sob a escrivaninha, estava meu maior apego: uma grande caixa com todas as apostilas do tempo de faculdade. Em Acumulação A acumulação compulsiva atinge 5% da população mundial. Jéssica não chegou a esse ponto, mas guardou por dez anos todas as apostilas da faculdade$$ apego 400 CDs e DVDs ocupavam caixas e a estante – inclusive discos herdados de um relacionamento terminado$$ Fontes: Associação Brasileira da Indústria Têxtil e de Confecção (Abit), VoucherCodesPro DEZ 2013/JAN 2014 23 14/11/13 20:27 2014, completo dez anos de formada e não uso mais nenhuma delas. Mas as deixo ali, guardadas. Também encontrei um par de sapatos que nunca usei, cinco que não uso mais, três bolsas encostadas e mais de trinta colares esquecidos em uma caixa sobre a escrivaninha. Ainda armazeno pastas com documentos, fones de ouvido, fios e cabos de uma câmera fotográfica que nem tenho mais. Abrindo o guarda-roupa, vi que estava na hora de fazer a avaliação das peças que não vesti nos últimos 12 meses$$ Levei um dia nessa tarefa e me assustei ao perceber quanta coisa guardo à toa. Não sou consumista, mas conservo o que tenho por anos. Refletindo sobre isso, vi que abriria mão facilmente de roupas ou sapatos, mas seria difícil me desfazer das velhas apostilas ou dos suvenires. São coisas que me fazem lembrar de momentos felizes, que nunca mais vou viver. No fundo, acho que jogá-los no lixo pode ser um erro – é como se estivesse jogando fora tudo o que vivi$$ HORA DA FAXINA Para conseguir decidir o que fazer, conversei com a especialista em organização Ana Ziccardi, de São Paulo. Ela me contou que buscar ajuda de um profissional ou de um amigo é a melhor forma de começar a arrumação. “Uma pessoa de fora não tem apego as suas coisas. Sem o componente emocional, ela te motiva”, explicou. Foi a Ana quem me fez refletir sobre meus CDs e DVDs: se hoje só ouço música e vejo filmes pela internet, para que guardá-los? Ela também me deu uma valiosa dica para evitar o desgaste físico e emocional do processo, que envolve muitas lembranças e memórias revividas. “Faça a organização por etapas, para não se cansar no meio e desistir. A arrumação pode durar dias”, disse$$ Seguindo suas orientações, comecei a dar destino aos itens que listei. Separei as panelas para a doação e coloquei as sacolinhas e os recipientes plásticos no lixo reciclável – desgastados, eles contaminam os alimentos. Finalmente entreguei o óleo de cozinha no ponto de coleta que conhecia, coloquei as pilhas no relógio e levei a panela de pressão para o conserto$$ a vida depois da faxina doar Para saber o que vale a pena guardar, coloque os cabides em uma só direção e, conforme usar uma peça, vire-o ao contrário. Assim você sabe o que foi usado ao longo do ano. Nossa repórter doou 15 peças$$ distribuir Dê novas funções aos objetos de decoração ou presenteie amigos com itens especiais para você. Jéssica passou adiante muita coisa$$ 24 REVISTA SORRIA 14/11/13 20:31 Passei o restante do dia na sala. Ali, tentei ser objetiva e só mantive os filmes favoritos. Separei cerca de 160 itens para vender em sebos e fiz o mesmo com meus livros e revistas. Folheei todas as páginas das publicações e fiquei com pouco mais de 50 – apenas as revistas com textos meus$$ Pretendo ainda seguir a dica de Ana e digitalizar todo o meu material audiovisual$$ Assim, poderei me desfazer do que é físico em breve. Depois, abri a tampa da minha caixa de objetos de decoração e dei a eles nova função. Uma caixa de madeira virou um ótimo local para guardar linhas e agulhas. Outros itens viraram presentes, com um cartão explicando a origem e o significado do objeto. Minha mãe ficou bem feliz em ganhar um relógio em ótimo estado. Satisfeita com a limpeza, cheguei ao banheiro. Todos os produtos no fim foram para o lixo – e guardei só o que uso. O resto dei a amigas, que adoraram os presentes$$ No quarto, foi fácil avaliar as roupas e os sapatos não usados. Disse adeus aos seis calçados e a mais de quinze peças de roupa$$ Organizei as bijuterias de maneira visível sobre a escrivaninha e se, em um ano, eu não usá-las, aí, sim, opto pela doação. Para organizar os fios eletrônicos úteis, enrolei-os e prendi-os com velcro. Ganharam etiquetas e foram para uma caixa. Os outros eu levei a um ponto de coleta de lixo eletrônico. Minhas contas gerais, ufa!, estavam armazenadas da forma correta, em pastas$$ Elas devem ser mantidas por cinco anos – e todo início de ano vou revisá-las e descartar as que passaram do prazo$$ Então, cheguei às apostilas. Folheando-as, tive saudade do tempo em que estudava e revivi ótimas aulas ao lado de grandes amigos. Lembrei que as guardei por achar que seriam úteis para o meu dia a dia como jornalista. Mas nunca precisei delas, e, caso volte a estudar, elas provavelmente não me servirão, pois meus interesses hoje são outros. Entendi que é na mente que essas lembranças da faculdade devem ficar e, mesmo triste por virar essas páginas da vida, encaminhei-as à reciclagem. Enchi um saco de lixo de 50 litros e fiquei mais leve e pronta para começar novos estudos$$ PARA FICAR NA MEMÓRIA Ao final desse intenso exercício de desapego, descobri que ele acontece mais nos sentimentos que nos objetos. Desfazer-me das coisas significa renovação emocional$$ “Os objetos são marcas da nossa história, das situações que vivemos. No entanto, a emoção está em você, na memória, é parte do seu caráter”, explicou-me o psicólogo Hélio Deliberador, professor de Psicologia Social da Pontifícia Universidade Católica de São Paulo (PUC-SP), que me deu uma força neste mês. “Nós precisamos fazer esse tipo de descarrego para que o novo possa chegar”, disse o professor$$ Quando comecei a arrumação, não tinha ideia de que seria tão difícil. Ela se tornou um processo de amadurecimento que me fez perceber que os anos estão passando. Guardo roupas que não servem mais ou apostilas que me lembram que dificilmente farei amigos como os da faculdade$$ Por outro lado, um ano está começando, repleto de possibilidades. Ao me desfazer do que não preciso, abri espaço para outras experiências. E que venha 2014! jogar fora Descarte os produtos sem uso e presenteie amigos ou parentes com os mais novos que você não usa. Jéssica se desfez de seus mais de 20 vidros de esmalte$$ reciclar Envie para a reciclagem panelas velhas e recipientes plásticos lascados que podem contaminar a comida$$ Nossa repórter fez isso com 3 panelas, 5 potes plásticos e mais de 100 sacolinhas$$ vender CDs, DVDs e livros podem ser trocados ou vendidos em sebos. Jéssica ﬁcou só com os preferidos e vai digitalizá-los$$ DEZ 2013/JAN 2014 25 14/11/13 20:32"},
{"section": "LUGAR EM COMUM", "title": "OMMUM", "author": "DANILO VALENTINI", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "conviver e compartilhar c Armazém de memórias PRESERVAR O COMÉRCIO É UM MEIO DE CONTRIBUIR PARA A MEMÓRIA LOCAL$$ LOJAS CENTENÁRIAS SÃO AULAS DE HISTÓRIA VIVA, ABERTAS A QUEM QUISER ENTRAR D uas senhoras de cabelos brancos seguram seu prato com empadinhas enquanto procuram um lugar para sentar. Não encontram e chamam o funcionário que passa ao lado$$ Solícito, ele responde que ali não tem e nunca teve cadeira. E nunca terá. Porque a Casa Godinho, um típico armazém de secos e molhados que serve salgadinhos e um bacalhau famosíssimo no centro de São Paulo, funciona da mesma forma que em 1924: sem lugares para se sentar, mas ostentando prateleiras de imbuia que sustentam iguarias importadas, um belo piso hidráulico e o mesmo atendimento atencioso de noventa anos atrás. Porque ali a memória está intacta. E oficializada$$ É que a atividade comercial da casa é encarada como um bem cultural que contribui para a cidade de São Paulo. Faz parte da história da capital, pois suas paredes guardam as lembranças de gerações que passaram ali para levar filés de bacalhau para o almoço de domingo. Seu balcão, onde hoje os senhores saboreiam uma coxinha, faz com que eles se recordem de que, quando pequenos, acompanhavam os pais nas compras de Natal feitas no armazém$$ “Chamamos os clientes pelo nome, conhecemos o que gostam, como devemos cortar a carne-seca ou qual pão que eles sempre compram”, diz Yeda Della Fuente, de 44 anos, dez deles dedicados ao trabalho na Casa Godinho. “Nosso cliente 26 REVISTA SORRIA 14/11/13 20:37 sempre volta pelo bom atendimento. E isso não vai acabar”, afirma a gerente$$ A experiência dos clientes na casa está garantida porque, além de ficar no piso térreo de um prédio tombado pelo patrimônio histórico, o Sampaio Moreira, na rua Líbero Badaró, ela está recebendo o “registro de bem imaterial”, um instrumento jurídico emitido pelo Departamento do Patrimônio Histórico (DPH) da prefeitura paulistana que reconhece o ambiente e o atendimento comercial do local. Assim, o armazém inaugurado em 1888 na Praça da Sé – antes de ser transferido para o atual endereço – pode até ampliar suas instalações, mas sem afetar a sensação de estar fazendo compras em um lugar em que até o ex-presidente Jânio Quadros frequentava$$ MEMÓRIA E IDENTIDADE Lugares assim, espalhados por cidades brasileiras, colecionam histórias que vão muito além das memórias guardadas na página de um livro ou em redomas de museus. Envolvem situações pessoais, que, de alguma forma, ainda fazem parte dos lugares e do dia a dia de muita gente que vive neles caminhando, trabalhando, comendo ou fazendo compras em ruas e avenidas. “Se perdermos essas coisas especiais, perderemos a referência, nossa memória, nossa história”, diz Washington Fajardo, presidente do Instituto Rio Patrimônio da Humanidade. “Lugares assim têm alta importância para a identidade da cidade.” Por isso, o instituto presidido por Fajardo conseguiu, com a prefeitura, que nove estabelecimentos comerciais da rua da Carioca, no Rio de Janeiro, ganhassem, no meio do ano, seu registro de bens imateriais. Pela relevância para o centro da cidade e pela contribuição para a história do Rio de Janeiro, esses lugares e seu comércio estão preservados. O processo que conferiu à rua o caráter de sítio cultural foi a forma encontrada para amenizar a crise que envolveu, no começo de 2013, lojistas e o proprietário dos imóveis, que aumentou os aluguéis. Os valores ameaçavam a permanência dos comerciantes no local e foram os dispositivos legais que garantiram que os bares e as lojas continuassem funcionando como há mais de cem anos$$ Afinal, a região guarda relíquias como a Guitarra de Prata, loja de instrumentos musicais com 126 anos de tradição que foi frequentada por mestres da música como Noel Rosa e Pixinguinha, e o Bar Luiz, fundado em 1887. São lugares que ajudaram a compor a atmosfera de pompa e descontração da cidade e que formaram a imagem que temos hoje do carioca típico$$ “Nosso restaurante mudou muito porque o centro vem mudando”, diz Jurandir Gomes, gerente do Bar Luiz. O funcionário de 59 anos está há doze servindo canapés, DEZ 2013/JAN 2014 27 14/11/13 20:37 coordenando funcionários e fazendo contas, com orgulho de trabalhar no local que é berço de um chope de primeira e de um bife à milanesa maior que um prato – delícias que encantavam o compositor Ary Barroso na década de 1940. “Aqui vendemos qualidade”, afirma Jurandir$$ No entanto, mais que as vias legais que garantem a permanência de lugares ou atividades culturais, é o engajamento de lojistas e do público, valorizando lugares como a rua da Carioca pela contribuição para a construção da memória das cidades, que vai mantê-los em atividade. “O registro de bem imaterial é apenas um reconhecimento social de que aquele bem tem um valor cultural”, afirma a socióloga Fátima Antunes, pesquisadora da DPH de São Paulo. “Se um dia o dono do lugar falir ou resolver vender o negócio, ele acaba.” É que o tombamento histórico garante a manutenção das características arquitetônicas de maneira definitiva – sem assegurar a atividade em seu interior. Já o registro de um bem imaterial tem validade de dez anos. Depois disso, ele é reavaliado, levando em conta a atividade, o ambiente e o atendimento do lugar, para que seja renovado. E é o reconhecimento de que a atmosfera antiga ainda está viva que faz com que os lugares mantenham a qualidade centenária, conservem sua memória e contribuam para a formação da identidade e características da cidade. É esse conjunto que desperta o interesse do público, que, conhecendo esses lugares, também conhece melhor o lugar onde vive$$ A CIDADE ESTÁ NA RUA Além de preservar a história e a identidade das cidades, o comércio contribui para a vitalidade das ruas, o que torna as cidades mais seguras e agradáveis. “É preciso criar uma fachada de comércio ativa, valorizar a calçada, porque a cultura urbana está começando a se reforçar no Brasil”, afirma José Armênio de Brito Cruz, presidente do Instituto dos Arquitetos do Brasil e um dos maiores defensores de que há muito a fazer para valorizar a vida das ruas urbanas. “Dois milhões de pessoas por dia andam pelo centro de São Paulo, nenhum shopping tem tanta gente”, diz$$ Para o arquiteto, dois vilões roubaram o espaço da rua em nossa vida. “O modelo que o Brasil abraçou de cidade foi o do carro e do shopping, que, hoje, é insustentável”, diz Cruz, apontando o trânsito caótico e a degradação dos centros comerciais de rua como consequências diretas provocadas por esse modelo, que deveria, segundo ele, ser substituído por uma nova forma de encarar o espaço público. “Temos de fazer os diferentes viver juntos. Segregar gera violência”, afi rma. “Existe muita vida a ser explorada nas ruas da cidade.” É essa vida que motiva o empresário Facundo Guerra a ficar de olho em novos projetos de casas noturnas que valorizem e resgatem a importância de ruas e bairros em São Paulo. Foi assim que reabriu, 28 REVISTA SORRIA 14/11/13 20:38 PRESERVE A MEMÓRIA DE SUA CIDADE no fim de 2013, o Bar Riviera, na esquina da rua da Consolação com a avenida Paulista. O espaço, originalmente inaugurado em 1949, tornou-se reduto de artistas e intelectuais nos anos 1960 e foi fechado em 2006. Antes de relançar o bar frequentado por figuras como o cantor Chico Buarque e o cartunista Angeli, o empresário fez pesquisas e reformas que duraram catorze meses. “Só encontrei uma foto boa após visitar a Cinemateca e os arquivos dos jornais de São Paulo. Era uma história oral, mas consegui saber o que era importante no ambiente”, conta Guerra$$ O bar é um dos seis estabelecimentos que ele mantém na cidade. Ex-executivo, o argentino de 39 anos radicado na capital não para de abrir bares ou restaurantes na região central. O espaço marcou sua família: seu avô ainda vende balas de coco por ali. Em 2005, a primeira dessas casas, hoje fechada, contribuiu para a revalorização da rua Augusta como espaço de convívio noturno. O Vegas, aberto na rua até então repleta de casas de prostituição, foi o gatilho para que outros espaços de música e arte fossem inaugurados, transformando a paisagem da região e revitalizando seu tradicional tom boêmio. “A rua é viva. E o uso dela não pode ser cristalizado: sempre há lugares novos para ser explorados. Não se pode asfixiar a cidade”, diz o empresário, que se preocupa em manter as referências originais nos seus lugares. “Quando eu crio um espaço, esse processo envolve uma narrativa. A arquitetura, o uniforme, o site, tudo que se relaciona com o negócio deve ser encaminhado por um fio condutor. E entregar ao público algo que já existiu e tem história é mais fácil”, diz Guerra$$ É por isso que, no Riviera, o balcão vermelho que marcou muitas festas, conversas e discussões políticas continua lá, sendo palco de novos encontros e de outras discussões. Mesmo não sendo mais o balcão original, faz parte da nova fase do bar. Faz parte da história$$ CAMINHE OU VÁ DE BICICLETA ao centro da cidade$$ Assim, você a observa de outro ângulo e participa dela$$ VISITE E CONHEÇA OS PRÉDIOS HISTÓRICOS$$ Essa é uma forma divertida de ver o lugar onde mora$$ Olhe para cima e fotografe os prédios: sua arquitetura guarda pedaços da história! DESCUBRA OS RESTAURANTES E BARES que serviram seus avós. Eles podem guardar receitas e sabores típicos, recheados de cultura$$ CONSUMA LOCALMENTE$$ O preço ou a variedade podem não ser os mesmos do shopping, mas as pequenas lojas de rua têm um valor maior: constroem o “clima” e a história do seu bairro. Ajude a preservá-las frequentando-as$$ PUXE PAPO com funcionários e balconistas de lojas antigas$$ Eles vão lhe contar grandes histórias e você aprenderá sobre sua cidade$$ DEZ 2013/JAN 2014 29 14/11/13 20:38"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "BRUNA FASANO E RITA LOIOLA e chapéu e terno bem cortado,", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "O QUE NOS LEVA A TENTAR ALIVIAR O SOFRIMENTO ALHEIO SEM PEDIR NADA EM TROCA? DE ONDE VEM O INSTINTO DE FAZER O BEM? A CHAVE PARA ESSAS RESPOSTAS ESTÁ EM UMA SÓ PALAVRA: GENEROSIDADE$$ Beatino Brito, de 79 anos, chega a sua alfaiataria. Mede vestidos e alinhava camisas, conduzindo com firmeza o estabelecimento em São Miguel Paulista, bairro da Zona Leste paulistana. Mas basta abrir o sorriso para o sério comerciante virar o Seu Beatino, o morador mais simpático das redondezas. Se o chuveiro quebra, a lâmpada queima ou a família passa por problemas, é ele que os vizinhos chamam. “Eles sabem que nunca tenho preguiça para ajudar”, conta. “Conserto cano entupido, oriento na reforma de casa, dou instrução aos mais jovens, levo os idosos ao médico…”, enumera. E assim, de pouco em pouco, faz muito por quem precisa$$ Para ele, a generosidade é um modo de viver. Ainda em Itaberaba, no interior da Bahia, onde nasceu, aprendeu o ofício de alfaiate em um curso técnico. Foi a profissão que o trouxe a São Paulo, aos 26 anos. Queria utilizar seus conhecimentos para ter uma vida melhor e abriu uma alfaiataria em São Miguel. Entre uma costura e outra, fazia pequenos ajustes em roupas usadas e doava a quem precisava. Em pouco tempo, aquele homem trabalhador e de jeito bondoso se tornou uma referência no bairro. Oferecia emprego a quem estava iniciando a vida profissional e ensinava a pregar botões, a usar as agulhas e a fazer as contas do caixa$$ Com suas habilidades, começou a realizar os consertos domésticos para os vizinhos. Quando deixou de beber, há trinta anos, passou a ser também um modelo de persistência e superação$$ “Eu me sinto abençoado por poder ajudar com o que sei. Fico com o coração feliz por ser útil e, de alguma forma, ser um exemplo”, diz Seu Beatino. “São essas coisas que fazem com que eu me sinta vivo, trocando experiências com as pessoas. Ajudo, aprendo e ainda ganho sorrisos em troca.” Pai de cinco filhos e avô de sete netos, ele vai todos os dias à sua loja, que também aluga roupas para festas. Entre as araras lotadas com ternos, fraques, smokings e vestidos de quase todas as cores e cortes feitos por ele, lembra-se de um dia, sete anos atrás, em que uma noiva lhe disse que não tinha um vestido para usar no altar. Comovido, seu Beatino pegou o vestido de casamento que costurou para sua filha havia muito tempo, reformou-o e deu-o de presente à jovem. “Ela ficou tão feliz! Mas quem acabou chorando de felicidade no dia do casamento fui eu”, conta. “Depois, ela teve um filho e me chamou para ser padrinho. Fico orgulhoso de fazer parte da história deles$$ Quando faço algo por alguém, eu me sinto assim, importante, porque a pessoa deixa que eu faça parte de sua história. E isso é muito tocante.” CORRENTE DO BEM Fazer o bem de forma natural, a quem quer que seja, é o jeito de Seu Beatino. E é essa a essência da generosidade. Atos bondosos, de qualquer tamanho, despertam novos olhares para a vida. Fazem com que o ser humano saia de si e enxergue a existência em sua plenitude. “Quem é generoso 30 REVISTA SORRIA 14/11/13 21:04 Assistente de fotograﬁa: Bia Cardoso/Tratamento: Felipe Gressler “AJUDO, APRENDO E AINDA GANHO SORRISOS EM TROCA. SINTO-ME ABENÇOADO.” Seu Beatino, alfaiate DEZ 2013/JAN 2014 31 14/11/13 21:04 Assistente de fotograﬁa: Bia Cardoso/Beleza: Joana Rubinsteinn/ratamento: Felipe Gressler “QUANDO FAÇO ALGO PARA ALGUÉM, CUMPRO MEU PAPEL NO MUNDO.” Renata Quintella, criadora da rede de generosidade Jornada 32 REVISTA SORRIA 14/11/13 21:05 Dic ATOS BONDOSOS FAZEM COM QUE O SER HUMANO SAIA DE SI E ENXERGUE A VIDA EM SUA PLENITUDE a reda ad o çã esquece os próprios problemas, fica menos amargurado, mais voltado para o mundo e menos para si mesmo”, afirma a psicóloga Maria Letícia Barsotti, do Hospital Israelita Albert Einstein, em São Paulo. “Quando vemos outras realidades, nos tornamos menos carrancudos e ficamos mais sensíveis, vivendo os dias com mais leveza.” Essas atitudes nobres vão muito além dos atos em si. Atingem quem faz, quem recebe e quem está ao redor, formando uma corrente infinita que torna a sociedade mais gentil e saudável. Um estudo realizado pelo Buck Institute for Age Research na Califórnia (EUA) com adultos acima de 55 anos mostrou que espalhar a bondade em trabalhos voluntários por mais de quatro horas semanais reduz a taxa de mortalidade em 44%. A longevidade vem da nova disposição, um antídoto contra o estresse. Mesmo sem a comprovação das pesquisas, a percepção de que fazer o bem faz bem é tão antiga quanto a humanidade e inspira em diferentes culturas e crenças a valorização das boas ações, contra a cruedade e o egoísmo$$ “Algumas pessoas fazem o bem porque, de certa forma, é isso que a sociedade espera delas”, afirma Eugênio Mussak, especialista em desenvolvimento humano. “Mas, para outras, o bem é um valor intrínseco, está dentro delas.” Escolher a bondade é uma opção ética de quem acredita que essa é a melhor alternativa para nós e para o mundo em que vivemos$$ “Quando olhamos em perspectiva o que fizemos e analisamos nossos atos, temos tendência a querer corrigir os erros. Fazer melhor significa optar racionalmente pelo bem e presentear o outro com gestos de generosidade”, diz Mussak. São pequenas atitudes pessoais que, somadas, podem construir uma sociedade mais generosa. É essa opção que faz Renata Quintella, de 40 anos, andar por São Paulo com uma simples missão: ajudar quem precisa$$ O BEM, AGORA Motivada pela mobilização social que tomou as avenidas do país em junho, Renata também saiu às ruas$$ Mas, em vez de pedir, seu cartaz oferecia ajuda: “O que posso fazer por você agora?”, escreveu. Com flores nas mãos, passou uma tarde caminhando pelas ruas do bairro de Perdizes, na Zona Oeste paulistana. Oferecia um ramo às pessoas e perguntava-lhes do que precisavam. Ajudou com sacolas pesadas, na limpeza de uma calçada e emprestou seu celular para uma ligação urgente. “Com tempo e atenção, podemos mudar o dia dos outros. É simples e fácil”, diz Renata, que é atriz e produtora de cinema$$ A CORRENTE DO BEM, ﬁlme de Mimi Leder Em uma escola americana, surge uma ação prática para melhorar o mundo$$ Um dos alunos ajuda três pessoas, que ajudam outras três, e assim por diante, em uma corrente$$ A história é inspirada em fatos reais$$ Essa primeira ação foi o embrião do que Renata passou a chamar de Jornada: uma rede de apoio para ajudar qualquer pessoa com qualquer problema. Além das caminhadas semanais que faz com seu cartaz pela cidade, Renata colocou sua oferta em um site, um blog e uma página no Facebook, que mostram como pequenas atitudes mudam a realidade$$ Foi em família que ela aprendeu que tudo o que tem pode ser compartilhado. Filha de uma pedagoga que trabalhava na unidade feminina da antiga Febem de Batataes, no interior de São Paulo, ela acompanhava a mãe ao trabalho desde os 5 anos. Foi assim que aprendeu a brincar com outras meninas e a dividir seus brinquedos e o carinho da mãe. “Minha mãe dizia que esses momentos eram importantes para as crianças e explicava que elas não tinham mais ninguém. Quando a gente se põe no lugar do outro, compreende melhor suas dores e admira atitudes que, de outra forma, não fariam sentido”, conta$$ Quando cresceu, Renata virou a colega que, na escola, dividia os lápis e compartilhava as roupas com as amigas. Adulta, tornou-se mãe de três crianças, sempre aberta aos conhecidos com dificuldades. Foi assim que, em maio de 2012, soube de uma mulher que estava com o marido internado e não podia pagar a conta do hospital. No mesmo instante, vendeu um colar de ouro e bancou o tratamento. Em poucos dias, o homem faleceu. Triste, pensou que, se tivesse agido antes, talvez o desfecho tivesse sido outro$$ Arquitetou formas mais eficazes de ajudar e teve a ideia de usar a internet. As páginas da Jornada compartilham pedidos, ligando quem precisa de algo a quem quer doar. Com seus apoiadores, ela fez festas de aniversário para quem não podia pagar, entregou roupas e alimentos, arrumou consultas médicas..$$ Sua ideia é incentivar um fluxo de generosidade$$ “Eu sinto que apoiar o outro não é um favor. Esse amparo faz com que ele siga em frente e ajude mais pessoas”, diz. Não faz as contas de quantos receberam suas doações, porque o bem é parte de tudo o que faz$$ “Não sei viver sem me importar com os outros. Quando faço algo por alguém, sinto que cumpro meu papel no mundo e dou sentido à minha existência”, afirma$$ O BEM QUE FAZ BEM Renata está com a razão quando imagina que pequenas atitudes generosas mudam a realidade. Por trás de comportamentos altruístas estão valores como o respeito e empatia. “Cada ato de generosidade requer o esforço de quem pratica e a confiança de quem recebe. Nessa troca, neurotransmissores DEZ 2013/JAN 2014 33 14/11/13 21:05 a reda ad o çã Dic PODEMOS NOS SACRIFICAR PELO OUTRO NÃO POR INTERESSE, MAS POR IDEAIS são ativados e hormônios estimulados. Aparece com frequência a oxitocina, um hormônio que age sobre a capacidade de empatia do indivíduo”, explica a neurocientista Suzana Herculano-Houzel, professora da Universidade Federal do Rio de Janeiro (UFRJ)$$ A oxitocina é o hormônio envolvido no vínculo entre as pessoas, que dá prazer. “Funciona como um mecanismo de recompensa: faço o bem, recebo em troca esse hormônio que faz com que me sinta bem e ainda provoca o instinto de proteção em relação ao próximo”, afirma a neurocientista$$ Ser generoso traz boas consequências não só individualmente, mas também para a coletividade. Na evolução entre os grupos de animais, são mais bem-sucedidas as sociedades nas quais os indivíduos colaboram entre si para um objetivo comum. “Quando a cooperação representa uma vantagem para o grupo, os genes que a promovem são lançados à próxima geração, favorecendo esse grupo em relação aos outros”, explica Diogo Meyer, professor do Instituto de Biociências da Universidade de São Paulo (USP), especialista em genética e evolução$$ Em grupos de abelhas e de outros animais, o sacrifício por um parente para a proteção dos genes faz todo o sentido. A cooperação protege o bando e afasta os predadores. O ser humano, no entanto, é capaz de ajudar desconhecidos, que podem representar rivalidade ou perigo. “A generosidade entre os humanos é muito complexa. Somos capazes de nos sacrificar pelo outro não só por sobrevivência, mas por razões como crenças ou ideais”, afirma$$ O BEM SEM OLHAR A QUEM AS ORIGENS DA VIRTUDE, livro de Matt Ridley Por meio de estudos e pesquisas, o autor mostra como a evolução nos levou a desenvolver um instinto de cooperação e generosidade com o próximo$$ Tina Galvão é uma das pessoas que ajudam por princípio. Todas as quintas-feiras à noite, a senhora de 70 anos desce de seu apartamento em Santa Cecília, bairro do centro de São Paulo, e segue em direção ao coração da cracolândia, região onde há intenso tráfico de drogas e prostituição. No caminho, distribui abraços aos viciados em drogas que circulam pelas ruas. Sozinha ou acompanhada por voluntários, Tina não tem medo de caminhar lentamente pelo lugar violento, onde ocorrem roubos e assassinatos$$ Há um ano e meio ela aplica ali a terapia do abraço e traz vida a pessoas que a maior parte da população prefere ignorar. “Um carinho e uma palavra de atenção podem fazer um bem muito grande. As pessoas que estão ali não têm referências. Tudo o que veem é dor, dependência e degradação do corpo e da mente$$ Por que não posso me doar um pouco para ajudá-las a conhecer outra realidade?”, diz Tina$$ Ela sabe como um gesto atencioso pode mudar vidas. Quando era mais nova, morava com a família em Tatuí, no interior de São Paulo. Ao terminar o ensino médio, aos 19 anos, sonhava em fazer uma faculdade, mas não tinha como ir até a universidade mais próxima, em Sorocaba, distante 44 quilômetros. Estava prestes a largar os estudos quando um vizinho, funileiro, que consertava carros para a prefeitura da cidade ao lado e fazia todos os dias o trajeto, ofereceu-se para levá-la sem cobrar nada. “Ali eu soube o bem que uma pessoa poderia fazer pela outra. Descobri que, para quem faz, é pouco, mas, para quem recebe, o ato de generosidade tem um valor inestimável. Se meu vizinho não percorresse aquela distância comigo para que eu pudesse ir às aulas, eu não seria quem sou hoje”, conta$$ Tina formou-se em psicologia graças ao gesto do funileiro e, em cada ação que faz, procura espalhar esses atos de bondade. Foi professora e, além das aulas na escola, ensinava na garagem de casa as crianças que não conseguiam vagas. Adolescente, organizava com a mãe a festa de Natal da cadeia de Jaú$$ Em São Paulo, onde chegou aos 21 anos, trabalhou como assistente social da prefeitura e lutou para que todos tivessem acesso a condições dignas. Hoje, aposentada, milita por melhores políticas públicas para a região central da capital. Por meio do grupo Aquele Abraço, que conta com vinte voluntários, Tina não só distribui carinho aos dependentes e moradores de rua, como dá orientações, organiza banhos e facilita o acesso aos serviços públicos de assistência$$ Com a experiência de doar suas horas em prol dos outros, Tina sabe que é a generosidade que nos une e faz ver a vida de forma ampla. “Já trabalhei com vários grupos de pessoas à margem da sociedade, como prostitutas, traficantes e travestis. Não acho que os ajudei, acho que eles me ajudaram. Foram eles que me fizeram ver a vida de outra forma. Em situações difíceis, as únicas coisas que nos fazem sobreviver são o apoio e a solidariedade”, diz. “Foi isso que me fez mais sensível, menos ensimesmada. Eu acredito em um mundo mais solidário e menos solitário”, afirma$$ No fundo, Tina percebeu que a generosidade é uma das características que nos tornam mais humanos. Doando-se sem medo à família, a conhecidos ou estranhos, por razões éticas ou inexplicáveis, em pequenos ou grandes gestos, criamos uma torrente de boas ações gratuitas que só nós, os homens, podemos realizar. E, assim, inventamos uma sociedade em que o respeito, a cooperação e a felicidade tornam-se palavras reais, ao alcance de todos$$ 34 REVISTA SORRIA 14/11/13 21:07 É Assistente de fotograﬁa: Bia Cardoso/Beleza: Élcio “Maizena” Aragão (Agência First)/Tratamento: Felipe Gressler “QUEM FAZ O BEM FAZ POUCO, MAS, PARA QUEM RECEBE, O ATO É INESTIMÁVEL.” Tina Galvão, fundadora do grupo Aquele Abraço DEZ 2013/JAN 2014 35 14/11/13 21:07"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "JAQUELINE LI", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "CASA DE PALHA Não compre APRENDER A LIDAR COM O DINHEIRO por impulso. Gastar sem pensar pode levar qualquer um à falência: são pequenas contas que, acumuladas, podem ser aplicadas no seu sonho de consumo$$ VAI MUITO ALÉM DE USAR AS NOTAS DA CARTEIRA. AJUDA A VIVER MELHOR E ATÉ A PRESERVAR O PLANETA B eatriz Giosa, 27 anos, arte-educadora; Maria Eduarda Estevão, 8 anos, estudante do 3o ano do ensino fundamental; e Letícia Rodrigues, 39 anos, publicitária. O que elas têm em comum? Cada uma, do seu jeito, convive com a dura tarefa de entender suas finanças. Para Beatriz, a facilidade em poupar, planejar e aplicar é herança paterna. Tudo o que aprendeu em relação ao dinheiro foi em casa, quando começou a ganhar mesada, aos 13 anos$$ “As despesas com material escolar, lanche e transporte eram custeadas pelo meu pai, mas os extras, como passeios e compras, ficavam para mim. Se eu esgotava o dinheiro, dificilmente meu pai me dava mais antes do fim do mês”, conta a paulistana$$ “Assim, percebi muito rápido o que significava poupar para ter. Isso gerou em mim uma consciência financeira, ainda primitiva, porém muito valiosa.” Já Maria Eduarda está tendo contato com a educação financeira pela primeira vez. A disciplina foi incorporada neste ano ao currículo do Colégio Santa Catarina de Sena, em São Paulo, onde ela estuda, para alunos do ensino fundamental. Para ela, ir ao mercado e comprar frutas como tarefa escolar é uma atividade prazerosa, além de educativa. Em agosto, Maria Eduarda ganhou um cofrinho, em que deposita o que recebe da família. “É importante guardar o dinheiro para usar em algo que eu queira muito, como uma viagem ou um passeio. Só vou quebrar meu cofrinho no ano que vem. Aprendi que, se tenho sonhos, é fácil guardar dinheiro”, ensina a garota$$ Letícia, que não teve contato com noções financeiras quando era pequena, teve de aprendê-las após anos de sofrimento atolada em dívidas e com o nome sujo. De empréstimo em empréstimo, chegou a dever 35 mil reais a uma instituição bancária. E só quitou depois de seis anos, com os recursos de uma rescisão de trabalho. “Nunca guardei dinheiro ou tive controle sobre ele. Sempre gastei o que não tinha – e até hoje não consegui fazer um pé-de-meia. Mas, depois que limpei meu nome, não quero mais essa dor de cabeça”, conta a publicitária, que mora em Santos. “Uma amiga me aconselhou a anotar meus gastos em uma planilha e um amigo me deu a dica de guardar ao menos 10% do meu salário. Ainda não consigo, mas poupo 150 reais todo mês.” DE CASA PARA A ESCOLA Há alguns anos, a disciplina de educação financeira seria um assunto destinado apenas a especialistas – e distante de crianças e adolescentes. Mas essa realidade mudou$$ De acordo com dados do Instituto DSOP (Diagnosticar, Sonhar, Orçar, Poupar) de 40 REVISTA SORRIA 14/11/13 21:12 CASA DE MADEIRA Elabore uma planilha com as prioridades nos gastos e separe parte do salário para elas. Dessa forma, você consegue ver para onde vai seu dinheiro e evita que ele falte para o principal$$ CASA DE TIJOLOS Para realizar seus sonhos faça planos a curto, médio e longo prazos. Assim, você consegue se disciplinar para economizar e evitar gastos supérfluos$$ Educação Financeira, só neste ano mais de 150 escolas particulares em 17 estados brasileiros já adotaram seu programa de educação financeira. E cinco prefeituras (Goiânia, Barueri, Guarujá, Franco da Rocha e Vitória da Conquista) usam seu material na rede pública de ensino. “Saber lidar com o dinheiro não é uma habilidade natural, mas é possível aprendê-la com a educação formal ou informal”, explica Bianca Fiori, educadora da DSOP. “Para compreender a importância do dinheiro, basta fazer uma reflexão sobre o que a falta dele pode causar: problemas nos relacionamentos sociais, amorosos e familiares. Na saúde, pode levar a depressão, dor de cabeça, insônia e, no trabalho, falta de foco e baixa produtividade.” E é em casa que temos as primeiras noções de como lidar com as finanças. Para os especialistas, isso acontece aos 2, 3 anos, quando os pais explicam que não podemos ter tudo e que os brinquedos comprados são resultado de trabalho e esforço. “A família é o berço da educação financeira, e os pais são os primeiros exemplos de consumo e planejamento. As anotações básicas, as explicações sobre o que é dinheiro e a ideia do cofrinho são coisas pequenas, mas importantes”, diz Marco Aurélio Kistemann Jr., professor da Universidade Federal de Juiz de Fora e do Grupo de Investigação Financeiro-Econômica (Grife)$$ Além disso, é preciso entender que a educação financeira engloba muito mais que a matemática. Afora ajudar qualquer pessoa a se organizar, conquistar e manter seus bens, esse assunto traz à tona outras preocupações. “Hoje em dia compramos qualquer coisa com dinheiro – até o que não deveríamos, como amizades ou favores. Então, é importante discutir o que é correto. E isso deve ser ensinado às crianças, para que saibam que o dinheiro é algo que deve ser manipulado com ética”, completa Marco Aurélio$$ Além disso, não somos educados para as consequências de não ter uma relação saudável com nossas cédulas. Temos acesso a cartões, incentivos ao consumo, linhas de crédito e facilidades no ato da compra. No entanto, a falta de orientação no uso desses benefícios trazem problemas, como o grande número de pessoas adquirindo dívidas. Apenas novas posturas, aprendidas por meio da educação e de noções de finanças, podem reverter esse comportamento$$ “O maior benefício desse trabalho na escola é a mudança de atitude e de valores. O estudante aprende a respeitar o meio ambiente, a economizar recursos e a criar uma consciência de consumo. A educação financeira se relaciona com todas as áreas de conhecimento”, afirma Mariângela Ricci, coordenadora pedagógica do Colégio Santa Catarina de Sena. Ou seja, aprendendo a lidar com as finanças e conhecendo conceitos como poupar ou economizar, acabamos sabendo muito mais que apenas usar o dinheiro da carteira. No dia a dia, os conceitos financeiros tornam-se atitudes não só para uma vida mais saudável e tranquila, mas também para preservar nosso planeta e transformá-lo num lugar melhor$$ DEZ 2013/JAN 2014 41 14/11/13 21:12 conversas inspiradoras ão é à toa que Roberto Carlos Ramos é reconhecido como um dos dez melhores contadores de história do mundo. A sua história deu um livro. E um ﬁlme, premiado pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco). Pai adotivo de 25 garotos, o pedagogo de 48 anos foi parar aos 6 anos na extinta Febem. Aos 13, o mineiro era o recordista de fugas da instituição: havia pulado o muro 132 vezes. Quem o salvou da delinquência foi Margherit, uma francesa que o adotou e o levou para seu país. Adulto, Roberto Carlos voltou ao Brasil e teve o mesmo gesto de generosidade de sua mãe adotiva. Tornou-se pai de duas dezenas de adolescentes, ensinando-os a reescrever sua história como ele, um dia, fez$$ “Foi um ato generoso que me mostrou que eu poderia fazer minha história diferente “, diz. Nesta entrevista, ele conta como tornar-se o protagonista da própria vida$$ Sorria – Como você acabou na Febem? Roberto – Sou o mais novo de dez irmãos e morávamos na favela Pedreira Paulo Lopes, em Belo Horizonte. Aos 6 anos, minha mãe me levou para a Fundação para o Bem-Estar do Menor$$ Dizia-se nos anos 1970 que lá as crianças recebiam boa alimentação e educação. Minha mãe achava que era o caminho para, um dia, ter um ﬁlho doutor, e eu pensava que estava deixando uma vida miserável. Quando comecei a sofrer maus-tratos, fugi$$ Sorria – Isso foi aos 7 anos? Roberto – Sim, foi a primeira das 132 fugas. Fugia, cometia delitos na rua e acabei sendo transferido para outras cidades. Perdi o contato com a família e, aos 13 anos, fui tachado de irrecuperável. Foi aí que uma QUEM É Roberto Carlos Ramos, 48 anos, contador de histórias N f a di eren ça Recontador de histórias Faz"},
{"section": "GENTE QUE FAZ", "title": "A CAUSA", "author": "", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Ajudar as pessoas a ser capazes de rescrever a própria vida, tornando-se protagonista dela. Assim, adotou 25 jovens em situação de rua. Há 24 mil crianças e adolescentes morando na rua em 75 cidades do Brasil, de acordo com o governo federal COMO LUTA Pedagogo pós-graduado em literatura infantil e palestrante, ele leva sua história de vida ao Brasil e ao exterior, motivando a transformação pessoal robertocarloscontahistoria.com Sorria – Vocês logo se deram bem? Roberto – Achei que a Margherit era louca por querer me ajudar. Eu não acreditava nas pessoas, e ela foi uma verdadeira fada ao quebrar todos os prognósticos estabelecidos para mim: que eu seria sempre analfabeto e minha única opção seria a marginalidade$$ Sorria – Você falou em protagonismo$$ Como descobriu o que isso signiﬁca? Roberto – Aprendi o que é ser um protagonista ao chegar à França$$ Contava a minha vida na escola e sempre me colocava como vítima. Mas, ao meu lado, havia ﬁlhos de exilados, órfãos de países orientais, crianças que passaram por guerras. Cada um tem uma história, e a maneira de contála determina quem você é. O jeito de contar seu passado é uma opção. Posso ser a vítima ou o protagonista. Vi que podia fazer minha história diferente$$ Sorria – Como ela fez isso? Roberto – Ela me ensinou a ler, me adotou e fui viver com sua família em Marseille, na França. Ela me deu uma vida que eu não me permitia mais, de tolerância e de protagonismo$$ Sorria – Por isso voltou ao Brasil? Roberto – Eu não entendia o que tinha feito de errado para a minha mãe me internar. Lembrava de ter sido muito amado na infância e, por isso, sempre soube que o meu lugar era aqui. Voltei pedagoga francesa, visitando a Febem e inconformada com essa sentença, olhou nos meus olhos e conversou comigo$$ Foi a primeira vez que alguém me disse ‘com licença, por gentileza’$$ 42 REVISTA SORRIA 14/11/13 21:15 Dic o çã a reda ad O CONTADOR DE HISTÓRIAS, ﬁlme de Luiz Villaça O longa conta a trajetória de Roberto Carlos Ramos, desde a chegada à Febem até se tornar um dos mais requisitados palestrantes do país$$ O diretor descobriu a história por meio de seu ﬁlho, que estava lendo o livro autobiográﬁco escrito por Roberto Carlos Ramos$$ e reencontrei minha mãe e meus irmãos$$ Inspirado pela Margherit, me inscrevi no vestibular da Universidade Federal de Minas Gerais e passei em pedagogia$$ Sorria – Foi quando voltou à Febem? Roberto – Meu primeiro estágio ali, em 1986, me fez perceber como os diagnósticos dados aos jovens eram equivocados. Minha vontade era tirar dali o máximo de meninos, para que tivessem a chance de refazer a vida$$ Em dois anos e meio lá dentro, adotei meus primeiros oito ﬁlhos$$ Sorria – Como fez a Margherit com você, não é? Roberto – Meu desespero era salvar os meninos. Depois que deixei de trabalhar na Febem, recebi outros garotos em situação de rua ou abandonados. Como eu não era um abrigo, a única saída era ﬁcar com a guarda deles. Nos anos 1990 adotei o último ﬁlho. Achava que era uma ajuda temporária, mas não há prazo para ser pai. É para a vida toda$$ foi formada com a ideia de que, se a ajuda de alguém foi fundamental para nós, é preciso que seja retribuída e compartilhada. Assim, todos se tornam responsáveis uns pelos outros$$ Sorria – Como você os ajuda a reescrever a própria vida? Roberto – Em casa, a regra é ter sonhos e planos. Assim como as histórias ﬁctícias têm tema e perspectiva, a nossa também pode ter. Nosso sonho era ter um quarto em uma casa em estilo colonial com piscina. Trabalhamos por quatro anos para construí-lo e ﬁzemos o casarão do Roberto$$ Sorria – Você acredita que toda história pode ter ﬁnal feliz? Roberto – Com certeza! A prova disso é que a história que mais conto é a minha$$ Aprendi que, antes de ser respeitado, eu precisava me respeitar. E foram as minhas experiências que me tornaram quem sou, um contador de histórias e palestrante internacional. Meu trabalho, hoje, só existe porque conto essa minha narrativa de generosidade e superação. O ser humano tem predisposição para o bem. É só olhar direito para ver que todos possuem uma capacidade de superação fantástica$$ Sorria – Por que você fez tudo isso? Roberto – Ninguém dorme tranquilo sabendo que o próximo está mal. Eu precisava fazer algo. Nossa família DEZ 2013/JAN 2014 43 14/11/13 21:15"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "SOLANGE MEDEIROS", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "DOSANDO REPOUSO E HORAS DEDICADAS A AULAS E CURSOS, ESTUDAR PODE TORNAR-SE UMA BOA ATIVIDADE DE FÉRIAS P assaporte, câmera fotográfica, roupas leves e o método de espanhol$$ Foi com isso que Adriana Ruiz, de 26 anos, fez suas malas para as férias de julho, na Espanha. Além de passear e realizar o sonho de conhecer o país, a paulistana aproveitou os trinta dias de folga deste ano para se aperfeiçoar no idioma estrangeiro. “Usei minhas férias para me preparar para o teste de proficiência em espanhol, o DELE. Além disso, queria ver a vida na Espanha e conviver de perto com a cultura”, diz Adriana, que está no 3º ano da faculdade de administração$$ Em março, ela começou a planejar a viagem que faria durante o recesso escolar. Marcou as férias no estágio, escolheu o curso e combinou a estada na casa de um casal de espanhóis em Málaga, no sul do país. Chegando lá, aprendeu na escola sobre o teste e conversou com professores que formulam e corrigem a prova. Mas foi imersa no dia a dia do país que ganhou desenvoltura na conversação. “Além das aulas, era importante para mim ver como os espanhóis se comportam, o que comem, como se relacionam. Só assim aprendi as expressões idiomáticas e treinei meu ouvido e pronúncia. Foi um período muito rico e produtivo”, conta. Ao voltar, descansou dois dias antes de reiniciar suas atividades$$ E agora pensa em trilhar seus próximos passos profissionais em algo que esteja, de alguma forma, ligado ao conhecimento que ganhou no mês que passou na Espanha$$ NOVAS HABILIDADES Além do conteúdo disciplinar, aprendido na escola, Adriana ganhou experiências$$ É o conjunto desses conhecimentos, formais e informais, que ajuda no desenvolvimento da carreira. “É preciso aproveitar as diversas vivências, dentro e fora das aulas. Ao conhecer uma nova cultura ou lidar com pessoas diferentes, novas competências são desenvolvidas”, afirma Liliana Vasconcellos, especialista em gestão de pessoas da Faculdade de Administração da Universidade de São Paulo (FEA-USP). Essas atividades ensinam a lidar com a diversidade e a trabalhar com características, culturas e perfis diferentes, habilidades pessoais importantes para a profissão$$ Por isso, a atividade acadêmica desenvolvida durante a folga deve trazer mais que o conteúdo disciplinar. “O momento de descanso é uma pausa importante. Fazer um curso depende do momento da carreira: ele precisa ter sentido no contexto profissional$$ Às vezes, realizar um curso só pelo currículo pode ser perda de tempo e dinheiro. É importante saber empregar o conhecimento adquirido no dia a dia”, afirma a especialista$$ O ideal é elaborar um planejamento de férias que abarque os compromissos acadêmicos, mas que também dê espaço para o 44 REVISTA SORRIA 14/11/13 21:23 FOLGA DO BEM Para ter férias produtivas: EQUILIBRE-SE Divida os dias entre os cursos ou atividades e os momentos de repouso$$ ATENÇÃO CONTINUADA Não acumule cansaço no ano: respeite os ﬁns de semana e horas de folga$$ Assim, as férias podem ser mais que só descanso$$ DÊ LUGAR À NOVIDADE Experimente coisas novas$$ Muitas competências importantes são desenvolvidas em viagens ou experiências diferentes$$ PENSE ALÉM Reflita sobre seus pontos fracos e invista mais tempo em melhorá-los – em um curso ou outras atividades$$ SEJA CRIATIVO Visitas, livros, ﬁlmes e bate-papos também são importantes fontes de conhecimento$$ tempo livre ou o convívio familiar, fundamentais para desacelerar. “Buscar estratégias de como dividir as horas do dia ou determinar parte do recesso para estudo e parte para descanso pode ser uma forma equilibrada de repor as energias”, diz a coach de carreiras Grazi Paim, de Florianópolis$$ Dedicar-se ao estudo durante as férias também pode ser uma boa alternativa para quem procura dar uma guinada na carreira ou melhorar o desempenho profissional$$ Nesse curto e intensivo período é possível ampliar conhecimentos em áreas específicas ou realizar rápidos cursos técnicos$$ “Pode ser uma opção para quem já tem um objetivo traçado ou precisa se reciclar”, diz Grazi. Os programas de férias costumam ter mais aulas práticas que teóricas e oferecem ao profissional a possibilidade de experimentar o que aprende. Esse método intensivo foi a escolha da servidora da prefeitura de São Paulo Márcia Aguiar, de 51 anos$$ DESCANSAR PARA ESTUDAR Assim que agendou suas férias, ela soube de um curso sobre didática do ensino superior que seria oferecido no mesmo período da sua folga. Com o objetivo de tornar-se professora universitária, Márcia inscreveu-se nas aulas, que ocupariam dez dos vinte dias de férias, em uma rotina de até cinco horas de estudo por dia. “Estou terminando uma pós-graduação em gestão pública e penso em, no ano que vem, começar a lecionar$$ Fiz a inscrição porque não sabia se haveria outra oportunidade como essa”, conta$$ Como não pensava em viajar, ela planejou-se para aproveitar bem o início da folga, em que teria os dias livres, e depois dedicou-se ao curso. “Disse a minhas amigas que elas teriam os primeiros dias$$ Fui ao cinema, passeei e curti esse período”, diz. “Depois, como eu estava fazendo algo que realmente queria, foi muito bom$$ Não senti estar perdendo nada ao ocupar minhas férias com o estudo. Quando fazemos algo prazeroso ou de que gostamos muito, é sempre recompensador.” Quando todos os dias do ano são equilibrados entre as horas de trabalho e as de lazer, ocupar a folga anual com outros interesses além do descanso se torna mais eficaz. Sem o acúmulo de cansaço, as férias são mais bem aproveitadas para relaxar ou ganhar novos conhecimentos. “Precisamos de novidades na carreira, mas o novo só surge quando abrimos espaço para ele e saímos da rotina”, diz Mônica Alvarenga, especialista em desenvolvimento humano$$ “Necessitamos desse momento para arrumar a mente e fugir dos compromissos.” Se as férias são o período ideal para parar e pensar nos próximos passos, nada melhor que buscar outros saberes que ajudem no futuro. Sem a responsabilidade de prazos ou a tensão de metas, aprender pode tornar-se uma agradável atividade de férias$$ DEZ 2013/JAN 2014 14/11/13 21:23"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "JAQUELINE LI E LUISA CABECEIRO", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "De barriga FORTALECER O CENTRO DO CORPO É GANHAR ESTABILIDADE. VEJA COMO ESSAS ATIVIDADES PODEM MUDAR SEU JEITO DE VER A VIDA BAMBODANÇA Nível de diﬁculdade médio ONDE COMEÇAR? No site bambodanca.com.br você pode ler mais sobre a atividade. A rede Sesc (sesc.com.br) oferece aulas$$ “DANÇAR COM O BAMBOLÊ ME DÁ VIDA, INSPIRAÇÃO E ALEGRIA.” ASSIM COMO uma usina possui sua “casa de força”, nosso organismo também tem seu gerador de movimentos$$ Ele ﬁca no centro do corpo e inclui os músculos abdominais, lombares e os glúteos. Esse potente núcleo ao redor da cintura estabiliza o tronco, dando a base para todos os nossos movimentos. “Atividades que recrutam esse ponto central proporcionam estabilidade para o alinhamento da coluna e ação dos membros”, explica a educadora física Marina Fressato, de São Paulo$$ Isso signiﬁca que, com o abdômen fortalecido, temos mais facilidade para realizar nossos movimentos$$ “Isso pode se refletir em atitudes diárias com mais energia e determinação”, aﬁrma Marina. A energia vinda do centro do corpo também é uma fonte importante de equilíbrio físico e emocional. Como você vai ver a seguir, atividades que mexem com a nossa “casa de força” têm ainda o poder de transformar o modo como vemos a vida. Praticando exercícios prazerosos e lúdicos, Patrícia, Luciana e Toniharys contam como mexer o umbigo mudou seus dias. Quer experimentar? É só começar balançando a cintura! É BOM PRA QUÊ? Melhora a capacidade cardiorrespiratória e estimula a coordenação motora e a criatividade$$ Patrícia Arnosti, 34 anos, dança com bambolês há cinco anos 46 REVISTA SORRIA 14/11/13 21:30 PARA CRIANÇA CRESCIDA Para muitos, o bambolê é uma brincadeira. Mas, para Patrícia Arnosti, de 34 anos, ele é trabalho – o mais divertido de todos. Desde 2010, a arte-educadora ensina a bambodança, uma dança com o bambolê$$ “Ela me traz vida, inspiração e alegria”, conta$$ Sua relação com os aros começou em 2007, quando estudava nos Estados Unidos. Viu uma apresentação da dança e, quando os bailarinos convidaram o público a participar, resolveu tentar. Bastou isso para que a criança dentro dela despertasse. Resolveu estudar os fundamentos básicos da nova dança e aprendeu a entrar e a sair do bambolê e a girá-lo em diferentes partes do corpo, da barriga aos ombros. Ela o faz girar, jogando-o para cima, passando-o pelas costas e girando-o na mão sem parecer que ele sai do lugar. “O que mais gosto no bambolê é que posso me divertir. Se estou triste, vou bambolear e viro outra pessoa”, conta Patrícia$$ O amor ao bambolê só cresceu e, ao voltar para o Brasil, em 2009, ela adaptou e importou a técnica da bambodança. Já ensinou cerca de 10 mil pessoas a dançar com o bambolê. “Para começar, basta um bambolê e paciência para aprender o movimento. Depois ele se torna natural, livre e criativo”, diz Patrícia$$ DEZ 2013/JAN 2013 47 14/11/13 21:31 PARA LÁ DE BAGDÁ Em um grupo só de mulheres, Luciana Nicoleti aprendeu em 2005 seus primeiros passos de dança do ventre. Experimentou, assim, uma dança muito parecida com a executada no Egito antigo, quando só mulheres participavam de rituais religiosos de fertilidade. Por meio dos movimentos sinuosos dos quadris, a editora de texto de 32 anos descobriu um novo olhar para si mesma$$ “Apaixonei-me por mim e pela dança ao mesmo tempo”, conta Luciana, que mora em São Paulo$$ Nas aulas, aperfeiçoou os movimentos com as pernas, braços, tronco e abdômen e aprendeu coreograﬁas com lenços e espadas. Fascinada pela dança, buscou livros sobre o assunto e começou um curso de árabe para poder ler mais sobre ela em sua língua original$$ Os estudos mostraram a Luciana como, mexendo o centro do corpo, a dança do ventre oferece controle corporal, conﬁança e equilíbrio interno. “Os movimentos ﬁzeram com que eu me sentisse bem comigo e com meu corpo$$ Descobri minha essência”, conta. “Mudei o modo como me vestia e até desisti de um mestrado que não tinha a ver comigo.” Hoje, ela também dá aulas, ensinando a grupos de meninas a dança do ventre. “O maior orgulho da minha vida foi vê-las se apresentarem pela primeira vez”, conta, feliz em poder transmitir a outras mulheres a dança que transformou seu jeito de ver a vida$$ “A DANÇA DO VENTRE ME MOSTROU MINHA ESSÊNCIA.” Luciana Nicoleti, 32 anos, faz dança do ventre há nove DANÇA DO VENTRE É BOM PRA QUÊ? Estimula a consciência corporal e a capacidade cardiorrespiratória$$ ONDE COMEÇAR? No Instituto de Cultura Árabe Brasileira (BrasíliaDF) ou na Arte da Dança (artedadanca.com.br), em São Caetano (SP)$$ Nível de diﬁculdade fácil 48 REVISTA SORRIA 14/11/13 21:31 DE FILHO PARA PAI BODYBOARD Nível de diﬁculdade médio É BOM PRA QUÊ? Estimula os grandes músculos dos membros inferiores e superiores, além da musculatura postural$$ POR ONDE COMEÇAR? A Confederação Brasileira de Bodyboard (22 227711802), em Rio das Ostras (RJ), pode indicar a escola mais próxima da sua casa$$ “FOI O SURFE QUE ME ENSINOU A VER TUDO DE UM ÂNGULO DIFERENTE.” Toniharys Godoy, 40 anos, pratica bodyboard há quatro Com a prancha do ﬁlho, Toniharys Godoy, de 40 anos, se jogou no mar. Mal sabia que bastava a primeira onda para se apaixonar pelo bodyboard. A partir desse dia de 2009, ele vai, toda semana, às praias de Florianópolis, onde mora. “É um experiência incrível estar no mar e ﬁcar tão próximo à natureza”, conta o fotógrafo$$ Pai de dois jovens surﬁstas, Toniharys demorou anos para encarar o bodyboard. “Sempre os vi brincando com a prancha e queria tentar, mas achava que meu tempo já havia passado”, diz. Depois do primeiro impulso, Toniharys entrou em uma escola e aprendeu os fundamentos desse surfe. De bruços sobre uma prancha menor, mais leve e menos rígida que a do surfe comum, descobriu como controlar sua velocidade com o apoio de pés de pato e as braçadas. Começou a pegar tubos e fazer flips, nome dos giros sobre as ondas. “Para passar as ondar, percebi que precisava de mais preparo físico. Passei a comer melhor, treinar natação e entrar em forma”, diz$$ “Ultrapassar a rebentação foi minha maior conquista.” Hoje, sua família é composta de três surﬁstas, que dividem as ondas$$ “Minha primeira onda foi pura sorte. Mas foi ela que me ensinou a ver tudo de um ângulo diferente”, conta$$ DEZ 2013/JAN 2013 49 14/11/13 21:33"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "LETICIA ROCHA", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Doces presentes PREPARAR GELEIAS, COMPOTAS OU CHUTNEYS É UMA DELICIOSA IDEIA PARA COMPARTILHAR AFETO NESTE NATAL! Use tecido e ﬁtas para dar graça ao pote, invente rótulos personalizados e não esqueça do cartão! Aproveite frutas em compota e geleias. A regra geral é juntar 500 g de açúcar para cada 1 kg de fruta 14/11/13 21:50 NESTE FIM DE ANO, frutas e açúcar tomaram conta da cozinha da gaúcha Rita Correa. No fogo ela prepara, lentamente, seus presentes de Natal. Ao longo dos meses, a produtora de cinema de 42 anos aproveitou a fartura das frutas da estação. Agora, dá os retoques ﬁnais nas geleias que cozinha para parentes e amigos próximos. “É minha maneira de demonstrar afeto. Gosto de fazer presentes pensando em quem vai recebê-los”, conta Rita, que mora em Porto Alegre$$ Assim, separou folhas de menta para os que gostam de carnes, amora para as amigas mais delicadas e cerejas para sua prima recordar os tempos em que morou na França. “Vou fazendo as receitas durante o ano para aproveitar os produtos que só existem em determinadas épocas, como a jabuticaba. Fiz algumas com frutas que peguei ou comprei na beira da estrada. A última remessa foram as de frutas vermelhas, que estão no auge no ﬁm do ano”, conta Rita. Ela também pensa com cuidado nas embalagens dos presentes. Gosta de colocar detalhes como letras de música ou fotos marcantes colados no vidro, no laço ou no cartão. “Procuro pôr no presente algo da pessoa, dentro ou fora do potinho: a fruta preferida, um sabor que recorde bons momentos, uma estampa que remeta a algum hobby ou coleção”, conta$$ Esses presentes artesanais já são tradição na família e entre os amigos$$ “Eles fazem aposta para adivinhar o que vou aprontar”, conta. Já fez camiseta, resgatou fotos antigas, pintou quadros. Este ano, teve a ideia das geleias. “Há dois anos, provei uma tão especial que quis prolongar aquele gostinho. Gosto de surpreender e de oferecer o meu abraço em forma de doce”, diz. Quer fazer como a Rita e dividir seu afeto em receitas de presente? Veja como! Chutneys são geleias agridoces boas para acompanhar carnes e queijos. Combine frutas, vinagre e especiarias como alho, pimenta, gengibre e grãos de mostarda Para utilizar potes e vidros, esterilize-os em água fervente. Assim que colocar a receita, feche-os com força$$ Dessa forma, duram até seis meses NO SITE! Veja a receita deste delicioso creme de chocolate com avelã Assistende fotograﬁa: Thais Marques /Produção culinária: Iliane Marconi/Produção de objetos: Márcia Asnis COMPOTA E CHUTNEY COMPOTA DE GOIABADA Ingredientes 1 kg de goiaba vermelha descascada, sem sementes e cortada ao meio • 500 g de açúcar cristal • 4 paus de canela • 4 cravos-da-índia • 2 xícaras de água Modo de preparo Cozinhe em fogo médio todos os ingredientes, menos as goiabas. Quando o açúcar dissolver, ferva por 15 minutos$$ Junte as goiabas, abaixe o fogo e cozinhe-as até ﬁcarem macias$$ CHUTNEY DE TOMATE Ingredientes 1 kg de tomate italiano sem sementes picado • 1 maçã sem casca em cubos • 1 cebola-roxa picada • ½ xícara de passas brancas • 1 pimenta dedo-de-moça sem sementes picada • 3 colheres (sopa) de vinagre tinto • 1 e ¼ xícara de açúcar mascavo • 1 colher (chá) de mostarda em grão • 1 colher (chá) de mostarda em pó • 1 colher (sopa) de sal • 1 e ½ colher (chá) de amido de milho Modo de preparo Numa panela de fundo grosso, coloque todos os ingredientes, exceto o amido de milho. Cozinhe em fogo baixo até o açúcar dissolver. Aumente o fogo para ferver e depois abaixe-o, mexendo de vez em quando, até a mistura engrossar – cerca de 30 minutos$$ Misture o amido de milho com um pouco de água fria e adicione ao chutney, mexendo bem. Cozinhe por mais 5 minutos, até a mistura ﬁcar brilhante, com textura de geleia. Deixe esfriar bem e guarde em potes esterilizados. Na geladeira, a receita dura um mês$$ DEZ 2013/ JAN 2014 53 14/11/13 21:51 você nos faz sorrir CARLOS E ANA ESTÃO FAZENDO MUITOS PLANOS PARA O ANO QUE COMEÇA$$ COM A SORRIA, VOCÊ AJUDA CRIANÇAS COMO ELES A REALIZAR SEUS SONHOS! e essa id lh ! eia DESEJOS DE ANO NOVO Esp a"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "PATRÍCIA PEREIRA", "edition": "35", "months": "dez2013 to jan2014", "year": "2013", "text": "Sem brancos! PRATICAR EXERCÍCIOS, DORMIR BEM E TER ALIMENTAÇÃO SAUDÁVEL SÃO OS MELHORES ALIADOS PARA UMA MEMÓRIA DE ELEFANTE E squecer onde deixou a chave, o nome de um amigo da época da escola... Quem está imune a esses deslizes? Pequenos lapsos são comuns. No entanto, o esquecimento frequente de coisas importantes pode indicar desequilíbrio em algum aspecto da vida. Aﬁnal, a memória é essencial para tudo: desde andar até nos reconhecermos como um indivíduo. “Perder a memória é a morte em vida”, diz o psiquiatra Leonardo Palmeira$$ A principal vilã da memória costuma ser a falta de atenção. Para se lembrar de uma informação é preciso dar foco a ela, para que o cérebro a ﬁxe. Mas, em períodos de estresse e ansiedade, essa concentração ﬁca frágil. Além disso, situações assim elevam a adrenalina, inibindo a evocação das memórias. As lembranças também podem ser roubadas pelo abuso de álcool e tabaco ou pelo uso de medicamentos. Até alterações no descanso podem comprometê-las. “Quem dorme pouco tem menos episódios de sono na fase REM, importante na consolidação da memória”, explica Luciano Ribeiro Júnior, neurologista do Instituto do Sono, em São Paulo$$ Para manter as recordações, o primeiro passo é desacelerar e cuidar da alimentação, incluindo antioxidantes como o betacaroteno e vitaminas C, que protegem o cérebro do envelhecimento. Quer saber se seus hábitos são aliados de suas lembranças? Conﬁra no teste abaixo! ESTÁ LEMBRADO? Marque as opções que mais se aproximam da sua realidade: Você costuma dormir..$$ a) Mais horas do que precisa$$ b) Cerca de 8 horas$$ c) Em média 6 horas, tempo suﬁciente para recuperar as energias$$ d) Menos do que gostaria$$ Como se sente ao longo do dia? a) Animado e com energia! b) Disposto a cumprir minhas tarefas$$ c) Um pouco cansado, mas sem sono$$ d) Cansado, com a impressão de que a noite não valeu nada$$ Caso atenda ao telefone e precise dar um recado a alguém, você..$$ a) Sempre se lembra de dar o recado$$ b) Raramente se esquece do recado$$ c) Precisa anotar para não se esquecer$$ d) Anota, mas, com tantas informações no dia, acaba esquecendo$$ Ao escrever um texto, deve checar a graﬁa de uma palavra. Então..$$ a) Pesquisa a palavra e volta ao texto$$ b) Pesquisa a palavra, levanta-se para beber água e retorna ao texto$$ c) Pesquisa a palavra, gasta uns minutos na internet, levanta-se para tomar água e então volta ao texto$$ d) Pesquisa a palavra e um sinônimo te faz lembrar de tomar o remédio$$ Levanta-se para pegá-lo, mas encontra a pessoa a quem deve dar um recado$$ Aí... o que estava fazendo mesmo? Como são seus hábitos? a) Tem uma alimentação saudável$$ b) Não resiste a frituras ou doces$$ enção! At O teste não vale por uma consulta médica$$ Para qualquer problema de saúde, o melhor é sempre procurar um médico$$ c) A alimentação é saudável, mas costuma fumar e beber$$ d) Não se preocupa muito com o que come e sempre acaba bebendo além da conta nos ﬁns de semana$$ Lapsos como esquecer o que estava falando ou para onde estava indo é..$$ a) Pouco frequente$$ b) Tem sido comum nos últimos meses$$ c) Ocorre algumas vezes, os familiares até percebem$$ d) É o seu jeito$$ CONFIRA O RESULTADO Se você marcou alguma das alternativas ao lado, talvez precise rever seus hábitos para melhorar a qualidade de suas lembranças. Caso contrário, você está com a memória em dia! 50 REVISTA SORRIA 14/11/13 21:37 MARCOU D NAS QUESTÕES 1 OU 2? VOCÊ PODE TER FALHAS DE MEMÓRIA POR DORMIR POUCO As lembranças são consolidadas na fase REM do sono, e poucas horas por noite ou sono interrompido diminuem essa fase$$ Dormir mal também prejudica a atenção$$ MARCOU D NAS QUESTÕES 3 OU 4? VOCÊ PODE TER FALHAS DE MEMÓRIA POR FALTA DE ATENÇÃO As informações só se ﬁxam ao focarmos nelas nossa atenção. Estresse, ansiedade ou o Déﬁcit de Atenção e Hiperatividade (TDAH) prejudicam essa atenção$$ MARCOU B, C OU D NAS QUESTÕES 5 E 6? VOCÊ PODE TER FALHAS DE MEMÓRIA POR FALTA DE NUTRIENTES, USO DE MEDICAMENTOS OU ÁLCOOL A falta de nutrientes, o hábito de beber e de fumar e o uso de antidepressivos e hipertensivos podem afetar a memória$$ O que fazer? Durma o suﬁciente para ﬁcar descansado. Se tiver muita diﬁculdade, procure ajuda médica$$ O que fazer? Tire um tempo para o lazer$$ Se a falta de atenção for exagerada, veriﬁque a ocorrência do TDAH$$ O que fazer? Alimente-se bem, evite álcool, cigarros e, se tiver “brancos” e tomar medicamentos, avise seu médico$$ Vencendo as noites maldormidas: “Sempre fui dorminhoca. Mas há dois meses, por causa dos preparativos para meu casamento, durmo por volta de 22h30 e acordo às 3h. Percebi que isso está me causando ‘brancos’ que têm me atrapalhado. Outro dia, levei meu ﬁlho para a escola em um dia sem aula$$ Depois, em uma segunda, achei que era domingo, e ele faltou. Estou evitando cafeína à noite e me concentro em dormir. Tem ajudado, mas as noites só serão tranquilas após o casamento.” Vencendo a falta de atenção: “Sou engenheiro e vivo sob a tensão de prazos e metas. Estava acostumado a perder reuniões ou me esquecer de dar recados. Achava que era ‘desligado’. Mas procurei um médico e fui diagnosticado com TDAH. Para mim, é mais difícil me lembrar de compromissos e, por isso, sou mais estressado. O tratamento inclui medicamentos e hábitos como anotar as tarefas e usar agenda. Retomei a prática de esportes e da música, que reduzem a ansiedade. Os lapsos diminuíram.” Vencendo o uso de medicamentos: “Em 2007, tive depressão e procurei tratamento. Os remédios me deram nova vida, mas comecei a ter lapsos de memória. Às vezes, esquecia que tinha ido ao médico ou encontrado alguém$$ Quanto mais nervosa eu ﬁcava com isso, pior era. Meu médico associou as falhas a um medicamento e diminuímos a dose. Melhorei e, como aposentada, tenho tempo para fazer meditação, ioga e voltei ao piano. A música é uma grande aliada! Sem sentir, eu memorizo tudo.” Jacqueline de Almeida, 26 anos, Niterói (RJ) Mauro de Oliveira, 38 anos, Teresópolis (RJ) Núbia Silva, 57 anos, Rio de Janeiro (RJ) DEZ 2013/JAN 2014 51 14/11/13 21:37"}
]