[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Um por todos ELE ENTROU PARA A CLASSE no meio do ano, já com fama de mau. Se chamava Miguel e, dizia-se, havia sido expulso da outra escola. Era maior e mais velho do que nós, o que causou fascínio e medo imediatos, em igual proporção. (Eu sei, parece enredo de uma novela adolescente$$ Mas eu tinha 6 anos, e estávamos na pré-escola.) No primeiro recreio, o Miguel já anunciou: “O escorregador é meu”. Como eu gostava de cavar buracos na areia, nem liguei. Só vi de longe as crianças fazerem fila, pedindo permissão para brincar. No dia seguinte, ele tomou posse do balanço. Depois, das gangorras. O “preço” podia ser o lanche, amarrar seus cadarços ou apenas a obediência$$ Mas eu cavava buracos, então não era problema meu$$ Até a semana em que veio a chuva. Naquele dia, as freiras nos mandaram para o ginásio de esportes. Lá, havia um canto que era o preferido dos pequenos – o lugar onde se guardavam os colchões para cambalhotas$$ E é claro que o Miguel disse que tudo aquilo também era dele, e só quem ele escolhesse poderia brincar$$ As crianças formaram uma linha à sua frente. Ele foi apontando: você sim, você não. Os escolhidos ficavam felizes da vida e atravessavam a linha imaginária que nos separava do “líder”, formando fila atrás dele$$ Então, ele me escolheu$$ E eu, mesmo não gostando do garoto e achando aquilo errado, fui para a fila dos seus seguidores. Mas daí algo aconteceu. O Miguel terminou a seleção e não escolheu o Leonardo, meu melhor amigo e amor secreto$$ E isso eu não podia aceitar$$ “Miguel, o Leo tem que brincar também”, exigi$$ Ele riu com desdém. “Não, eu não quero ele”$$ “Se ele não vier, eu também não brinco”, ameacei$$ “Então, não brinca”, ele retrucou. “Vai ficar com seu namoradinho, idiota.” E saiu, com seu séquito atrás$$ Essa é minha primeira memória de sentir uma grande raiva. De me sentir indignada e injustiçada, embora nem conhecesse essas palavras. Fervi como se um trem sem freio descesse a serra dentro do meu peito$$ “Ei, Miguel!”, eu chamei$$ E, quando ele olhou para trás, saí correndo sem aviso, derrubei-o no chão, sentei em cima da sua barriga e soquei suas fuças até ele chorar e pedir desculpa$$ Roberta Faria EDITORA-CHEFE Tive uma conversinha com a madre depois disso. Mas não levei grandes broncas – suspeito que realizei seu desejo secreto de dar uma lição no moleque. Estudamos juntos por mais dois anos, e nunca mais o Miguel disse que era dono de nada – ao menos não na minha frente$$ Por toda a vida, pensei nessa história como um exemplo do que era fazer justiça – embora da maneira errada, porque a violência não resolve nada (e eu podia bem ter apanhado, ou acendido desejos de vingança no menino)$$ Foi só recentemente, quando começamos a trabalhar nesta edição, que me dei conta de que, na verdade, minha história é um exemplo do nosso egoísmo. “Nosso”, eu digo, porque é humana essa falta de empatia, que faz com que a maioria de nós só sinta a injustiça quando ela nos afeta – e enfim nos obriga a lutar por alguma providência$$ Eu sabia que aquilo estava errado desde o começo, mas só tomei uma atitude quando fui a prejudicada. E é assim que lidamos com muitas coisas na vida. Como a corrupção na política e na vida cotidiana, e todos os pequenos crimes de ética que testemunhamos calados. É assim que (não) enfrentamos a desigualdade de chances e direitos, que condena tantas pessoas a ter tão menos. É assim que (não) encaramos a violência contra quem não pode se defender. É assim que (não) resolvemos tudo que parece longe e complicado demais para ser problema nosso$$ O que o Miguel me ensinou, entendo agora, é que, mesmo que a gente faça o certo, mesmo que a gente se mantenha à parte, se somos coniventes com o que é errado, estamos contribuindo para perpetuar a injustiça$$ Esta revista é dedicada a quem percebeu que um mundo que é justo apenas para alguns não pode ser bom para ninguém. São heróis anônimos cujas histórias temos a honra de contar. Espero que elas inspirem você a fazer mais do que o certo: a fazer também o que é necessário$$ 24/07/12 13:01 24/07/12 13:01 carta da editora notícias da redação 1. FOTÓGRAFO, PRODUTORA, MOTORISTA, ASSISTENTE E REPÓRTER, TODOS QUEREM FOTO COM O MICHAEL JACKSON 2. O PESSOAL DA 3. A MARI, PERDENDO PARA A PEQUENA MARIA 4. GALERA DA PRODUÇÃO COM A MARINA, NOSSA REVISORA E LINDA MODELO DO AMAR Descobrindo o mundo PARA QUEM SE ENCANTA pelo jornalismo, o mundo está sempre a um passo de ser decifrado. Cada nova reportagem é uma oportunidade de saber mais. Conhecer pessoas, descobrir histórias que ajudam nessa caminhada que é viver e contar quanto tudo isso é incrível. Desta vez, começamos meditando sobre o que é o certo e o errado, o justo e o injusto, e imaginamos essa Sorria. Por pouco mais de um mês, a repórter Bruna Fasano não pensou em outra coisa. Despiu-se de tudo o que sabia sobre o tema e começou a ler livros, procurar referências histórias, ir atrás de professores, advogados, juristas e gente comum com a pergunta: o que é justiça? Entrevistou Maria Berenice, Zeca e Fernanda, mulheres fantásticas que a ajudaram a compreender o que é o assunto na vida real. No fim da jornada, o tema a ajudou a entender mais sobre a vida. O que viu, ela compartilha na forte matéria de capa, a partir da página 30$$ Para a Jéssica Martineli, esta edição também foi tempo de compreender uma parte do mundo que a rodeia. Para escolher o candidato a prefeito que vai merecer seu voto na próxima eleição, quis aprender como funciona o jogo da política. Participou de cursos, entrevistou gente, envolveu-se em debates. Suas descobertas ela conta no Cuidar, na página 26 e no Conhecer, na 20$$ Fazendo reflexões sobre o bem público, a repórter Jaqueline Li entrevistou pessoas que se uniram por uma causa. Entrevistou várias delas para fazer o Envolver, na página 22, e ensinar o caminho a você$$ Percebeu que, juntos, temos uma força incrível. Enquanto isso, a Rafaela Carvalho conversou com gente que faz esportes que vão contra a maioria. Ou melhor, vão de costas. Aprendeu a fazer moonwalk, riu com uma garota que nada para observar o céu e correu de costas para ver como é$$ Tropeçou, mas aprendeu que a mudança de perspectiva pode transformar o modo de perceber o que está ao redor. O texto envolvente que ela divide conosco sobre isso está no Movimentar, na página 48$$ Nessa edição, nossos repórteres também contam como descobriram formas alternativas de conviver com crianças, aprenderam como é ver o mundo pelos óculos da ciência e entenderam por que ter um mestre que ensine a profissão faz do trabalho uma troca de experiências$$ Juntos, nos interrogamos, exploramos o lugar em que estamos e tentamos compartilhar o que vimos. A cada nova edição, parece que estamos prestes a entender um pouco dessa experiência que é viver. Espero que, ao ler a Sorria, você também descubra o mundo, como nós$$ Rita Loiola EDITORA 23/07/12 18:36 7 UAVIDADE  DO % LGODÃO 1 AGNÓLIA 0 AVANDA  ' %131-0% - LHA 8 634-'%0 C HEGOU A NOVA LINHA ( 3')7 ( )7).37 F 698%7 7 -0:)786)7 . %6(-1 7 )'6)83 4 )6*91)  DO ' %143 & %1&9  * LOR  DE 0 Ì897 F 6)7'36  DA 1 328%2,% * LOR  DE ' )6).)-6% * 698%7 ) <Ì8-'%7  : ANILLA H OME P ERFUME C OLLECTION $$ D Ê  1%-7  VIDA  %37  7)97  (-%7  -091-2)  O  7)9  LUGAR  H OME P ERFUME C OLLECTION  É  91%  LINHA  DE  4)6*91)7  PARA  %1&-)28)7  )1  86Ä7  %46)7)28%e¬)7  PARA  '31&-2%6  '31  79%  '%7%  '31  79%  ()'36%e«3  E  46-2'-4%01)28)  '31  O  7)9  .)-83  ' 32,)e%  A  LINHA  '3140)8%  )7'30,%  O  7)9  E  86%27*361)  136%6  )1  VIVER  23/07/12 18:37"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Rita Loiola", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "24/07/12 13:03 Está Demora até a gente perceber o que foi mesmo que mudou. Foi o ar que ﬁcou mais úmido, o sol que esquentou, o dia que espichou? Talvez seja alguma coisa na luz que cai na tarde, mais dourada$$ Ou na cor do céu, com mais tons de rosa e roxo, que tingem as nuvens mesmo depois de o sol sumir. Talvez seja o cheiro da cidade, que muda como mudam as plantas; o ar tem algo mais de verde, de terra – essas sensações sem nome que só quem tem nariz conhece$$ Seriam as árvores a dar o sinal, talvez? De repente, olha lá o jacarandá mimoso, enorme de alto, ﬁcando aos cachos de um lilás quase azul, e eu já tinha até esquecido que ele dava ﬂor. Pode ser também que sejam os passarinhos, ouriçados outra vez, uma piação louca logo cedo. Ou mesmo as moscas, que não sabem do que são feitas no frio, e vêm chegando aos poucos, ainda tontas$$ Ou tudo isso ao mesmo tempo. E, mesmo que o clima não seja mais o que era antigamente, mesmo que em país tropical as estações se misturem como as águas de rios que se encontram, mesmo que a natureza não obedeça ao calendário – mesmo assim, quando chega setembro, a gente sente que algo mudou$$ O inverno se despede da gente, a gente dele. Assim, aos poucos, um dia mais quente que o outro, descascando as camadas de roupa e preguiça que nos cobriam. Uma noite, acordamos suando, e sabemos que chegou a hora. Vamos lavar esses edredons e guardá-los de novo nos altos dos armários, ainda com cheiro do sol em que secaram. Vamos descer as malas, puxar as roupas do fundo da gaveta: olha só, nem me lembrava desse vestido! (Adoro essa parte. Quando começava a achar que não tinha mais o que vestir, muda a estação, e tudo que estava nos escuros das prateleiras parece novo de novo, é só lavar pra tirar esse cheiro de guardado.) Em setembro, não é só a estação que muda. A casa também: vamos abrir as janelas, bater os tapetes, trocar a roupa de cama, quem sabe tirar a mesa do lugar e comprar um vaso de azaleias$$ E muda a gente, que ﬁca com novas vontades, como comer lá fora e andar no ﬁm da tarde (tão bom, ver as ruas se enchendo de caminhantes). Deve ser algo impresso no nosso tutano, essa alegria de vencer mais um inverno. Assim como a paisagem que se renova, a gente também sente que pode desabrochar outra vez$$ no ar 24/07/12 15:06 Pé no chão ”Mãe, você já foi em uma cobertura?”, perguntou minha ﬁlha outro dia. Na rua, ela anda olhando para o alto, espiando o topo dos prédios: morar no último andar lhe parece uma coisa muito luxuosa, feito castelo de princesa$$ Acho que ainda será preciso alguns anos para que ela entenda o verdadeiro tesouro de um lar: um quintal$$ Nada mais precioso do que uns metros quadrados de terra e grama para chamar de seus. Onde se possa, depois do almoço, puxar um banquinho para chupar umas bergamotas. Onde um cachorro pode dormir de barriga para cima no sol de inverno e se rebolar todo para coçar as próprias costas na grama. Se tiver uns pés de fruta, uma árvore escalável, um galho para balanço, então, é a glória$$ O bom quintal é a verdadeira quadra poliesportiva, onde as crianças não precisam de linhas ou redes para jogar o melhor campeonato de futebol ou polícia e ladrão de todos os tempos. É o espaço da liberdade, onde se misturam, sem nenhuma ordem paisagística, pés de ábobora, onze-horas, boldo e uns panos de prato que estão quarando. É o oásis da casa, onde uma longa mangueira molha as plantas, enche piscinas de plástico e, sobretudo, se presta a lavar coisas que jamais caberão no tanque, como o tapete da sala$$ O quintal é o encontro entre o zoológico e o laboratório: ali se descobre a magia dos tatus-bola, que cogumelos nascem depois da chuva, que passarinhos gostam de calhas e lesmas, de dias molhados para subir no muro, que rolar na grama parece bom, mas dá coceira por causa dos micuins$$ O quintal é o melhor dos salões de festa, a acompanhar aniversários de todas as idades e festividades do ano inteiro, com uma vantagem imbatível diante de varandas com churrasqueira, que é a possibilidade de acender fogueiras (fora não ter de limpar a cerveja que cai no chão)$$ Para entender o verdadeiro signiﬁcado do quintal, talvez seja preciso ter crescido em um – ou ao menos frequentado algum, e com certa inveja do dono. Mais ainda, talvez seja preciso perdê-lo para valorizar devidamente seus méritos, como aconteceu comigo. Ah, ﬁlha, se você soubesse. Luxo mesmo é poder cuspir as sementes da laranja no chão$$ 24/07/12 15:06 Olha a pipoca! São grãos mágicos. Dourados, redondos e duros como pedra. Mas, uma hora, encontram o calor e ganham vida: dão pulos, saltam e se transformam. Vestem-se com uma roupa branca, macia e deliciosa$$ E, da panela, as pipocas vão direto para a boca, em pura alegria$$ Quando descobri que os grãozinhos eram milho e nasciam em sabugos, desejei por um longo tempo visitar um campo onde fossem cultivados (ou melhor, ainda desejo). Imagino centenas de pipoquinhas pulando ao sol, como aquelas dos carrinhos de rua, que nunca param de dançar. Ou como as que minha mãe fazia à tarde, pulando junto com a panela quando o barulho do estouro começava e as bolas claras escapavam por toda a cozinha. É por isso que nunca tive pipoqueira e não gosto de pipoca de micro-ondas. Adoro a bagunça de chacoalhar a panela no fogo e assistir aos grãos empurrando a tampa$$ E, depois, ainda tem o jeito de comer os grãos. Dá para encher as mãos e abocanhar vários ao mesmo tempo, jogar para o alto e tentar acertar a boca (e quem estiver ao lado) ou, delicadamente, comer uma por uma$$ Sempre que coloco uma pipoca na boca, isso tudo se condensa e se resume em seu sabor. Talvez seja por isso que, no cinema, confesso ter alguma diﬁculdade em dividir minha atenção entre o ﬁlme e o pacote de pipocas. São duas histórias concorrentes, uma na tela, outra em minhas mãos. Não me interesso nem um pouco em saber como o milho se transforma em pipoca. Para mim, será sempre uma narrativa de mistério, alegria e transformação. Serão sempre grãos mágicos$$ 24/07/12 15:06"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Jéssica Martineli", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Caiu na rede Apoiada em um circuito de ONGs, Lizete Verillo ajuda a derrubar prefeitos e combater a corrupção$$ Ela sabe que a união é capaz de transformar o país 23/07/12 18:38 SÓ A MOBILIZAÇÃO CONJUNTA fará o Brasil mudar. A psicóloga Lizete Verillo viu isso na prática quando ajudou a derrubar o prefeito de sua cidade, em 2002. A paulista de 56 anos e os Amigos Associados de Ribeirão Bonito (Amarribo) queriam só recuperar um ponto turístico do município de 12.000 habitantes do interior de São Paulo. Mas acabaram desvendando um esquema de fraudes na prefeitura que culminou com a cassação do prefeito. Pioneira e exemplo para o país, a associação hoje une 217 ONGs e é a representante no Brasil da Transparência Internacional (organização que combate a corrupção). Há nove anos como uma das diretoras da associação, Lizete acredita em ética, transparência e sabe que é apenas um fio nesta grande rede contra a corrupção. A motivação para se manter nessa luta, ela conta a seguir$$ Como vocês cassaram um prefeito? Em 2000, após o prefeito de Ribeirão Bonito negar ajuda ao nosso projeto de revitalização de um local turístico, começamos a receber denúncias anônimas de fraudes na prefeitura. Eram envelopes na porta de casa, no para-brisa dos carros, com cópias de notas fiscais fantasmas e outras provas de coisas como roubo de gasolina e desvio de verba da merenda escolar. Encaminhamos as denúncias ao Ministério Público, com o apoio do promotor nas investigações$$ Descobrimos quadrilhas regionais e fizemos uma enorme mobilização popular$$ O processo foi concluído com a cassação do prefeito e de um vereador, em 2002$$ E aí decidiram combater a corrupção? Quando a cassação repercutiu, começamos a ser procurados por muita gente querendo saber como tínhamos conseguido isso. Escrevemos um livro, em 2003, contando todo o processo e, como não podíamos ir a cada cidade cassando prefeitos, passamos a oferecer as ferramentas e orientações aos cidadãos para que fizessem isso por si mesmos. Esse atendimento caso a caso deu à Amarribo credibilidade e confiança. Em 2008, ABAIXO A CORRUPÇÃO! Ela não está só entre os políticos e se inﬁltra em nossos atos. Saiba como não tornar-se um pequeno corrupto • Lucrar com o troco errado pode signiﬁcar prejuízo para quem fez o engano. Conﬁra o valor assim que recebê-lo e devolva quantias incorretas$$ outro prefeito de Ribeirão Bonito foi deposto com uma ação nossa. Hoje, somos uma rede de 217 entidades que fiscalizam e acompanham a administração pública. Meu papel nessa teia é responder às demandas das mais de 5.000 pessoas que nos escrevem, orientar as ONGs parceiras e dar palestras, além de ajudar a identificar corrupção nas cidades da rede e encaminhar as denúncias$$ Quem trabalha conosco tem a ética e a transparência como princípios de vida$$ Quais são suas grandes conquistas? Em 2004, em Januária, no interior de Minas Gerais, um rapaz leu nosso livro e, em dois meses, conseguiu cassar o prefeito. Nos cinco anos seguintes, sete prefeitos desse município foram depostos por corrupção. Temos outro caso emblemático em Analândia, próxima a Ribeirão Bonito, que está sendo investigado. Há cerca de dois anos descobrimos por lá casos parecidos com o da nossa cidade, como centenas de quilos de carne comprados em uma papelaria. O prefeito mandava como se a prefeitura fosse o seu quintal. O vereador que apoiava a ONG local foi assassinado e o acusado foi o irmão do prefeito, que está responden• Tirou nota baixa e vai mudá-la para não levar bronca? Em vez de falsiﬁcá-la, explique a situação e estude mais$$ • Vencer em um jogo trapaceando ou alterando o placar é corrupção$$ Melhor perder honestamente$$ • Furar a ﬁla não parece grave quando alguém lhe oferece espaço. Mas fazer isso do ao processo. Quase todos os dias recebemos boas notícias da rede. Às vezes, é uma informação que recebemos do poder público, depois de meses batendo na porta. É isso que me leva a continuar$$ Acredita que o trabalho de vocês está ajudando a mudar o país? O fortalecimento da democracia no Brasil vinha crescendo, mas acho que aceleramos esse processo. O fato de uma cidadezinha de 12.000 habitantes ter dito “nós podemos!” com certeza motivou muita gente. Em Januária, por exemplo, há crimes de corrupção julgados a cada quinze dias. São Paulo, Rio Grande do Sul e outros estados criaram câmaras especiais para julgar casos de corrupção de prefeitos. Ter uma sede em Ribeirão Bonito contribuiu para que não haja corrupção na cidade como antes. Mas não podemos descansar. Na próxima eleição, sempre pode aparecer entre os candidatos o irmão de alguém que cassamos$$ A corrupção um dia vai acabar? É preciso ter isso em mente. Acredito em ética e valores, e, com eles, não há corrupção. Somos quase 200 milhões de brasileiros. Se cada um estiver comprometido em cuidar do que é público, participar dos projetos e fiscalizá-los, as coisas darão certo. Ainda falta educação nas escolas para ensinar as pessoas a ter transparência e ética, exercer a nossa cidadania. Temos de fazer uma mudança. E acabar com a impunidade, pois só assim acabaremos com a corrupção. E precisamos mudar o Congresso, porque 72% dele tem ficha suja. Meu sonho é termos um Congresso íntegro e ético$$ é roubar a vaga de quem está esperando há mais tempo. Aguarde a sua vez$$ • Declarar o Imposto de Renda é um dever de boa parte dos cidadãos. Não fazer isso é sonegar dinheiro público$$ • É dever de toda empresa emitir nota ﬁscal. Exija a sua e evite o não pagamento dos impostos$$ Fonte: Campanha O que você tem a ver com a corrupção, da Associação Nacional dos Membros do Ministério Público 23/07/12 18:39"},
{"section": "envolver", "title": "todos por todos", "author": "Jaqueline Li", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Na hora de levantar uma bandeira e lutar por uma causa, quanto mais vozes entoam o coro, mais fácil é ser ouvido. Quer ver? A IDEIA PODE SURGIR ENTRE AMIGOS. Como aconteceu com os artistas Tata Amaral, Bruno Schultze e Ligiana Costa. Ao pôr o papo em dia, descobriram que tinham a mesma queixa: os prédios que surgiam na vizinhança. Foi aí que criaram, no fim de 2011, o Movimento Pinheiros contra a Verticalização Desenfreada (MoverPinheiros). E descobriram que lutar juntos por uma causa os torna mais fortes$$ O trio é hoje um coro de 700 pessoas que alerta para os efeitos da especulação imobiliária no bairro, que põe em risco a identidade da região. O foco do grupo é fazer surgir um parque no terreno de 2 mil m² onde um casarão dos anos 1930 foi demolido para a construção de torres comerciais. O movimento informal, articulado por meio de um blog e uma rede de e-mails, faz barulho. E, mais que isso, pensa na possibilidade de organizar oficialmente suas ações. “Queremos poder abrir conta em banco, pedir abertura de inquérito, mover ações judiciais”, explica Eduardo Abramovay, um dos coordenadores do movimento$$ Proteger a memória histórica de uma região foi também o motivo do surgimento da Associação do Bairro de Sambaqui, em Florianópolis (SC). No início dos anos 1980, uma tentativa de privatização da Ponta do Sambaqui, um depósito natural de conchas e sedimentos, movimentou a pequena comunidade pesqueira. Em 1983, os moradores tornaram-se uma associação e impediram a venda do terreno. Hoje, tem um trabalho reconhecido de resgate do folclore e artesanato açorianos, cultura importante do bairro. “Nos mantemos com a venda do artesanato produzido em oficinas e com as apresentações do grupo”, ensina Silvia Conceição Blasi, presidente da associação$$ Em Curitiba, a causa que uniu uma comunidade foi o anúncio de que mais de 1.000 estudantes de uma escola pública no bairro Novo Mundo precisariam ser transferidos. A condição precária do Colégio Estadual Yvone Pimentel, condenado à demolição em 2009, resistiu até o ano passado, quando uma comissão de pais resolveu se juntar para pressionar e fiscalizar a reforma sugerida pelo governo. “Quando a comunidade se envolve e cobra, é diferente”, afirma a diretora da escola, Adriana Kampa. Para permanecerem no bairro, os estudantes estão tendo aulas em uma quadra coberta. “Isso não teria acontecido se não fosse a união dos pais”, acredita Laiz Helena Ferreira, de 42 anos, mãe de duas alunas da escola. Quer saber como unir pessoas para lutar por uma causa? Veja ao lado como tornar isso possível! CHEGA MAIS! Se você conhece pessoas que querem lutar por interesses como os seus, dê a ideia de criar um movimento. Reúnam-se e comecem usando o tempo disponível para trabalhar em atividades relacionadas à causa, unindo pessoas com diferentes habilidades (comunicação, organização, captação de recursos, assessoria jurídica)$$ 23/07/12 18:39 VAI QUERER O QUÊ? É possível reunir pessoas em um movimento informal, como o MoverPinheiros, em uma associação ou em uma ONG (organização não governamental) e Oscip (Organização da Sociedade Civil de Interesse Público). Depende se seu objetivo é fazer barulho, lutar por causas pontuais ou tocar projetos amplos$$ ORGANIZANDO O DINHEIRO Para conseguir recursos para custear a luta por uma causa (transporte, impressão de documentos ou salários), é possível organizar um evento, pedir a contribuição de empresas ou de mensalidade aos sócios. Iniciativas, como o MoverPinheiros não têm sede. As atividades são na praça, na padaria ou pizzaria do bairro. Assim, o momento de união também é divertido$$ VIRANDO GENTE GRANDE Se sua batalha exige um CNPJ, que é para as instituições o mesmo que o CPF para os cidadãos (ou seja, permite administrar recursos e documentos), a associação é o caminho mais simples. Já para causas coletivas, as ONGs são o melhor rumo. Muitas trabalham em parceria com o governo e obtêm recursos com ﬁnanciamentos estatais, empresas privadas e até venda de produtos$$ 23/07/12 18:40"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Patrícia Pereira", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Família do coração Quem resolve conviver com crianças que moram em abrigos ou vivem em risco social ganha uma família$$ E, juntos, descobrem o verdadeiro sentido do verbo amar ESPERAR TODOS OS DIAS o carteiro para conferir se chegou uma cartinha de longe. Passar a semana esperando um encontro. Ou ficar horas acordado à noite imaginando como está aquela pessoa especial. Sensações assim são rotina para quem descobriu que adotar não é a única maneira de trazer novas crianças para seu convívio. Na vida de padrinhos e madrinhas de jovens que vivem em abrigos ou em regiões carentes, a saudade se mistura com o amor e a responsabilidade. “Por mais clichê que pareça, é difícil saber quem doa ou quem recebe”, conta Natalia Veil, de 29 anos, que participa do programa de apadrinhamento afetivo da ONG Aconchego, de Brasília$$ Há quatro anos, ela passa um fim de semana por mês com seu afilhado. Nesses momentos, adoram se reunir para comer. “Na rua ou em casa, é do que ele mais gosta”, diz a madrinha, que viu pela primeira vez o garoto em uma visita ao abrigo. Como queria levar um pouco de afeto a crianças afastadas da família, ela tornou-se madrinha$$ Com o tempo, o convívio entre os dois tornou-se harmônico e divertido$$ “Gosto da companhia dele”, diz Natalia$$ Quando se encontram, trocam muitos “eu te amo!”, “que saudade!” e “quando será o próximo encontro?”$$ Amizade transformadora Programas de apadrinhamento como o de Natalia existem em todo o Brasil. O objetivo é proporcionar convivência familiar e comunitária a jovens de abrigos$$ Há os que requerem apenas uma doação mensal e troca de correspondência$$ Outros permitem a padrinhos e madrinhas que passem fins de semana, feriados ou parte das férias com os afilhados$$ Alguns até possibilitam que eles fiquem com a criança sob sua guarda por até dois anos. Quem quer ser padrinho precisa preencher pré-requisitos como ter tempo e disponibilidade para as crianças, participar de oficinas e formações$$ Com isso, dão uma chance a meninos e meninas de construírem relações afetivas e ganharem referências da vida fora do abrigo, onde esperam a adoção ou o momento de voltar para a família$$ Para a psicóloga Sabrina de Melo, do Núcleo de Preparação de Apadrinhamento Afetivo da ONG Aconchego, não é por acaso o carinho entre as duas pontas da relação. Constrói-se uma amizade transformadora. “O afilhado vê no padrinho alguém com quem pode contar, dividir alegrias, tristezas, conquistas, medos e sonhos. E também é quem ensina limites, faz cobranças e passa a perspectiva do que é certo e errado”, explica Sabrina$$ Há cumplicidade com responsabilidade$$ Alessandra Fonseca, de 32 anos, descobriu isso ao tornar-se madrinha de Alberto, de 10 anos, que mora no Vale do Jequitinhonha, um dos lugares mais pobres do país. Ela o conheceu em uma lista de perfis da ONG ChildFund Brasil, que incentiva a doação de quantias mensais para ajudar crianças que vivem em regiões de risco social. Logo, os dois começaram a trocar cartas e fotos. “Costumo dizer que é a única coisa da qual jamais abrirei mão. Não quero perder esse vínculo”, diz Alessandra, que vive em Lagoa Santa (MG). “Quando ele era menor, a mãe escrevia e ele desenhava. Agora, ele escreve, desenha, dá noticias da família. Acompanhei a evolução na escola – a letra que melhora, o falar que muda.” 23/07/12 18:40 Em maio deste ano, os dois conheceram-se pessoalmente. Alessandra foi até a cidade de Alberto e foi recebida por toda a família. “Foi muito emocionante$$ Eu não fazia ideia de como estava crescido, só nos conhecíamos por foto”, lembra a madrinha. “É impossível ser um padrinho sem se envolver, sem querer saber como o afilhado está o tempo todo.” Perto do coração Esse envolvimento é ainda mais intenso quando os voluntários se dispõem a receber crianças em casa, por um período de até dois anos. Nesse tipo de programa, a família ganha a guarda provisória de jovens afastados da família e deve tratá-los como filhos – mas tendo em mente que é uma situação temporária, e não um processo de adoção. O objetivo é tentar reestruturar a família de origem para que a criança volte para casa$$ Kátia Nascimento, 48 anos, faz parte de um projeto como esse há quatro anos$$ Ela participa do Sapeca (Serviço de Acolhimento e Proteção Especial à Criança e ao Adolescente), da prefeitura de Campinas. Desde janeiro, Júlia, de 9 anos, mora em sua casa. “É como um novo nascimento na família”, conta Kátia, que vive com o marido e a filha de 15 anos$$ Ela fala que tem preocupações e felicidades como se a garota fosse sua filha$$ “Eu me emociono quando aprendem algo ou fazem apresentações na escola”, diz. Júlia é a segunda garota que Kátia recebe. “Hoje tenho três filhas, e a família vai aumentar no futuro”, afirma a mãe$$ É que acolher uma criança tem a ver com conviver e educar quem vem de uma realidade diferente. Kátia diz que, quando as meninas chegam, elas precisam se adaptar à rotina da casa, aos horários e aos costumes. “E nós também precisamos nos adaptar ao ritmo delas e chegar a um acordo. Afinal, é um novo relacionamento”, conta. E nem sempre isso é tranquilo. Um dos problemas que já teve foi com a filha biológica. As garotas começaram a ter desentendimentos comuns entre irmãs. Com muita conversa e paciência, a família se entendeu$$ Para Adriana Pinheiro, assistente social do Sapeca, pais que acolhem esses jovens costumam ter de readaptar a rotina e o jeito de se relacionar. “Aprende-se muito com uma criança que vem de uma família desestruturada”, afirma$$ “A ter empatia, a oferecer colo, a escutar dúvidas e medos.” Isso acontece porque, ao cuidar e ter um olhar atento ao outro, jovens e adultos passam a repensar suas necessidades e valores. Amor, afinal, também é convívio, troca e constante aprendizado. Algo que essas famílias do coração têm de sobra$$ 23/07/12 18:40"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Jéssica Martineli", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Oi, sou a Jéssica e este é o..$$ Prefeitos são as pessoas que organizam e administram as cidades e sancionam leis. Vereadores são responsáveis por elaborar as leis e ﬁscalizar os gastos públicos$$ Você já está pronto para escolher o prefeito de sua cidade? Para votar com consciência, nossa repórter passou um mês entendendo como funcionam as eleições municipais Um part id pess oas c o reúne um g om a Colig rupo me açõ de mais es são a sma ide olog part uniã i a$$ idos defe o de d , qu ndem o os m e nem s is ou mas em es se un em p mos inte pre polít a r ess r a ica e g m um anhar fo es, rç a ele ição. a 24/07/12 13:21 NO PRÓXIMO MÊS de outubro, serei um dos cerca de 138 milhões de eleitores que irão às urnas no Brasil. Vamos escolher os prefeitos e vereadores dos próximos quatro anos$$ Nascida em outra cidade, esta é a primeira vez que voto em São Paulo. Transferi meu título e, a partir deste ano, sou uma eleitora paulistana. Só que não conheço muito bem a política do município. Por isso, a escolha do meu candidato a prefeito virou o desafio desta edição da Sorria. Durante um mês, procurei entender o processo das eleições municipais e conheci mais daqueles que podem vir a ocupar o cargo máximo do poder executivo da minha cidade$$ Mas, antes de começar a missão, precisei entender o que realmente vou escolher. Um prefeito tem como principal atribuição administrar a cidade, contando com a ajuda de secretários e gestores que ele nomeia. Ele também apresenta o plano de orçamento e projetos para solucionar os problemas da cidade, votados pelos vereadores. E é ele quem sanciona ou não as leis aprovadas na Câmara Municipal$$ No início, doze candidatos estavam aptos a disputar o cargo de prefeito de São Paulo. O Tribuna Regional Eleitoral (TRE) foi o ponto de partida das minhas investigações. Entendi o calendário das eleições e qual comportamento um candidato deve ter para fazer uma campanha. Hoje, não é mais permitido distribuir camisas e brindes aos eleitores, como antigamente. Isso pode configurar compra de voto. No site do TRE (www$$ tre-sp.gov.br/), coisas assim ficam claras$$ Entendendo a política No entanto, mais que tentar entender a complicada legislação eleitoral, eu queria saber mais sobre política. Procurar em que deve basear minhas escolhas e saber por que meu voto é importante. Foi quando descobri um grande número de organizações não governamentais pela defesa da democracia, cheias de informações interessantes. Encontrei também cursos gratuitos sobre formação política e decidi me inscrever$$ Foi, porém, no primeiro deles, na sede paulistana da Ordem dos Advogados do Brasil (OAB), que as coisas se complicaram. Percebi estar despreparada para filtrar a grande quantidade de informações que estava recebendo$$ Sem ajuda, não conseguiria entender o complicado jogo político ao meu redor$$ Conversando com o cientista político Humberto Dantas, professor do Instituto de Ensino e Pesquisa (Insper), de São Paulo, entendi que minha falta de preparo é comum. Isso acontece porque não temos educação política no Brasil. “Sofremos de um déficit de educação para a democracia”, explicou-me Dantas. Durante a ditadura (1964 a 1985), uma disciplina chamada organização social e política do Brasil (OSPB) fazia parte do currículo escolar, com conteúdos ensinados de acordo com a ideologia autoritária$$ Após o fim do período militar, a matéria foi retirada das escolas, e a política deixou de ser debatida em sala de aula$$ Talvez por causa dessa herança da ditadura tenhamos tanta dificuldade em discutir esse assunto. “Temos resistência a essas questões. O senso comum diz que se aproximar da política é ruim”, disse-me o professor. Porém, um bom material, conteúdo e professores preparados Investigue o passado do candidato. Conheça sua história de vida e formação política$$ Caso já tenha sido um parlamentar, avalie as ações dele e o envolvimento em questões de seu interesse$$ 24/07/12 13:21 “Descobri que política é algo que se aprende e se constrói no dia a dia, por meio da disposição em aprender, debater, mobilizar-se, e não desistir” nas escolas para discutir o tema certamente nos dariam mais autonomia e conhecimento para decidir em quem votar$$ Também é preciso lembrar que só em 1989 escolhemos o primeiro presidente por meio do voto direto. Ou seja, passamos a viver a democracia há pouco mais de 20 anos. A carência educacional e o pouco tempo em que exercemos esse direito são complicadores na hora de entender o que são as eleições$$ Afinal, sem conhecimento nem prática, o empenho pessoal precisa ser imenso$$ A união faz a força Conheci também o Movimento Voto Consciente, uma associação que, desde 1987, contribui para o fortalecimento da democracia. A diretora, Sônia Barboza, conversou comigo e deu as primeiras dicas para minha escolha: “É preciso se esforçar para aprender como a política funciona na cidade, informar-se por meio da imprensa sobre ama progr s Leia o proposta s a e i $$ l s e ava andidato dos c do, ir fun rio Para Horá ta ao tuito assis a ral Gr Eleito ebates$$ d e aos os candidatos e pedir conselhos a quem pode conhecê-los mais que você”$$ Com a experiência de quem frequenta a Câmara de São Paulo há dez anos para acompanhar e fiscalizar as decisões do legislativo municipal, Sônia também me ajudou a entender como funciona a formação das coligações$$ A união entre dois ou mais partidos políticos é o que chamamos de coligação. Nem sempre as siglas seguem a mesma ideologia, e a ligação acontece apenas para dar força em um pleito$$ Esse poder vem de algumas maneiras. Ao se juntar, o tempo que cada um dos partidos tem para fazer propaganda na TV e no rádio é somado, e o candidato a prefeito acaba ganhando um espaço maior na hora de falar aos eleitores$$ E, quanto mais candidatos a vereador pedindo votos para seu prefeito, melhor$$ Outro exemplo é o número de vereadores que serão eleitos. As vagas da Câmara Municipal são distribuídas entre os partidos, proporcionalmente ao número de votos que cada um recebeu$$ Ou seja, quanto mais votos um partido ou coligação tiver, mais vereadores conseguirá eleger – por isso, para vereador, podemos “votar na legenda”$$ E um prefeito com uma grande base aliada de vereadores na Câmara terá mais facilidade em aprovar suas contas, projetos e receber verbas para suas obras. O problema é que não há garantias de que essa união entre partidos vá durar além das eleições$$ “As coligações funcionam como um balcão de negócios, em que os partidos pequenos barganham os eleitores que conquistarão”, explicou Sônia. Foi aí que comecei a entender que é por causa desse jogo que vemos os absurdos nas campanhas. Li notícias estarrecedoras de como um dos candidatos da capital selou um polêmico acordo com um ex-prefeito de outro partido que, entre outras acusações, figura na lista de procurados da Interpol, a polícia internacional. Isso aconteceu porque, além de ganhar mais tempo para a propaganda, após a aliança um desses partidos passou a receber mais verbas públicas para seus projetos$$ Investigue se as pro postas são possíveis. Question e: como será feita? De onde vem a verba ? Qual o prazo? É comum que as pro postas sejam esquecidas logo ap ós a eleição$$ ANDE 4 CASAS 24/07/12 13:22 No jogo Decidi conhecer os partidos, ver com qual me identificava e começar por aí a filtrar meus candidatos. Tentei conhecer o programa das siglas e percebi novamente como a falta de formação política é um entrave para entender as ideologias partidárias. O que parecia simples acabou sendo chato e complicado$$ Passei então a investigar o passado dos candidatos. Se um trabalhador precisa apresentar seus antecedentes para preencher uma vaga de emprego, porque não cobrar o mesmo daqueles que irão tomar conta da nossa cidade? A internet foi minha grande arma$$ Sites como o Transparência Brasil são fundamentais para verificar parlamentares com passado obscuro e condenação por corrupção. Notícias de grandes jornais também fizeram a diferença nessa hora, e comecei a acompanhar os perfis públicos dos candidatos nas redes sociais. No entanto, ainda não me sentia segura para tomar uma decisão$$ Nessa etapa do jogo, tive a oportunidade de participar de uma palestra do juiz Marlon Reis, um dos idealizadores da Lei da Ficha Limpa. Fruto da iniciativa popular, ela torna inelegível por oito anos os candidatos cassados, parlamentares que renunciaram para evitar a cassação ou pessoas condenadas pela Justiça. “A Ficha Limpa é um exemplo de que a participação e a mobilização pública são muito importantes”, afirmou o juiz. Fiquei pensando nisso e percebi que uma maneira de fundamentar minha decisão seria não só ver se os candidatos estavam comprometidos com o que é importante para mim, como também discutir a eleição no meu dia a dia$$ Pessoalmente, eu me interesso muito pela questão da mobilidade urbana, o que me levou a integrar uma associação que defende o uso seguro da bicicleta$$ Entre outras, as propostas dos candidatos em relação a esse assunto foi minha última peneira para decidir meu voto$$ Entrei em discussões na associação e percebi que essa troca de ideias me ajuda na hora de decidir em qual dos políticos vale a pena confiar$$ Percebi quanto é importante ter conhecimento das propostas dos candidatos e verificar se, além de possíveis, elas beneficiarão a população da cidade. Conhecer o passado e entender o jogo feito nos altos escalões me ajuda a decidir com segurança. E descobri que discutir, trocar ideias, pesquisar e votar com consciência é fazer política. Só não sabemos disso porque não somos educados para agir politicamente$$ Como pude constatar, ainda temos um longo caminho para trilhar – ainda não decidi meu voto e, da mesma forma como conheci os prefeitos, preciso pesquisar sobre os vereadores. Percorrendo essa rota, vi que política é algo que se aprende e se constrói no dia a dia, por meio da disposição em aprender, debater, mobilizar-se e não desistir. Afinal, a eleição de quem nos representará é apenas o primeiro passo que damos em direção a uma verdadeira democracia$$ • O Instituto do Legislativo Paulista (ilp.gsionline.com.br) oferece um curso on-line e gratuito sobre política$$ • O Voto Consciente (votoconsciente.org.br) e sites regionais como o Verdade ou Consequência (verdadeouconsequencia.org.br) dão dicas para ajudar na escolha$$ • O Transparência Brasil (transparencia.org.br) divulga o passado dos candidatos$$ • O twitter dos candidatos e sites de partidos e organizações como o Movimento de Combate à Corrupção Eleitoral (mcce.org.br) noticiam as eleições$$ Forme g rupos de discussã pessoas o com que ten ham inte parecido resses s, no colé gio, facu condom ldade, ínio ou n o trabalh Estimule o$$ o debate para reﬂ e escolh etir er a melh or opção $$ no Mais dicas para votar consciente site em www.revistasorria.com.br 24/07/12 13:22"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Fazer justiça é lutar, defender princípios, fazer de tudo para diminuir o sofrimento alheio. Indignar-se com o que está errado nos dá uma força poderosa, que transforma o mundo em um lugar melhor texto B r u n a F a s a n o AOS 24 ANOS, Maria Berenice Dias travou sua primeira batalha por justiça. Era 1979, e a advogada não podia prestar concurso para juíza. Na época, mulheres eram proibidas de disputar o posto em seu estado, o Rio Grande do Sul. Mas, assim como o pai e o avô, o sonho de Berenice era usar toga. Ser correta e aplicar a lei da melhor forma$$ Não imaginava, entretanto, que o processo para alcançar seu desejo seria tão difícil: “Foi uma sequência de injustiças. Primeiro, entrei com recurso para fazer a prova. Passei, mas não permitiam que tomasse posse. Finalmente, quando comecei a trabalhar, percebi que não havia banheiros femininos no tribunal”. Nos corredores, os colegas a recepcionaram com brincadeiras machistas. “Nunca pensei que minha primeira ação fosse para requisitar um banheiro. Foi uma decepção$$ Eu simplesmente não estava preparada para ser vítima de preconceito.” A partir daí, a carreira da gaúcha, hoje com 64 anos, tornou-se uma guerra contra esse mal. “Senti o sabor amargo do preconceito e resolvi combatê-lo”, conta. Causas ignoradas por outros juízes se avolumaram em seu gabinete. Tornou-se presença frequente nas vitórias a favor de minorias. Mulheres, negros, homossexuais e pessoas sem recursos encontraram nela o amparo da lei. A juíza interpretava a legislação, enxergando nela o direito que as pessoas tinham. Assim, criava precedentes legais para futuros julgamentos. “Queria desenvolver uma nova cultura jurídica. Divulgava minhas decisões e influenciava os colegas a agir da mesma forma. Afinal, um juiz deve julgar também com a alma e o coração”, diz Berenice$$ Uma das maiores brigas que comprou foi a da união entre pessoas do mesmo sexo. Escreveu um dos primeiros livros brasileiros sobre a causa e levou-a à mais alta corte do país. Em 5 de maio do ano passado, a união entre homossexuais foi reconhecida pelo Supremo Tribunal Federal. Até então, a união estável gay era possível em alguns estados – e o primeiro deles foi o Rio Grande do Sul. Em parte, por decisões de Berenice. “Brincam que no meu escritório há uma capelinha para casar gays. Existe mesmo. E tenho orgulho disso!”, diz$$ Além de causas, casamentos e preconceitos, ela acumula reconhecimentos: é vice-presidente do Instituto Brasileiro de Direito de Família, criou o JusMulher – serviço voluntário de atendimento jurídico e psicológico a mulheres carentes – e foi a única gaúcha indicada ao Projeto 1.000 Mulheres para o Prêmio Nobel da Paz 2005$$ São títulos que homenageiam quatro décadas de luta por igualdade e justiça. Casada cinco vezes e mãe de três filhos, nunca deixou de brigar pelo que acha certo. “Perguntam-me se sou homossexual. Eu digo que sim, sou homossexual, vítima de violência doméstica, negra, abusada sexualmente$$ Eu me identifico com todas as minhas bandeiras, sou todas elas”, conta. “O sentimento de rejeição e hostilidade que vivi me deu força. Eu me senti desafiada a provar que posso conseguir mais para mim e para quem precisa.” 24/07/12 13:13 FAZER JUSTIÇA É..$$ ACREDITAR QUE NÃO É PORQUE ALGO NUNCA FOI FEITO QUE É IMPOSSÍVEL – E PROVAR ISSO SENDO O EXEMPLO DA MUDANÇA. COMO BERENICE, QUE LUTA PELAS MINORIAS 23/07/12 20:05 FAZER JUSTIÇA É..$$ QUESTIONAR AS REGRAS MESMO QUANDO TODOS SE CALAM. COMO ZECA, CATÓLICA QUE LUTA PELO DIREITO FEMININO DE DECISÃO PELO ABORTO 23/07/12 20:06 “O signiﬁcado do que é justo varia de acordo com nossas crenças, as situações, o modo como fomos criados e a socidade em que estamos inseridos” Por uma vida melhor Berenice trabalhou para mudar as leis porque sentiu que elas deveriam refletir princípios que diminuíssem as dores e os sofrimentos alheios. Michael Sandel, filósofo americano e professor do curso Justice, um dos mais concorridos na Universidade Harvard, nos Estados Unidos, afirma que meditar sobre justiça tem a ver com pensar sobre liberdade, virtude e a melhor maneira de viver. E também com se perguntar quais leis deveriam governar a sociedade. “O significado do que é justo pode variar de acordo com as nossas crenças, as situações, o modo como fomos criados e a sociedade em que estamos inseridos”, afirma no livro Justiça – O que É Fazer a Coisa Certa? (Ed. Civilização Brasileira)$$ Tão antigos quanto as nossas origens são os questionamentos sobre o que é certo e justo. Quem está com a razão? Por que há diferença entre o que penso e o que os outros consideram justo? Reflexões assim foram feitas por filósofos gregos como Sócrates (469 a.C a 399 a.C.) e Aristóteles (384 a.C. a 322 a.C.) e continuam existindo dentro da nossa casa e nos tribunais de todo o mundo$$ Julgar e fazer a coisa certa é um processo complexo, que inclui princípios íntimos e regras sociais. “Nós nos baseamos em costumes definidos no decorrer dos anos pelas gerações. Moralmente aceito é algo dentro dos limites estabelecidos pelo homem, cristalizado na realidade e na convivência em sociedade”, afirma Hélio Cardoso Miranda Jr., psicanalista do Tribunal de Justiça de Minas Gerais. Junto a isso, levamos em conta sentimentos íntimos e experiências particulares. “Posso considerar ético roubar um alimento para não morrer de fome, mas para o outro isso pode ser condenável. A união do pessoal e do coletivo, ao lado de situações que vivemos e o modo como fomos educados, forma o caráter de alguém”, explica Hélio$$ O ser humano está sempre se debatendo entre os próprios princípios e o respeito aos valores alheios. São essas ponderações que tornaram possível o trabalho de Berenice por igualdade. Ou o de Maria José Rosado, a Zeca, que há quase 20 anos luta pela liberdade$$ Pelo direito de escolha Zeca sempre se sentiu inserida na fé$$ Nascida em Caxambu, em Minas Gerais, foi educada em colégio de freiras, frequentou missas, fez batismo e crisma. Tornou-se socióloga e professora de ciências da religião, com doutorado em ciências humanas. Para ela, a crença católica é um meio de expandir seus conhecimentos. Curiosa, é uma eterna insatisfeita com modelos prontos$$ Foi assim que, em 1992, conheceu a Catholics for Choice (Católicas por Opção, em inglês), organização americana que defende os direitos das mulheres de decidirem sobre seu corpo e sua capacidade reprodutiva. No ano seguinte, fundou em São Paulo a Católicas pelo Direito de Decidir, ONG da qual é presidente. Sim, Zeca é católica$$ Sim, Zeca é a favor do direito de as mulheres decidirem por um aborto$$ A proibição que ela enfrenta é dupla: a fé que carrega e as leis do país em que vive. A doutrina da Igreja Católica prevê que a mulher que aborta possa ser excomungada. E a Constituição determina no Código Civil que, no Brasil, o aborto é um crime, com pena prevista de detenção de um a três anos. “A marca da modernidade é cada um ser capaz de fazer as suas escolhas, trilhar seus caminhos. Nunca pus a minha fé em cheque. O que sempre me perguntei é como a Igreja pode fechar os olhos para essas mulheres. Eu sinto que cada uma que passa por esse conflito vive uma experiência única. E, a maioria delas, completamente sozinha”, afirma$$ A atitude da mineira chama atenção para uma contradição que une religião, liberdade de escolha e um grave problema de saúde pública. Uma pesquisa da Universidade de Brasília em parceria com a Universidade do Estado do Rio de Janeiro mostra que a maioria das brasileiras que aborta é católica (entre 51% e 82%, conforme a faixa etária), tem entre 20 e 29 anos e é mãe$$ Em 2005, o governo estimava cerca de 1 milhão de abortos induzidos por ano. A luta e experiência de Zeca mostram o sofrimento por trás dos números. “Quando uma mulher escolhe ser mãe ou não, ela sempre prefere a vida$$ Muitas optam pelo aborto porque valorizam a vida dos filhos que já têm, e sua pobreza não permitiria criar todos com saúde e educação adequadas. O que de fato cabe à mulher é o direito de decidir sobre seu corpo e seu futuro.” É em meio a essa angústia que Zeca busca respostas. E encontra forças para ajudar quem lhe pede apoio psicológico e acolhida emocional. “Oferecemos material de leitura, conselhos e ombro amigo. As católicas que decidem abortar falam que a Igreja pode até repreendê-las, mas Deus as entende”, conta$$ Por sua posição em busca daquilo que considera certo, Zeca é recriminada e chegou até a ser ameaçada fisicamente por seus pares religiosos. “Luto pelo que acho justo. A realidade é que as ricas conseguem ser atendidas em clínicas particulares. As pobres, negras em sua maioria, são expostas a clínicas clandestinas. Diante da morte de milhares de mulheres, mães de família, pelo que devemos lutar?”, questiona$$ No início do ano, a socióloga batalhou publicamente pela decisão do Supremo Tribunal Federal a favor da possibilidade da interrupção da gestação de fetos anencéfalos (fetos cuja má-formação cerebral é incompatível com a vida). Em abril, a ação foi aprovada$$ 23/07/12 20:06 Pela igualdade e liberdade Zeca afirma que as nossas escolhas são baseadas em valores e crenças. No entanto, nem sempre isso está na lei. A primeira vez que uma legislação escrita uniu o pessoalmente justo com o socialmente aceito foi por volta de 1700 a.C., na Babilônia. O Código de Hamurabi reunia regras sobre crimes e delitos e determinava a lei de talião, o “olho por olho, dente por dente”. Essa lei previa pena igual ao crime: pagava-se uma morte com outra, um roubo com outro$$ A lei atual não pune assassinatos com sangue porque, assim como as pessoas mudam durante a vida, as sociedades se transformam no decorrer da história. E a legislação expressa também essas modificações. Por isso, durante séculos não existiam direitos humanos nem princípios como liberdade ou igualdade. Eles surgiram após a Revolução Francesa, no fim do século 18. E só passaram a ser respeitados após a Segunda Guerra, em meados do século 20$$ “A vida está em constante mutação. Os códigos e as leis não conseguem aprisionar o tempo e a história”, afirma Luís Rodolfo Dantas, professor de filosofia e teoria geral do direito da Universidade Mackenzie. “Para que algo aconteça na sociedade e depois seja organizado, escrito e estruturado em um código, é preciso tempo de maturação.” Esse descompasso é o que dá espaço para que as leis estejam em permanente revisão. E elas regem não só a nossa postura pessoal e o convívio com os outros, como também estabelecem normas para uma sociedade melhor$$ Pelo bem comum Agenda atribulada e apertada. Pilhas de documentos para análise. Incontáveis processos na Justiça. Caixas de mudança pelo apartamento. Fernanda Giannasi aprendeu a equilibrar tudo isso em sua vida. Há 25 anos, é a principal voz do país contra o uso do amianto, um minério que mata ao ano 100 mil pessoas no mundo. Isso significa uma vida de preocupações, angústias e dilemas$$ “A vida está em constante transformação e mutação$$ Os códigos e as leis formais jamais conseguem aprisionar o movimento da vida, o tempo e a história” O primeiro contato dessa paulista de 54 anos com o produto foi na faculdade de engenharia. Descobriu que, tóxico e cancerígeno, o material era utilizado em equipamentos de segurança para a construção civil por ser barato$$ Ele também é empregado em telhas, caixas-d’água, pisos, cloro e pastilhas de freio. Fernanda formou-se e prestou concurso para fiscal do Ministério do Trabalho. Não imaginava que ali a aguardava um combate contra a poderosa e rica indústria do amianto$$ Sua função era investigar e denunciar irregularidades trabalhistas. No dia a dia, encontrou problemas relacionados ao tal pó. E fez seu trabalho. O problema é que foi bater de frente com gigantes. O Brasil é o terceiro maior exportador do mineral e seu quinto maior usuário. O setor alega gerar 2,5 bilhões de reais ao ano para a economia do país e ser responsável por 3.500 empregos diretos e 200.000 indiretos. No entanto, o número total de vítimas do produto pode atingir os 10 milhões em 2030$$ “Não existe um nível seguro de exposição ao amianto”, afirma Fernanda$$ Foi aí que a responsabilidade profissional virou luta pessoal. A fiscal tornou-se persona non grata entre os produtores brasileiros do minério. Por sua política combativa e investigações que geram prejuízos aos fabricantes, passou parte do ano de 2004 exilada em um escritório sem computador, telefone nem funções. Desafiou os superiores, que a consideram provocadora e interessada nos holofotes da mídia, e, embora seja funcionária federal, suas atividades estão restritas ao estado de São Paulo. “Eu me sinto como Dom Quixote, combatendo moinhos de vento. A diferença é que o que vivo é real, não é alucinação$$ Não posso perder a capacidade de me indignar e continuar lutando pelo que acho certo”, comenta Fernanda$$ Acusada e processada por difamação e abuso de poder, a fiscal já recebeu cinco ameaças de morte. Algumas delas incluíam sua filha, de 16 anos. Jamais baixou a cabeça. “O preço da busca pela justiça é alto, e, por preguiça ou covardia, muitos se diminuem. Isso não pode acontecer. A vida é busca por liberdade e dignidade”, diz$$ Fernanda sabe que sua briga pelo certo tem um papel importante para o bem comum. Suas atitudes podem transformar o lugar em que vive. No Supremo Tribunal Federal corre um processo que lhe dá esperanças de proibir ou restringir o uso do amianto no Brasil. Se isso acontecer, seremos mais um entre os 52 países contra seu uso. “Não me acovardo. Luto para que as injustiças diminuam e o mundo de amanhã seja melhor que hoje. Comprei uma briga que vale a pena, para a qual dou a minha vida. Combato o amianto para que ele deixe de ser um veneno. Para que a minha filha não conviva com esse mal”, afirma. “Acredito em sonhos, construídos com as próprias mãos.” Justiça, em sua essência, é isso. Buscar diminuir sofrimentos, fazer o certo, contribuir para um mundo melhor. A indignação diante das injustiças nos impulsiona à mudança. “Sempre nos questionamos se estamos sendo injustiçados ou não. Se nos sentimos diminuídos moral ou eticamente, buscamos com afinco reverter esse quadro”, afirma o desembargador Rizzato Nunes, doutor em filosofia do direito pela PUC-SP. “Por isso procuramos um mundo mais justo, mais igualitário, em que possamos sempre nos sentir mais acolhidos, e assim, mais felizes.” É essa força para combater e o respeito ao outro que nos levam a uma vida mais humana e compreensiva. E são pessoas como Berenice, Zeca e Fernanda que ajudam a tornar nosso mundo um lugar mais justo. Para todos$$ 23/07/12 20:06 FAZER JUSTIÇA É..$$ NÃO ABAIXAR A CABEÇA E JAMAIS PERDER A CAPACIDADE DE SE INDIGNAR. COMO FAZ FERNANDA AO LUTAR PELA NOSSA SAÚDE CONTRA UMA INDÚSTRIA PODEROSA 23/07/12 20:06"},
{"section": "amar", "title": "as relações que importam", "author": "Fernando Figueiredo Mello, Jaqueline", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Li, Jéssica Martineli, Rafaela Carvalho e Rita Loiola Defender alguém, brigar pelo correto, devolver troco errado ou lutar por uma causa. Fazer justiça ilumina os caminhos e abre espaço para um mundo melhor 23/07/12 20:13 SER JUSTO DEPENDE DE PEQUENOS ATOS. Todos os dias, julgamos, refletimos sobre o que é certo, pensamos em quem está com a razão. E escolhemos. É assim que pomos em prática nossos valores e caráter e mostramos qual é a fibra de que somos feitos. Com pequenas atitudes, quase despercebidas e que, muitas vezes, ninguém vê. Nas alternativas que se oferecem no dia a dia, quando decidimos ficar ao lado de quem está correto, devolver o troco errado ou elevar a voz contra as injustiças, exibimos nosso senso do que é justo. As pessoas das próximas páginas decidiram que justiça era construir um mundo melhor não só para elas, mas para quem estava ao seu lado e para aqueles que virão. Acharam que ser correto era respeitar o outro, diminuir seu sofrimento, dividir o conhecimento, ajudar quando possível. Iluminaram seus caminhos com o brilho da justiça e, com pequenas atitudes, estão fazendo do mundo um lugar mais justo$$ MARINA BRIGOU PELO ATENDIMENTO DE PESSOAS EM UM HOSPITAL E DEFENDEU QUEM PRECISAVA DE AJUDA Assistente de Fotograﬁa: Raphael Jacomini/Beleza: Marcos Rosa Era dezembro, véspera da formatura do que hoje é o 9º ano. Eu era responsável por algumas turmas e um professor me ordenou que não aprovasse um aluno no conselho de classes. Ameaçou terminar nossa amizade caso eu ﬁzesse isso$$ Ele queria castigar o estudante, dando uma segunda prova no ﬁm de janeiro$$ Lembro-me do aluno, aprovado nas outras oito disciplinas... Liderado por mim, o conselho o aprovou. Perdi o amigo e ganhei vivência para ser justa em outros conselhos pela frente$$ Adriana Costa, 56 anos, São Paulo (SP) Parti para o tudo ou nada contra uma injustiça com um colega. Eu era chefe de um funcionário acusado de um erro. Exigiam sua demissão. No entanto, percebi que a falta era uma situação comum e que quem exigia sua saída tinha inveja do seu trabalho, cargo e salário. Conversei com meus superiores, para impedir a demissão$$ Não surtiu efeito. Foi aí que pedi uma reunião com os diretores e apresentei meu próprio pedido de demissão. Disse que, se mandassem embora alguém tão injustamente, teriam de me dispensar também$$ Felizmente, o resultado foi positivo. Eu já saí dessa empresa e hoje aquele funcionário exerce o cargo que deixei vago$$ Mario José da Silva, 44 anos, São Paulo (SP) Sinto que ﬁz justiça há alguns anos quando briguei pelo atendimento de um grupo em um hospital. Saindo do médico, vi muitas pessoas machucadas, sangrando. Eram pessoas simples, levadas para o pronto-socorro por causa de uma batida de ônibus. Resolvi esperar para ver se seriam atendidas. Depois de quase uma hora, nada. A atendente me informou que deveriam assinar promissórias para o atendimento. Na hora, meu sangue subiu. Resolvi pedir a atenção de todos e expliquei que quem deveria arcar com os atendimentos era a empresa de transporte, e não eles. Vi as pessoas relaxando$$ Quando saí, estavam sendo atendidas$$ Marina de Souza, 53 anos, Embu das Artes (SP) Coloquei minha vida em risco por um desconhecido. Quando vi um morador de rua sendo agredido tentei intervir, com um amigo. Ele foi imobilizado e eu fui espancado até ﬁcar inconsciente. Sofri inúmeras fraturas e passei por uma cirurgia reconstrutora na face. Além do trauma físico, tive de me mudar do lugar onde nasci e me criei, entre outros inconvenientes. A justiça não foi feita no momento em que me coloquei no lugar do morador de rua e, sim, quando denunciei os agressores para que esse não fosse mais um caso sem solução$$ Ninguém deve se calar perante a injustiça$$ Vitor Cunha, 22 anos, Rio de Janeiro (RJ) Denunciei um motorista e participei de um processo para fazer justiça em um acidente. Passeando de bicicleta com uns amigos, vimos um carro se aproximando$$ Ficamos ao lado, esperando o veículo passar, mas ele acelerou e atropelou um dos meus companheiros, que quebrou o joelho e a bicicleta. Tentei correr e chamar o motorista, mas ele não parou. Memorizei a placa e o modelo. Denunciei à polícia o 23/07/12 20:14 acidente, e esse foi o início de uma investigação de meses. Mas o culpado foi preso e pagou uma multa que permitiu a meu amigo curar o joelho e reparar a bicicleta$$ Francesco di Tillo, 28 anos, São Paulo (SP) AO VER UM SERVIÇO PÚBLICO MALFEITO, IVANILDO FEZ UM VÍDEO DE DENÚNCIA E, ASSIM, COBROU A PREFEITURA Brigo pelo certo com uma campanha para conscientizar quem pensa que não há nada de errado em beber e dirigir. Em julho de 2011, perdemos nosso amigo Vitão, atropelado em uma calçada por um carro em alta velocidade, conduzido por uma motorista suspeita de embriaguez. No dia do enterro, eu e meus amigos começamos o Movimento Viva Vitão. Vamos às ruas, bares, festivais falando com as pessoas sobre o perigo de beber e dirigir. Buscamos mudar a lei, mas, enquanto isso não acontece, tentamos mudar a cultura dos velozes e furiosos, que hoje mata nas ruas do Brasil, por ano, mais que a Guerra do Golfo$$ Pedro Serrano, 25 anos, São Paulo (SP) Há 11 anos, luto para que um crime não ﬁque impune. Em 2001, meu ﬁlho Lucas foi vítima de pedóﬁlos e, aos 14 anos, acabou assassinado. Um dos acusados – um pastor – foi preso, mas outros dois continuam livres, graças a brechas da lei. Eu e meu marido criamos um site, escrevemos um livro e fundamos o Mães da Praça Piedade, que auxilia pais de crianças vítimas de pedoﬁlia. Enquanto tiver vida, continuarei lutando, pois a cada dia que falo sobre o caso do meu ﬁlho, protejo outras crianças$$ Marion Terra, 54 anos, Salvador (BA) Fiz o certo quando resolvi tocar piano no centro de São Paulo, de graça. Sou pianista, e meu sonho é levar a música clássica a quem não tem acesso a ela. Por pensar assim, enfrento preconceito dos colegas que acreditam que a música deve se restringir ao universo dos grandes entendedores$$ Eu me neguei a pensar dessa forma e decidi fazer as coisas do meu jeito: toquei de jeans e tênis – e não de roupa social e salto – em uma das praças da cidade. Vi pessoas se encantar com a música. Não me importo com olhares tortos. Se der atenção a isso, paro de lutar pelo que acredito$$ Juliana D’Agostini, 25 anos, São Paulo (SP) 23/07/12 20:14 Assistente de Fotograﬁa: Raphael Jacomini/Beleza: Marcos Rosa/Produção de Moda: Myrna Nascimento/Tratamento de imagem: Felipe Gressler Acho que ﬁz algo justo naquele dia 10 de maio de 2011, quando pedi a palavra diante dos políticos do Rio Grande do Norte, numa audiência pública sobre o caos na educação do estado. Denunciei o salário humilhante dos professores e as condições precárias das escolas. Não é todo dia que uma trabalhadora ousa levantar a voz contra os responsáveis diretos pelos problemas da sociedade. Os políticos não gostam de escutar o povo. A verdade é que eles não sobreviveriam se ganhassem o meu salário de professor, que não paga nem a roupa que os deputados usam$$ Amanda de Freitas, 30 anos, Natal (RN) Não me calei ao ver um serviço público feito errado. Em nossa associação, a União dos Moradores da Favela Jardim Colombo, disponibilizamos pela internet reportagens que divulgam ações ou investigam obras realizadas pela prefeitura no bairro$$ No ﬁm do ano passado, publicamos o resultado de uma obra que não havia sido bem concluída. O vídeo foi visto pela superintendente municipal de habitação popular, que cobrou providências pela obra$$ Naquele momento, percebemos que nosso trabalho estava gerando resultados$$ Ivanildo de Oliveira, 40 anos, São Paulo (SP) Para tentar diminuir a corrupção, redigi, em 2007, um projeto de lei para impedir a eleição de políticos condenados pela Justiça. Em menos de dois anos, passamos por cerca de 350 cidades do Brasil e coletamos mais de 1 milhão e meio de assinaturas de quem apoiava a ideia. Em 2009, o projeto foi levado a Brasília e, no ano seguinte, aprovado. A Lei da Ficha Limpa será aplicada pela primeira vez este ano, e é apenas o início de um processo de transformação, que só dará certo se as pessoas continuarem unidas para exigir justiça$$ Márlon Reis, 42 anos, Imperatriz (MA) Em outubro do ano passado, lutei por meus direitos de cidadão. Recebi uma multa por dirigir e falar ao celular, mas, naquele dia, meu carro não tinha saído da garagem! Pela legislação, basta anotar a placa do veículo e um endereço para que a “suposta” infração exista. Recorri argumentando, questionando e, mesmo sem poder provar (foi a minha palavra contra a de uma autoridade de trânsito), demonstrei a indignação contra uma lei que nos deixa de mãos atadas. Resultado: em fevereiro, meu recurso foi deferido, não perdi pontos na carteira e não paguei a multa$$ André Machado, 41 anos, Mogi Guaçu (SP) Sou justo quando peço para incluir na conta algo que consumi e não foi cobrado. Certa vez, saí para jantar no ﬁm de semana e, além dos pratos, consumimos também uma bebida que não foi lançada na conta. Antes do acerto, chamei o garçom, que me agradeceu pelo gesto e retornou com o valor correto. Não dá para saber quantas pessoas deixaram de pagar parte da conta em uma noite e muito menos quem será penalizado na hora de fechar o caixa$$ Fernando Souza, 30 anos, São Paulo (SP) Lutei pelo que era certo quando, em vez de ﬁcar quieta, briguei com meu banco, que me cobrou taxas de cartões que eu não havia ativado – e me irritei ainda mais quando fui tirar satisfações e ninguém soube resolver meu problema. Parti para as redes sociais: reclamei, xinguei e, ﬁnalmente, fui atendida e meu problema foi resolvido. Sei que minha atitude ajuda a alertar outras pessoas e as estimula a reclamar também$$ Bruna Buzzo, 23 anos, São Paulo (SP) Contribuo para tornar o mundo mais justo fazendo queixas de coisas erradas. Há dois anos denuncio para a prefeitura paulistana e para o site urbanitas.com.br calçada quebrada, maus-tratos a animais, propaganda ilegal, veículos poluidores, entre outros. Ando pela cidade observando se há algo errado e, se descubro, denuncio. As pessoas deveriam fazer sua parte, em relação a tudo, meio ambiente, cidadania e justiça social. Deixar tudo na mão do governo e da polícia não vai resolver$$ Vinícius De Luca, 22 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também! www.revistasorria.com.br 23/07/12 20:14"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Luciana Alvarez", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Por dentro Ter curiosidade para saber como o mundo funciona e descobrir as respostas por si mesmo. O pensamento científico ajuda a criar e pensar por conta própria IBERÊ THENÓRIO, 30 ANOS, ganha a vida fazendo experiências. Mas ele não é físico, químico nem professor. Sua formação é em jornalismo e ele mantém o Manual do Mundo, um site com vídeos sobre como funcionam as mais diversas coisas – desde uma tinta invisível até um cubo mágico. A curiosidade em aprender a lógica por trás de cada objeto ou fenômeno virou sua marca$$ A veia investigatória de Thenório rende-lhe grande popularidade entre os amigos, mas muita antipatia entre mecânicos e vendedores de São Paulo, onde mora. “Quando vou à oficina, sempre brigo, porque já conheço um pouco e quero entender exatamente o que está errado”, diz Thenório, que também não sossega enquanto não entende a diferença entre uma TV de LED, uma de plasma e outra de LCD, e coisas do gênero. “Meus amigos vivem me consultando para eu ajudá-los a tomar algumas decisões de compra”, conta$$ Para ele, seus vídeos fazem sucesso porque mostram a ciência no dia a dia, 23/07/12 19:09 feita com o que encontramos ao nosso redor. “No Brasil, a escola trata de ciência de forma desconectada da realidade. O que faço é exatamente o contrário: mostrar a ciência no cotidiano, e sou eu, uma pessoa de verdade, fazendo algo que todos conseguem”, diz. “A molecada acha que isso é uma coisa que está longe, nos laboratórios, só para os cientistas renomados. E não é nada disso.” Embora não seja um cientista no sentido estrito, Thenório aplica na vida e nos vídeos os princípios do método científico. “Esse sistema é a forma de pensar iniciada no século 18, segundo a qual a pessoa primeiro observa a natureza, em seguida tenta interpretar o fenômeno com os meios de pesquisa disponíveis, para então fazer previsões, as hipóteses$$ Por fim, é preciso verificar se elas aconteceram”, explica a professora de física da Universidade Federal de Minas Gerais (UFMG) Regina Pinto Carvalho, autora do livro Física do Dia a Dia, entre outros$$ Os conhecimentos adquiridos dessa forma permitem aplicações em todas as áreas. “Ao perceber que as substâncias se contraem no frio e se dilatam no calor, criou-se o termômetro”, cita Regina$$ De acordo com a professora, uma vez que se aprende a pensar dessa forma, o método acaba sendo útil para questões triviais – como saber se é melhor instalar o ar-condicionado no alto ou embaixo da parede – e até para tomar decisões complexas, como decidir se vale a pena votar em um candidato que tem a proposta de construir uma barragem para geração de energia, por exemplo. Buscar entender o que é a energia, conhecer experiências de outros lugares que têm barragens, analisar os impactos e pesar os prós e os contras de uma construção assim para o Brasil é ter atitude científica. E é ela que vai ajudar a escolher qual o botão da urna que vale a pena apertar$$ “O método da ciência é importante para não seguirmos pensamentos alheios. As pessoas às vezes falam dos benefícios de pulseiras com ímãs, que supostamente atraem o ferro do sangue$$ Mas elas não pesquisam se o ferro do sangue é magnético. E, se for, por que isso traria benefícios para o corpo? Cientificamente, só se aceita o que tem comprovação, e, assim, não somos enganado por bobagens com base supostamente científica”, diz a professora$$ (Ah, e o mais eficiente é instalar o aparelho de ar-condicionado no alto, porque o ar frio fica mais pesado e desce, fazendo com que o ar quente suba para ser resfriado, e assim por diante. Ao colocar o aparelho embaixo, o ar não circula e apenas os pés vão ficar gelados, além de gastar mais energia.) Método que se aprende Para o cearense Thiago Feijão, 23 anos, o grande estímulo para que ele se dedicasse a desenvolver o raciocínio lógico veio de um professor de matemática, aos 12 anos. “Ele me convidou para participar da dissertação de mestrado dele e foi me apresentando a matemáticos, físicos, me estimulou muito”, lembra. O paulista Ricardo Barroso Ferreira, de 23 anos, teve em seus pais os principais incentivadores. “Eu gostava de ler a enciclopédia que tínhamos em casa, ver os desenhos de máquinas, entender como 23/07/12 19:09 elas funcionavam por dentro. E meus pais valorizavam isso”, conta$$ Ambos vieram de família simples, estudaram em colégio público e conseguiram se destacar em áreas de ciências exatas. Feijão é aluno do Instituto de Tecnologia Aeronáutica (ITA), fundou duas ONGs, é consultor do Banco Interamericano de Desenvolvimento (BID) e criou a empresa Qmágico, de aulas online de matemática. Ferreira está terminando seu mestrado em química na Universidade Estadual de Campinas (Unicamp) e, em 2010, conseguiu ter um artigo seu publicado pela prestigiada revista internacional Science, um grande feito para alguém da idade dele$$ Os dois garantem: o sucesso em seus campos do conhecimento não depende de nenhum talento especial, mas de oportunidade e estímulo para aprender e praticar o pensamento científico$$ Ou seja, mantendo viva a curiosidade de entender o mundo, buscando causas e consequências de tudo que acontece a sua volta, formulando hipóteses, procurando relações lógicas. E deixando de lado as respostas prontas. “Não é preciso nascer com nenhum dom para ser um cientista, para conseguir fazer um bom trabalho nessa área”, garante Ferreira$$ E a capacidade de resolver equações acadêmicas acaba tendo repercussões amplas. “Percebi que a técnica para resolver problemas nas ciências puras – química, física, matemática – vale para as dificuldades da vida real. É a mesma coisa: são ideias”, diz Feijão. Ele conta que empregou o raciocínio matemático de resolver problemas para dar um jeito de ampliar as vagas que sua ONG ofereceu para preparar alunos para as Olimpíadas de Matemática. Ele tinha 2.000 inscritos para 120 vagas, cálculo matematicamente impossível. A solução foi disponibilizar o conteúdo on-line para quem quisesse acessar e, assim, contemplar bem mais do que as 120 pessoas do início$$ Antônio Carlos Hernandes, professor do Instituto de Física de São Carlos da USP (Universidade de São Paulo), concorda que usar o método científico é questão de aprendizado: “As pessoas podem nascer com certas habilidades, mas o pensamento científico é aprendido seguindo um conjunto de regras básicas”. Para o pesquisador, transformar a curiosidade infantil em algo sério depende sobretudo de educação adequada. “O desenvolvimento da criança passa pelo processo de descoberta. Isso diminui quando ela vai adquirindo certos costumes e principalmente depois que começa a ser educada formalmente”, diz$$ Ao necessitar de reproduzir fórmulas para passar de ano em vez de pensar e descobrir seus caminhos para resolver problemas, o jovem chega ao fim do ensino médio sem nenhuma curiosidade$$ No futuro, isso se reflete em dificuldade para promover soluções criativas – não só na própria vida, mas também para os problemas do país. “Pessoas pensando novos modelos promovem inovações que levam ao avanço tecnológico. Isso significa dinheiro, PIB para o país”, explica o professor. Afinal, como mostram Iberê, Ricardo e Feijão, um cientista não passa de um curioso com vontade de entender o que está a sua volta, sem aceitar as respostas que já foram dadas. Para isso, não é preciso ser gênio nem ter um doutorado em física. Basta olhar para o mundo e fazer perguntas$$ no Dicas para incentivar o pensamento site cientíﬁco! www.revistasorria.com.br PASSO A PASSO DO CIENTISTA 1. Observe algo que desperte sua curiosidade$$ 2. Tente compreender como aquilo acontece: meça, calcule e compare$$ 3. Crie uma hipótese para prever o que vai acontecer$$ 4. Teste a previsão. Se der errado, ok: é assim que a ciência evolui. Vá ao 2 e busque novos detalhes$$ 5. Com o conhecimento, crie algo útil$$ Se descobriu que o micro-ondas aquece diferentes porções com o mesmo tempo, economize energia esquentando grandes porções de uma vez$$ 23/07/12 19:46 23/07/12 19:12"},
{"section": "trabalhar", "title": "para viver melhor", "author": "Jéssica Martineli", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Meu mentor Ter alguém que abre o caminho da profissão é uma relação de ganhos. Para quem começa, aprender fica mais fácil, e quem ensina transforma vidas QUANDO PARTIU PARA a Guerra de Troia, Odisseu deixou o amigo Mentor responsável por ser a figura paterna, o modelo a ser seguido por seu filho Telêmaco. A Mentor cabia ainda o papel de ser conselheiro, professor e guardião oficial da casa real. A história de Mentor, que faz parte da mitologia grega, deu origem a uma figura central no aprendizado profissional durante séculos: o mentor. Na Idade Média, quando alguém embarcava no mundo profissional, havia sempre a seu lado uma figura mais velha, que ensinava a driblar os percalços, melhorar sua técnica e evoluir na carreira. A Revolução Industrial acabou minando o processo, vagaroso demais. Mas, conforme o mundo do trabalho muda novamente – e o enfoque volta ao ser humano –, o papel do mentor torna-se cada vez mais importante na formação profissional$$ Foi esse apoio que Lucas Mendes foi procurar no Formare, projeto paulista da Fundação Iochpe. Aos 17 anos, ele ingressou no programa que oferece cursos de formação profissional a jovens de baixa renda e, aluno-destaque, ganhou a oportunidade de ficar seis meses ao lado de Diego Louzeiro, instrutor de treinamentos da empresa Ericsson. “Sozinho, não teria aprendido tão rápido a ter profissionalismo e dar qualidade ao meu trabalho”, diz Lucas. A Diego, a troca trouxe aprendizado sobre como relacionarse com os demais funcionários, além de uma constante melhoria em sua formação técnica. “Cada dúvida que ele tinha, e que eu não sabia responder, era um conhecimento que eu ganhava”, afirma$$ Essa relação tem nome: é a mentoria, um processo em que um profissional, normalmente mais velho e mais qualificado, dispõe parte de seu tempo para preparar jovens em início de carreira. Ele não é chefe, não dá ordens nem estabelece metas rígidas$$ Seu papel é similar ao de um professor: ele orienta o aprendiz e dá base para que ele tome sozinho as próprias decisões$$ De acordo com Luiz Edmundo Rosa, diretor de educação da Associação Brasileira de Recursos Humanos (ABRH), a presença de um mentor ajuda quem ainda está engatinhando na profissão a trilhar o seu caminho. “É importante ter alguém com quem você se sinta seguro para tirar dúvidas, com preparo, disposição e conhecimento para isso, especialmente na fase de ambientação no novo trabalho.” Quando não existe essa pessoa em quem se espelhar, o novato pode acabar perdido ao acaso, e se baseando em conselhos de colegas sem preparo$$ E, ao contrário do que se possa imaginar, são os mestres quem mais têm a ganhar nessa troca. De acordo com Aldo Aguilar Bianco, consultor de recursos humanos e professor da Universidade de São Paulo (USP), ao mentor é dada a oportunidade de promover ações transformadoras. “A empresa também ganha, já que há a implantação de uma cultura de gestão do conhecimento e valorização das pessoas dentro do trabalho”, conta$$ Carreira-espelho Há dez anos, quando abriu seu primeiro negócio, Flávio Pripas, hoje com 35 anos, ouviu de amigos, colegas e familiares que estava apostando suas fichas 23/07/12 18:50 no empreendimento errado. Uma década mais tarde, profissional de sucesso, o paulistano Flávio colhe os frutos do trabalho árduo ajudando quem está passando pelas dificuldades de abrir uma empresa. “Acredito que é preciso compartilhar para crescer. Isso vale para mim e para quem está começando”, diz$$ Na prática, o que ele faz é simples$$ São trocas de e-mails, reuniões, telefonemas e palestras com uma finalidade única: ensinar e aconselhar os mais jovens. “Dá trabalho, mas não cobro por isso – e também procuro não me envolver diretamente. Dou dicas, aponto o que acho que é positivo e o que acredito ser um erro, mas não participo de conselhos nem das reuniões das empresas”, conta. O gesto altruísta ajuda a lotar a agenda de Flávio, mas, em troca, ele acumula experiência e ideias lucrativas. “Em absolutamente qualquer conversa você aprende alguma coisa. Já aproveitei de alguma forma própria muita ideia de gente nova no mercado”, diz$$ A procura pela pessoa em quem se espelhar pode ainda direcionar a carreira de jovens profissionais. Enquanto procurava seu vestido de noiva, Indra Sestini, 27 anos, conheceu o trabalho do estilista Samuel Cirnansck. Após terminar uma pós-graduação em mercado de luxo, Indra se colocou uma meta: trabalhar com Cirnansck. “O trabalho dele é único. Ele desenvolveu uma técnica para a alta-costura que virou inspiração para outras marcas. Trabalhar com ele se tornou meu objetivo”, diz$$ Depois da insistência de e-mails, envios de currículos e entrevistas, Indra conseguiu a tão desejada oportunidade. Fez um estágio no ano passado e, em fevereiro deste ano, mudou-se de São José do Rio Preto para São Paulo para trabalhar como produtora de moda ao lado de Cirnansck. “Aprendo todos os dias, do valor da criação à necessidade de ter pulso firme na nossa área”, diz Indra$$ Indra percebeu que o vínculo entre mestre e aprendiz não proporciona apenas crescimento profissional. O aprendizado também vale para escolhas pessoais e para o desenvolvimento das relações no dia a dia. De acordo com Heloísa Helena Ferraz, coordenadora do Projeto de Extensão em Psicologia do Trabalho Organizacional da Universidade do Estado do Rio de Janeiro (Uerj), empresas que percebem isso estão redirecionando o mercado. “Há uma preocupação crescente em valorizar o ser humano, e isso tem dado retorno positivo em termos de lucros e de resultados mais eficazes”, diz. “Não é um cargo ou um conhecimento específico que garante um desenvolvimento como pessoa. Desenvolvemo-nos, profissional e pessoalmente, nas relações que mantemos.” Compartilhando experiências, quem ensina e quem aprende descobrem que é possível estar sempre aberto para o novo. Juntos, transformam o trabalho em um aprendizado constante, capaz de mudar vidas$$ 23/07/12 18:50 proteger corpo, mente, alma O que é que os vegetais têm? Distribuir frutas, verduras e legumes pelas refeições é o jeito mais fácil de cuidar da saúde do corpo e da mente no Conﬁra outras ideias para site colocar mais saúde no prato em www.revistasorria.com.br 23/07/12 18:48 A MESA DAS REFEIÇÕES de Isis Oliveira costumava ser saudável. Nela, legumes e verduras conviviam em harmonia com carnes, massas e doces. No entanto, depois que a paulistana fez um intercâmbio e passou a dividir sua alimentação entre o trabalho e os estudos, o equilíbrio foi rompido. “Minhas escolhas eram as erradas, pois as comidas mais práticas não são saudáveis”, conta a publicitária de 23 anos. Como não tinha tempo para cozinhar e comer, Isis preferia lanches, sanduíches e comida industrializada. Em quase dois anos, ganhou 30 quilos, dores nas articulações, falta de ar, pressão e colesterol altos. O médico recomendou uma solução simples: retomar o consumo de vegetais$$ Ela, então, substituiu os lanches por cenouras cortadas e frutas frescas ou desidratadas e passou a preparar marmitas repletas de ingredientes verdes$$ “Nos últimos seis meses, perdi 10 quilos. Só depois da mudança, percebi que o que sentia era muito ruim”, conta$$ 5 ao dia Foi assim que o corpo de Isis avisou que frutas, verduras e legumes fazem muita falta. Afinal, os vegetais são as principais fontes de vitaminas, sais minerais e fibras de nosso organismo. Eles ajudam a manter a imunidade em dia, regular o intestino, fortalecer dentes e ossos e deixar a pele bonita. Além disso, o consumo desses alimentos está relacionado ao controle de doenças crônicas como diabetes e hipertensão$$ No entanto, há muitas pessoas que, como Isis, deixam as verduras de lado$$ Estimativas da Organização Mundial de Saúde (OMS) indicam que o consumo insuficiente de frutas e hortaliças é responsável por 2,7 milhões de mortes ao ano no mundo. No Brasil, apenas 20% da população ingere a quantidade adequada de vegetais, de acordo com a pesquisa de Vigilância de Fatores de Risco e Proteção para Doenças Crônicas do Ministério da Saúde (Vigitel 2011)$$ Foram números assim que levaram a OMS a adotar, em 2004, a campanha 5 ao Dia, que estimula o consumo de frutas e hortaliças. Ela mostra como os 400 g de vegetais necessários ao dia podem ser divididos em cinco porções ao longo da jornada. Uma fatia de abacaxi, um copo de suco de laranja, uma pera ou 15 folhas de alface ou rúcula equivalem a uma porção cada. Os alimentos podem ser crus, cozidos, ensopados, assados, inteiros, em purê ou suco. “Há processos que potencializam alguns nutrientes. O licopeno do tomate, por exemplo, é melhor absorvido em molhos”, diz Giovana Guerra, nutricionista responsável pelo programa no Brasil$$ Aprendizado verde Essa forma de consumir os vegetais, distribuídos pelas refeições, salvou a vida do consultor imobiliário Rafael Aiello$$ Com 22 anos e 148 quilos, o paulistano teve uma crise de pressão alta no início do ano. “Meu corpo não respondia aos comandos do cérebro e a cabeça latejava como se fosse explodir. Foi um péssimo dia”, lembra Rafael. O susto o levou a procurar um médico, que mandou cortar as gorduras e incluir grãos e vegetais no cardápio. “A cada mês, coloco um ou dois legumes ou verduras novos nos pratos. Como não gosto e não costumava comê-los, é bem difícil”, conta Rafael$$ É que, como outros hábitos culturais, comer vegetais é algo aprendido. A descoberta dos sabores, texturas e aromas de frutas, legumes e verduras é um processo que, pouco a pouco, amplia o paladar – e melhora a saúde. “A falta do hábito de comer vegetais se reproduz de mãe para filho”, afirma a nutricionista Marciane Milanski, da Faculdade de Ciências Aplicadas da Unicamp. “A partir do desmame, a mãe deve oferecê-los à criança, para ela se acostumar aos sabores”, diz$$ A variedade dos vegetais e a frequência com que são consumidos nos garantem o fornecimento dos nutrientes de que precisamos. “Eles não ficam depositados em nosso organismo, como a gordura. Por isso, é necessário consumi-los diariamente”, explica Marciane. Ou seja, não dá para comer um pratão de salada em um dia só da semana, pois o excesso será descartado pelo corpo$$ Quando a jornalista Carolina Pinheiro era pequena, sua mãe seguia à risca as regras da alimentação saudável. Preparava pratos coloridos e variados, em que legumes, verduras e frutas davam o tom$$ No entanto, a garota torcia o nariz para as verduras e trocava tudo por um bife com batatas fritas. Só com as mudanças da adolescência, veio a transformação no seu modo de comer. Percebendo a influência da comida no organismo, resolveu mudar. “Levei um ano me adaptando e procurando os melhores sabores”, diz a paulistana de 35 anos$$ Hoje, Carolina sente no corpo a mudança do cardápio. “Meu organismo funciona que é uma beleza, meu humor está sempre em alta, minha disposição é ótima e não sei o que é doença”, afirma. Ela sabe que a forma como se alimenta faz bem não apenas para o seu corpo, que funciona como uma máquina bem azeitada, mas também para a mente. “Mudar meus hábitos alimentares foi uma das decisões mais inteligentes e bem tomadas da minha vida”, afirma$$ PARA COMER MELHOR..$$ Saiba como consumir frutas e hortaliças • As folhas podem ser lavadas, secas e armazenadas na geladeira por 4 dias$$ • Legumes podem ser branqueados: lave, corte, mergulhe por 1 minuto em água fervente e, em seguida, por 1 minuto em água gelada. Escorra e congele$$ • Na hora de cozinhar, preﬁra usar as panelas a vapor$$ • Lavadas, as cascas dos legumes podem ser cozidas em um caldo de legumes$$ • Frutas viram sucos ou porções desidratadas. Também podem ser congeladas na forma de polpa para ser usadas depois$$ 23/07/12 18:49"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Rafaela Carvalho", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "“Dis costas” O que está atrás de você neste momento? Mexer-se de costas dá novas perspectivas para o corpo, melhora o raciocínio e abre o olhar para um novo mundo 23/07/12 19:16 FALAR PELAS COSTAS, ficar para trás, voltar duas casas no tabuleiro ou à estaca zero. Estamos acostumados a acreditar que ir para trás é ruim. Até o cérebro tenta dizer isso à sua maneira: ao fechar os olhos e caminhar para a frente, sentimos como se houvesse barreiras por todos os lados. A mente manda o alerta e ensina a desenhar a rota, traçar o caminho. É a forma como o corpo pede para fugir do imprevisível e abrir os olhos para darmos noção de espaço a ele. De costas, porém, a sensação é outra: como o cérebro não tem referências do que acontece atrás de nós, parece que a qualquer momento vamos cair em um buraco negro, no meio do nada. A sensação é de se jogar no infinito, como se estivéssemos em um campo aberto nunca explorado. E é aí que começa a diversão. Aproveitar-se do desconhecido é uma ótima chance de sair do convencional e enxergar o mundo sob outros ângulos. Até existe gente que queria ter nascido com um olho na nuca. Mas, cá entre nós, o friozinho na barriga de não saber o que vem por aí é bem mais divertido$$ PASSO DA LUA Com 6 anos de idade, Rodrigo Soares de Almeida era um fenômeno na escola. “Diziam que eu fazia muito bem o moonwalk$$ Mas nem sabia que era capaz do tal passo até tentar imitá-lo e ver que dava certo.” Foi ali o início da vida artística do garoto. Hoje, aos 26 anos, o paulistano é Rodrigo Jam, cover do cantor Michael Jackson$$ O moonwalk veio dos guetos do estado norte-americano de Indiana e era chamado de backslide (do inglês, “deslizar para trás”)$$ Graças ao astro pop, o passo foi imortalizado ao som da música Billie Jean. “O maior desaﬁo é dar a impressão de estar mesmo andando na lua: é como se você quisesse ir para a frente mas escorregasse para trás”, diz Rodrigo. Para dar essa ilusão, deve-se projetar tronco e pescoço para frente, enquanto os pés deslizam no sentido oposto$$ A combinação provoca euforia sempre que Rodrigo faz um show: “A melhor parte do meu trabalho é ver a empolgação do público$$ E o ápice da apresentação é o moonwalk. Dá até frio na barriga”, conta o artista, que distribuiu panﬂetos nos semáforos e trabalhou como auxiliar de pintor para pagar o ﬁgurino e a maquiagem que o transformam em Michael Jackson. Rodrigo sabe, porém, que fazer um moonwalk como o do ídolo é tarefa árdua. “É como reproduzir uma pintura do Leonardo Da Vinci”, diz. Persistente e meticuloso, ele segue com os pés na Lua – e sem olhar para trás$$ 23/07/12 19:22 NA ÁGUA, COM O PAPO PARA O AR Foi se divertindo que a garota começou 14 anos, não foi dos melhores. Com 3 anos, a levar os treinos a sério. Em 2011, o esforço ela quase se afogou em um rio ao tentar deu-lhe o recorde brasileiro dos 100 metros estilo nadar sozinha. O susto fez com que seus pais a costas em sua categoria. Segundo a atleta, dona matriculassem em uma escola de natação, mas de cerca de 100 medalhas, o segredo para nadar a menina só queria ﬂutuar com as costas viradas rápido é esticar bem os braços, para que eles para o chão da piscina. De barriga para cima, Gisele funcionem como remos, empurrando o máximo arriscou as primeiras braçadas e descobriu uma de água possível. “Procuro me concentrar para paixão. “Preﬁro nadar de costas porque o rosto seguir como uma ﬂecha: veloz e sempre reto”, ﬁca fora da água, então estou sempre respirando”, explica. Seu sonho é tornar-se nadadora proﬁssional conta a paulistana, que adora mergulhar em e ajudar seus pais, uma doméstica e um motorista piscinas descobertas quando o dia está ensolarado: de caminhão de lixo. Mas ela também confessa “O sol deixa o rosto marcado, exceto na testa outra motivação: mal pode esperar para ﬁcar e nos olhos, por causa da touca e dos óculos$$ conhecida como alguém que, braçada após braçada, Aí ﬁco parecendo um panda... e acho lindo!” segue de costas, rumo à próxima conquista$$ O primeiro mergulho de Gisele Rodrigues, de 23/07/12 19:17 PARA A FRENTE, DE COSTAS! Enquanto fazia faculdade de educação física, Pablo Galletto ouviu de seus professores que estava louco$$ Onde já se viu sair por aí correndo de costas? O corpo foi feito para ir para a frente! “Mas, se isso fosse verdade, não andaríamos para trás”, contesta o paulistano de 31 anos, que descobriu a corrida de costas por acaso, com 16 anos de idade, recuperando-se de um atropelamento. “Sentia muitas dores, principalmente nos joelhos. Um dia, virei de costas para descer os degraus de casa e não senti incômodo nenhum”, diz$$ A partir daí, correr desse jeito diferente se tornou a ﬁxação do professor de educação física. Pioneiro da atividade no Brasil, patenteou o nome da modalidade: marcha reversiva – o que nem de longe signiﬁca ir para trás. “Corre-se para a frente, só que de costas”, diz Pablo$$ Ele garante que o segredo para não cair é começar aos poucos. O esporte também pode ser feito em duplas, com uma pessoa virada para a frente. “É um exercício de raciocínio, já que o lado esquerdo de um corredor é o direito do outro. Na hora de fazer uma curva é preciso entender e executar isso sem parar de correr”, explica$$ Quinze anos depois do acidente, Pablo continua em marcha reversiva. “Meus joelhos sofrem menos impacto, a postura e a respiração melhoraram e a visão periférica se ampliou, pois sou obrigado a prestar atenção em tudo ao meu redor.” Em uma década e meia, o professor já caiu, esbarrou com desconhecidos na rua e afundou a perna em poça d’água – episódio que fez os amigos o presentear com um retrovisor acoplado a um boné$$ “Mas tudo isso só alimenta minha paixão por esse esporte. Ele é a prova de que é possível quebrar padrões e criar algo ainda melhor com base no que já existe”, diz Pablo, sempre pronto para colocar um pé à frente – ou seria atrás? – do outro e partir para a próxima corrida$$ 23/07/12 19:17"},
{"section": "comer", "title": "sabores que confortam", "author": "Tissiane Vicentin", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Comida em camadas Fatia sobre fatia, é possível criar lasanhas, pavês, sanduíches, tortas... Escolha seu sabor e comece a empilhar os andares! no Conﬁra outras receitas em site www.revistasorria.com.br 24/07/12 14:45 PEGUE SEU INGREDIENTE FAVORITO$$ Queijo, carne moída, presunto, morango, chocolate... Agora escolha entre fatias de pão, bolachas ou lâminas de massa. Empilhe tudo, montando andares comestíveis. Nesse prédio delicioso, você pode misturar quantos sabores quiser e ir sobrepondo tudo, até que as bordas da fôrma avisem que é hora de parar. Dá para escolher doce ou salgado, criando lasanhas, pavês, sanduíches e inventando coloridas tortas em camadas$$ A chef Mazé Felix começou suas peripécias culinárias assim, aos 5 anos. Ao lado da mãe e do avô, ajudava a montar a lasanha de domingo. “Meu serviço era colocar a massa”, conta a chef da rotisseria Minha Avó Fazia, em São Paulo$$ Em família, aprendeu a tradicional receita de molho, fatias de massa, presunto e queijo. A experiência mostrou que, para cozinhar perfeitamente a lasanha, as camadas não devem ultrapassar os 5 centímetros de altura. “Mais do que isso, ela corre o risco de ficar crua por dentro e queimada nas bordas”, ensina$$ E também descobriu que a massa tem segredos. As frescas, feitas de farinha e ovos, são leves, macias e porosas, absorvendo os molhos. Já as pré-cozidas, mais duras, combinam com ingredientes que levam mais água. “Como são secas e contêm menor quantidade de ovos, são boas para molhos mais líquidos”, sugere$$ A regra também vale para as receitas doces. Nos pavês, os biscoitos que fazem o papel de massa ficam mais macios e saborosos quando embebidos em leite, licor, leite de coco, café, calda ou suco – a escolha fica ao gosto do freguês$$ Quanto mais dura for a massa de bolachas, mais líquido ser esse “molho”. Para rechear, vale tudo: creme de baunilha, de chocolate, mousse, frutas como uva e morango... E seguir o mandamento de um mínimo de seis horas em geladeira faz com que tudo se transforme em uma deliciosa torta gelada. Depois da espera, o melhor é destruir, às colheradas, cada camada. Mas, antes disso, veja ao lado como empilhar os ingredientes! LASANHA CLÁSSICA PAVÊ DE CHOCOLATE E MORANGO INGREDIENTES 250 g de massa para lasanha INGREDIENTES 1 kg de morangos lavados e pré-cozida • 250 g de queijo mussarela picados • 1 pacote de biscoitos champagne fatiado • 250 g de presunto fatiado • 1/2 litro de leite para molhar os biscoitos • queijo ralado a gosto PARA O CREME BRANCO 1 lata de leite condensado PARA O MOLHO BOLONHESA 3 colheres (sopa) • 2 latas de leite • 2 gemas peneiradas de azeite • 1 cebola média picada • 2 dentes • 2 colheres de sopa de amido de milho de alho picados • 3 xícaras (chá) de molho • 1 caixinha de creme de leite de tomate pronto • 1 pitada de açúcar PARA O CREME DE CHOCOLATE 150 g de chocolate • 1/2 kg de carne moída • sal e pimentaao leite • 150 g de chocolate meio amargo do-reino a gosto • folhas de louro a gosto • 1 caixinha de creme de leite MODO DE PREPARO Numa panela, aqueça o MODO DE PREPARO Leve ao fogo baixo o leite azeite e refogue a cebola e o alho. Acrescente condensado, o leite, as gemas e o amido, a carne e o molho de tomate. Tempere com mexendo até engrossar. Desligue o fogo sal e pimenta a gosto. Coloque as folhas e deixe esfriar, mexendo de vez em quando$$ de louro. Adicione uma pitada de açúcar$$ Acrescente o creme de leite. Pique os Deixe apurar em fogo médio$$ chocolates e derreta-os em banho-maria$$ MONTAGEM Coloque uma concha de molho Adicione o creme de leite$$ no fundo da travessa; em seguida, cubra-o MONTAGEM Em uma travessa ou em copos, faça com fatias de massa. Acrescente as fatias uma camada de biscoitos champagne de mussarela e depois as de presunto molhados no leite, outra de creme branco, e cubra com o molho. Alterne as camadas uma de morangos picados, uma de creme de de massa, queijo, presunto e molho. Repita chocolate e, assim, sucessivamente. Termine a sequência até completar a travessa$$ com uma camada de chocolate. Decore com Termine com molho e salpique com as raspas de chocolate e os morangos queijo ralado para gratinar. Leve ao forno (inteiros ou cortados). Leve à geladeira por preaquecido a 200 °C por 20 minutos$$ pelo menos seis horas antes de servir$$ 23/07/12 19:23"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Rafaela Carvalho", "edition": "27", "months": "agosto/setembro", "year": "2012", "text": "Veja mais d icas no site : revist asorria .com.b r Justo, justíssimo! Para fazer o que é certo é preciso coragem, persistência e ousadia$$ Mas é assim que fazemos uma sociedade mais correta. Inspire-se nestas histórias de quem lutou por justiça! texto R i t a L o i o l a livrro A Ideia de Justiça de Amartya Sen (Cia. das Letras) Em suas páginas, o prêmio Nobel de economia de 1998 faz uma grande reﬂexão sobre os fundamentos da justiça e o modo como eles se aplicam às pessoas na vida real. Professor universitário na Europa, EUA e Ásia, o autor amplia o conceito de justiça e, com um texto simples e envolvente, demonstra como a desigualdade é um obstáculo ao desenvolvimento do lugar em que vivemos$$ livrro A República, de Platão Um Sonho de Liberdade, ﬁlme de Frank Darabont (EUA, 1994) Andy é um jovem e bem-sucedido banqueiro, preso por um crime que não cometeu$$ Condenado à pena perpétua, conhece Red, um prisioneiro que também tenta sobreviver à violência e ao sofrimento entre as grades. Juntos nessa bela história de perseverança e redenção, questionam a justiça e mostram até onde vão os limites humanos$$ filme Erin Brockovich - Uma Mulher de Talento, de Steven Soderbergh (EUA, 1999) Para sustentar a família, Erin começa a trabalhar em um escritório de advocacia e descobre que uma empresa está contaminando a água de uma cidade próxima. Inspirado em fatos reais, mostra como é possível usar todas as suas habilidades para lutar pelo bem comum$$ vídeo Severn Suzuki na Eco 92, vídeo no www.youtube.com Aos 12 anos, essa canadense silenciou o mundo com seu pedido de justiça. Ao pedir a palavra por cinco minutos na Eco 92, conferência da Organização das Nações Unidas (ONU), no Rio de Janeiro, Severn levantou a voz e mostrou como sua geração e as próximas terão o futuro ameaçado se os adultos não cuidarem do meio ambiente$$ dica da redação Este diálogo, escrito pelo ﬁlósofo grego do século 4 a. C., apresenta o que é a ideia de justiça, sua natureza e o que a constitui. Por meio da imaginação de uma república ﬁctícia, a “cidade bela”, Sócrates, mestre de Platão e narrador da obra, expõe de maneira didática o que seria um estado justo, onde o que é bom para todos faria parte do cotidiano$$ 23/07/12 19:29 diclofenaco dietilamônio Medley Genérico do Cataflam Emulgel® | Novartis simeticona Medley Genérico do Luftal® | BMS Serviço de Informações Medley 0800 7298000 www.medley.com.br paracetamol Medley Genérico do Tylenol® | Janssen-Cilag Medley. O Genérico que os médicos mais confiam e recomendam.1 1) Pesquisa realizada entre 18/5 e 9/6/2010 com 1.001 médicos e entre 1/8 e 2/9/2011 com 1.000 médicos, por telefone, nas cidades de São Paulo, Rio de Janeiro, Belo Horizonte, Porto Alegre, Curitiba, Florianópolis, Salvador, Fortaleza, Belém., Brasília 2) Revista Consumidor Moderno 2009 e Revista Seleções 2010. Medicamento Genérico Lei 9.787/99$$ simeticona Medley. Indicações: no caso de excesso de gases no aparelho gastrintestinal constituindo incômodo, motivo de dores ou cólicas intestinais, tais como: meteorismo, eructação, borborigmo, aerofagia, pós-operatório e convalescença; distúrbios fermentativos intestinais$$ É indicado ainda no preparo intestinal dos pacientes para radiografia do abdômen. Contraindicações: hipersensibilidade a qualquer um dos componentes da fórmula e em pacientes com perfuração ou obstrução intestinal suspeita ou conhecida. Registro no MS: 1.0181.0381$$ paracetamol Medley. Indicações: para o alívio temporário de dores leves a moderadas e para a redução da febre. Contraindicações: hipersensibilidade ao paracetamol ou a qualquer componente da fórmula (solução oral - USO ADULTO E PEDIÁTRICO). Registro no MS: 1.0181.0351$$ Não use junto com outros medicamentos que contenham paracetamol, com álcool, ou em caso de doença grave do fígado$$ “simeticona e diclofenaco dietilamônio SÃO SE PERSISTIREM OS SINTOMAS, MEDICAMENTOS. SEUS USOS PODEM TRAZER RISCOS. PROCURE O MÉDICO E O MÉDICO DEVERÁ SER CONSULTADO$$ O FARMACÊUTICO. LEIA A BULA”$$ diclofenaco dietilamônio Medley. Indicações: inflamações de origem traumática dos tendões, ligamentos, músculos e articulações. Contraindicações: hipersensibilidade ao diclofenaco ou a outros componentes da fórmula, pacientes nos quais crises de asma, urticária ou rinite aguda são desencadeadas por ácido acetilsalicílico ou por outros anti-inflamatórios não esteroides. USO ADULTO. Registro no MS: 1.0181.0333$$ 23/07/12 18:59 pequenos grandes prazeres Mirando o alvo E se a pista de boliche fosse dentro de casa? Com algumas garrafas plásticas, cor e criatividade, é possível! Strike! Veja como é fácil criar o seu boliche! 1. Material Junte dez garrafas plásticas. Dentro delas, coloque água ou areia em quantidade suﬁciente para que não ﬁquem nem leves nem pesadas demais. A água pode ser misturada com tinta e cada cor pode representar uma pontuação (de 1 a 10). Os pontos podem também ser escritos e colados em cada pino$$ 2. Montagem Disponha os pinos de maneira que formem um triângulo: uma ﬁleira com quatro, outra à frente com três, a seguinte com dois e a primeira com apenas um. O espaço entre um pino e outro deve ser equivalente ao tamanho das garrafas. A uma distância de até 10 metros, jogue a bola e derrube tudo! ÀS VEZES, PARECE que a bola desliza lentamente de propósito. Restará algum pino de pé? O suspense dura até que os alvos caiam e... strike! E para tornar-se um ás do boliche nem é preciso usar sapatos especiais ou alugar uma pista. Dá para derrubar todos os pinos e fazer as manobras elaboradas na sala de casa. Bastam algumas garrafas plásticas, uma bola e muita criatividade$$ São esses elementos que fazem com que José Carlos Góes, de 28 anos, leve as mãos à cabeça a cada rodada. Durante as partidas, o professor de educação física de São Paulo até ajoelha para acompanhar com mais atenção o movimento da bola$$ “E aproveito para pedir uma ajudinha pros céus”, conta. Para ele, o segredo para derrubar todos os pinos de uma só vez (e fazer o chamado strike) é mirar a bola no meio da pista. Assim, um pino derruba o outro que está atrás, e assim por diante$$ “A partida não pode ser tão fácil que dê para derrubar tudo na primeira rodada, nem tão difícil que desestimule. Ela deve permitir a criação de estratégias”, diz. E, à medida que o jogador melhora, ele pode até aumentar o nível do jogo, colocando mais água ou areia nas garrafas e deixando-as mais pesadas. Assim, será preciso fazer mais força na hora de jogar a bola$$ A 24/07/12 13:09 24/07/12 13:25"}
]