[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Lila Cruz. Foto: Renato Stockler / Folha de S.Paulo", "author": "", "edition": "74", "months": "ago/set", "year": "2020", "text": "Eu sabia que você existia A GENTE JÁ SE CONHECIA DE VISTA HAVIA ANOS: temos a mesma profissão, em certa época trabalhamos no mesmo lugar, havia amigos em comum. Mas vivíamos fases de vida diferentes e nunca trocamos mais do que meia dúzia de frases. Até que nos cruzamos numa festa e, daquela vez, o papo foi tão, mas tão bom, que durou a noite toda e terminou com um juramento, daqueles bem juvenis: seríamos amigos para sempre. A conversa continuou no dia seguinte, e em todos os outros também. Em poucas semanas, estávamos apaixonados; em três meses, morávamos juntos; em um ano, trocamos alianças. E lá se vão doze anos com o Artur, criando quatro filhos, uma empresa e um mundo de sonhos juntos. Ainda olho pra ele todos os dias e me sinto como naquele fim da festa: que maravilhoso que nós nos encontramos$$ Seria romântico falar que foi obra do destino; que somos almas gêmeas e esse encontro foi sorte ou milagre – mas não seria verdade. O que transformou o papo de bar em uma vida compartilhada foi uma aposta na nossa intuição, feita e refeita mil vezes desde então. Se a gente parasse para pensar em todos os detalhes... ah, quantos empecilhos haveria! As bagagens que cada um carregava, nossos estilos de vida diferentes, os traumas do que já havia dado errado antes, a preguiça de recomeçar quando já se vive bem sozinho, todos os conflitos da vida prática..$$ Mas eu senti com uma força avassaladora – que, segundo a ciência, não é magia, é só bioquímica mesmo – que o Artur era a pessoa com quem eu queria estar. E então, em vez de fazer uma lista de prós e contras e pesar as decisões com cautela, eu apenas disse sim, para o meu instinto e para ele. Poderia ter dado errado? Com certeza. Intuição não é garantia: é mais uma forma de confiança para apostar em algo mesmo na dúvida, quando nem compreendemos ainda todas as variáveis. Muito antes que a gente consiga explicar, podemos sentir. Cultivar essa “voz” interior e dar razão a ela nos torna mais corajosos e determinados a fazer o incerto funcionar$$ “SEGUIR A INTUIÇÃO NÃO É GARANTIA, MAS NOS DÁ CONFIANÇA PARA APOSTAR MESMO NA DÚVIDA E FAZER O INCERTO DAR CERTO.” Não é uma prática que serve só para as grandes questões da vida. Ouvir a intuição é, por exemplo, a melhor forma de resolver o dilema do restaurante$$ Parece bobo, mas aposto que já te aconteceu: você bate o olho no cardápio e já vê o que gostaria de comer. Mas daí, nos minutos seguintes... a gente estuda todas as possibilidades, olha os preços, pensa nas calorias, vê o que os outros na mesa vão comer – e no fim pede outra coisa, que não foi aquela que brilhou os olhos de saída. Na primeira garfada, um gostinho de arrependimento: ah, eu devia ter pedido aquele outro prato..$$ Confiar nas nossas primeiras impressões nos salva de muitas maneiras. É criar filhos ouvindo mais o coração e menos os pitacos. É levar a sério uma dor no corpo, mesmo se não é nada”. É se afastar de pessoas que te fazem sentir mal, ainda que haja uma suposta obrigação de aturá-las$$ Não significa agir impulsivamente, nem deixar de refletir com cuidado: é apenas dar tanto valor ao que sentimos quanto damos à opinião dos outros ou aos argumentos racionais. Geralmente nosso verdadeiro problema não é a dúvida sobre o que fazer, mas a coragem de assumir a escolha – sabemos, sim, o que queremos, só temos medo de errar e nos arrepender. Seguir a intuição é justamente a resposta, porque, adivinha? Só encontramos paz e satisfação quando agimos de forma sincera e coerente com o que sentimos. Espero que as histórias desta edição te ajudem a escutar melhor os sinais que já estão aí. E obrigada por nos ouvir ;) ROBERTA FARIA diretora executiva 08/07/20 16:14"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "ALANA DELLA NINA", "edition": "74", "months": "ago/set", "year": "2020", "text": "S74_Book 01.indb 12 08/07/20 15:55 Novos laços D ona Tânia, mãe de uma grande amiga, costumava dizer: “Os filhos têm que seguir; quando não seguem, alguma coisa deu errado”. Foi com essa frase que me consolei quando meu filho nos surpreendeu com a notícia de que iria morar com dois amigos$$ Ele tinha 20 anos, e era difícil olhar para ele e não ver o menino de sempre em versão esticada. Naquele momento, a máxima de dona Tânia me ajudou a preencher o ninho vazio com certo orgulho; afinal, ele estava saindo de casa sem pedir nada, só apoio. Apoiamos, meu marido e eu, com o coração apertado entre as camisetas e moletons que logo saíram das gavetas para a mala que (eu ainda não me dava conta) não voltaria toda bagunçada, como era costume. Naquela hora, antes que eu percebesse, minha voz já conjugava o conhecido verbo cuidar: traz as roupas sujas, a gente lava aqui enquanto vocês não se organizam. Mas eles já haviam herdado a máquina de lavar da amiga de um amigo e, obrigado, mãe, a gente se vira. Logo vi que eu é que ia ter que me virar com aquela novidade, e precisei de tempo para entender que a mudança de endereço era só o primeiro passo em um caminho que nos levaria a outros lugares$$ Nos cinco anos seguintes, vi o menino virando um adulto que organiza a rotina da semana limpando a casa aos sábados, preparando todas as refeições aos domingos, nos convidando para almoçar no nosso japonês preferido. Acompanhei cada passo da independência que ele foi conquistando e, para minha surpresa, constatei que isso não significava distância, mas outro jeito de estarmos juntos. Essa, sim, foi uma mudança e tanto, não tão rápida nem óbvia para mim: pouco a pouco, percebi que não só ele, mas também eu estava em outro momento. A diferença é que, como tantas mães, eu continuava vendo “o meu pequeno”, enquanto ele enxergava claramente a mãe que já não é tão jovem$$ Não é como um segundo tempo em que os times simplesmente trocam de posição no campo. As regras desse jogo são mais fluidas; fomos aprendendo, ele e eu, novos passes, sentindo o efeito de lances inesperados do mesmo afeto em papéis que agora se alternam: a mãe que, num dia, insistia com o filho para que ele fosse ao dentista, no outro, levava bronca porque ainda não tinha marcado um exame importante$$ É o mesmo laço, que se refaz com a arte do tempo, embalando um prazer novo: o de se sentir cuidada com o mesmo carinho com que sempre cuidou. Permitir que nossos filhos sigam o próprio caminho talvez seja a melhor forma de continuar perto deles. Acho que dona Tânia concordaria comigo$$ AGO/SET 2020 13 S74_Book 01.indb 13 08/07/20 15:55 Traje do dia: pijama T rabalhei de casa por vários anos da minha vida, como venho fazendo nos últimos meses por causa da quarentena. É uma rotina que, aos poucos, aprendi a amar. Ela tem suas belezas particulares: a distância entre um copo de café fresquinho coado na cozinha e a lista de tarefas a cumprir, de frente para um computador na sala, é de poucos metros; se preciso de uma pausa, todos os meus livros favoritos estão ao alcance da mão, na minha estante; se fico entediada, a janela dos vizinhos está logo ali, esperando um “olá” para batermos um papo no meio da tarde$$ A vida doméstica e a profissional, porém, correm o risco de se confundir. E, para evitar que uma bagunce a outra, adotei uma estratégia simples que sempre funciona: trocar de roupa para trabalhar – não só para enviar ao meu cérebro o recado de que estou no “escritório” durante o dia, mas, principalmente, para poder viver a alegria de, ao final da tarde, vestir um pijama macio e dizer a mim mesma que o expediente acabou$$ Terminar o dia de trabalho em casa me dá o mesmo senso de dever de quem precisa desmontar acampamento: recolho o que me remete às pendências que ficaram para o dia seguinte – computador, cadernos, canetas, post-its – e guardo. Tomo um banho. E, para entrar no modo de descanso, busco uma roupa com cheirinho de amaciante, dessas que têm cara de preguiça. Pode ser um moletom velho, uma camiseta folgada de algodão..$$ melhor ainda se a combinação incluir uma meia felpuda, dessas que ninguém usa em público. O mais importante é criar um traje que seja um escudo antiprodutividade$$ Pijamas cumprem um papel em que quase ninguém presta muita atenção, mas de que todo mundo sentiria falta se não existisse. Oras, relaxar é uma ocasião tão especial que tem até traje próprio! Do mesmo jeito que há roupas por aí feitas para celebrar momentos especiais como casamento, ano-novo e formatura, existe uma roupa feita para a gente vestir enquanto não faz nada$$ E esse momento não precisa ser menos especial do que os anteriores só porque acontece rotineiramente$$ Por que não celebrar mais o descanso? Por que não contemplar a beleza que há nos momentos de pausa, em que a gente percebe que nada é tão urgente quanto imaginávamos e que tudo pode esperar até amanhã? Se bem cultivados, esses instantes se transformam em pequenos respiros mágicos do dia a dia. E o melhor de tudo é que todo mundo pode falar que tem, sim, roupa para isso$$ 14 REVISTA SORRIA S74_Book 01.indb 14 08/07/20 15:55 CMJP_anuncio SORRIA_JUN20.pdf 1 24/06/2020 19:43:53 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL QUANDO A VIDA FICA DIFÍCIL, É A FRATERNIDADE QUE NOS SALVA As ameaças da Covid-19 rondam as vidas e nosso olhar se detém na realidade de quem carece de ajuda. Na Casa do Menino, moram meninos e meninas com lesões cerebrais e motoras severas, que recebem atendimento gratuito, afetuoso, contínuo e de alta complexidade$$ Manter esse trabalho, depende apenas de amigos como você$$ anúncio C M Y CM MY CY CMY Use a rede bancária! Seu gesto importa muito na vida dos acolhidos especiais da entidade$$ PODE NOS APOIAR? K • Itaú - AG 0897 - conta 64100-7 • Banco do Brasil - AG 5745-2 - conta 11287-9 • Santander - AG 1022 - conta 13-000156-1 • Caixa Econômica Federal - Agência 3460 operação 003 - conta 000411-6 • Banrisul - AG 0100 – conta 06.181528.0-8 CNPJ nº 89.621.767/0001-41 REALIZAÇÃO QUE O AMOR NOS CONTAGIE! Conheça o nosso trabalho casadomenino.org.br WhatsApp (51) 99572.8124 | 3315.0011 | doar@casadomenino.org.br AGO/SET 2020 15 S74_Book 01.indb 15 08/07/20 15:55 Café com pão E u me lembro, eu me lembro. Era uma tarde no meio da semana, e eu cheguei à casa dos meus pais, em Belo Horizonte. Algo me afligia, talvez algum trabalho pendente. E, quando abri a porta do apartamento, fui abraçada. Não pelos meus pais, que permaneceram sentados à mesa. Não os culpo. Havia ali alguma coisa a mais (e foi justamente o que me abraçou): o cheiro quente de café coado com pão francês, ambos frescos$$ Depois, fui lavar as mãos, beijar mãe e beijar pai, me sentar e comer um, dois pãezinhos, tomar café, naquela hora, vê-se-pode, depois eu não ia dormir. Mas preguei os olhos. Aquela refeição para mim teve poder curativo. Foi uma descoberta. Pela primeira vez, eu havia visto o pão francês e o café de casa, feito na hora, na garrafa. Digo “vi” porque finalmente enxerguei a dupla. Antes, nunca dava conta deles. Acordava, comia um, bebia do outro, os devorava distraída, pensando nos afazeres, na morte da bezerra, sei lá. Não percebia o privilégio que era ter à mesa aquela comida disfarçada de simples: café com pão$$ Não tinha consciência também de que não podia abrir mão deles. Quando saí da casa dos meus pais para morar em São Paulo, dei um jeito de reeditar a dupla$$ Fiz o que pude. O pão deixou de ser francês e, em nome da praticidade, da eficácia e de todas essas qualidades que cabem a empresas, e não a pessoas, foi substituído pelo pão de fôrma. O café fresco disfarçou sua ausência em suas versões possíveis: de manhã, coado direto na xícara, em copos plásticos nos intervalos do trabalho ou como cortesia após o almoço em algum self-service$$ Dos dois juntos, me sobrava uma saudade silenciosa, que, em geral, se manifestava aos domingos, em desejos intensos de tomar café da manhã na padaria, comer um francês na chapa e tomar uma média. Fazendo isso, eu sabia que me dava algum luxo. Só não entendia bem qual. Não precisar lavar a louça do café? Também. Mas, principalmente, aquele que percebi naquela tarde, ao entrar na casa dos meus pais. O abraço suave, esse gosto de estar onde se deve estar, pronto para começar algo – ou para recomeçar. O sabor de uma manhã qualquer$$ Desde então, nunca mais deixei de enxergá-los. De querer e dar um jeito para que estejam nos dias mais duros e também nos mais felizes, o café e o pão. É minha maneira de celebrar o comum, o banal de que tanto precisamos e nem sempre temos a sorte de perceber que nos falta$$ 16 REVISTA SORRIA S74_Book 01.indb 16 08/07/20 15:55 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL AGO/SET 2020 17 S74_Book 01.indb 17 08/07/20 15:55 ME DÊ MOTIVOS 8BRINCAR RAZÕES PARA JOGOS, ESPORTES E ATIVIDADES QUE ESTIMULAM A IMAGINAÇÃO COSTUMAM SER PRAZEROSOS. MAS NÃO SÓ ISSO. ENTENDA POR QUE VALE FAZER DA BRINCADEIRA UM HÁBITO – EM QUALQUER IDADE reportagem LAURA GUERRA 18 REVISTA SORRIA S74_Book 01.indb 18 08/07/20 15:55 DESCOBRIR NOVOS MOVIMENTOS Atividades físicas, como o pegapega, estimulam capacidades motoras das crianças, como resistência e força. Além disso, no faz de conta, ao assumirem diferentes papéis, os pequenos exercitam gestos novos. “São movimentos criativos, que reinventam a expressão corporal deles”, aponta a pedagoga Raquel Franzim, do Instituto Alana, em São Paulo$$ ESTAR PRÓXIMO DE QUEM SE AMA Pais que brincam com os filhos os conhecem melhor. E vice-versa$$ Assim, estreitam seus laços, criando uma relação de mais parceria. Para os adultos, é ainda uma chance de entender as necessidades da criança. “Nas brincadeiras, os pais vão notar em que pontos os filhos têm espaço para se desenvolver mais e poderão agir”, diz Áderson Costa, professor de psicologia da UnB$$ FAZER GINÁSTICA..$$ COM A MENTE! Com jogos que envolvem estratégia, os clássicos de tabuleiro ou mesmo um quebra-cabeça, estimulamos o cérebro, pois exercitamos capacidades cognitivas como atenção, concentração e memória$$ “Quando brincamos, nossas sinapses, que são as conexões entre neurônios, aumentam, e, quanto mais aumentam, mais afiada fica nossa mente”, explica a neurologista Jerusa Smid$$ AUMENTAR O CÍRCULO DE AMIGOS Brincadeiras em grupo são uma forma de criar relações de amizade, além do círculo familiar$$ Por meio delas, a criança exercita habilidades essenciais para uma interação saudável, como aprender a negociar. Adultos e idosos também se socializam através do brincar: jogos coletivos ou mesmo entre duas pessoas são um estímulo à convivência$$ FICAR ÍNTIMO DAS PRÓPRIAS EMOÇÕES Com o faz de conta, desenvolvemos também a inteligência emocional$$ No território seguro da imaginação, entramos em contato com todo tipo de emoção, até aqueles que não são bem-vistos pela sociedade, como a raiva. Sentir essas emoções no espaço simbólico das brincadeiras nos prepara, desde a infância, para lidar com os sentimentos quando eles forem reais$$ AOS 4, AOS 40, AOS 60..$$ As brincadeiras não estão restritas à infância. Elas nos acompanham ao longo da vida, de formas diferentes: quando mais velhos, exercitamos a imaginação em jogos ou em atividades artísticas, por exemplo. Esportes também são brincadeiras, desde que sejam feitos por prazer. “Se puder, dedique ao menos alguns minutos por dia para brincar: isso trará mais bem-estar ao cotidiano”, diz Áderson$$ SABER MAIS SOBRE SI Entre os adultos, as brincadeiras são bons momentos para conhecer melhor os outros – e a nós mesmos$$ Jogando cartas, por exemplo, você vai perceber quem é mais ou menos competitivo. Vale também observar o próprio comportamento: como você é com o seu parceiro de time? Como lida com a pressão? “As brincadeiras ajudam a ter mais controle emocional, pois expõem a pessoa a situações diversas”, diz Áderson$$ CULTIVAR HABILIDADES PROFISSIONAIS Brincar estimula a invenção e a imaginação, que são a base da criatividade, valorizada em qualquer ofício. Para as crianças, assumir um papel dentro de um jogo e fazer escolhas em relação a essa função é um ensaio importante. “Lidar com essas questões, tão semelhantes às enfrentadas na vida, estimula a autonomia e a iniciativa para a tomada de decisões”, diz Raquel$$ Fontes: Áderson Luiz Costa Junior, professor do Instituto de Psicologia da Universidade de Brasília (UnB); Jerusa Smid, vice-coordenadora do Departamento Científico de Neurologia Cognitiva e do Envelhecimento da Academia Brasileira de Neurologia (ABN); e Raquel Franzim, coordenadora da área de educação do Instituto Alana AGO/SET 2020 19 S74_Book 01.indb 19 08/07/20 15:56 TÁ NA MESA Batata para a sobremesa MUDE A COR É possível usar diversas variedades de batata-doce na receita: além da branca, vale a roxa ou a laranja$$ Famoso pela doçura, o doce de batatadoce deixa até as memórias açucaradas$$ Faça em casa essa delícia cheia de história M inha infância foi recheada de guloseimas. Os biscoitinhos amanteigados produzidos perto da casa da minha tia. As queijadinhas saídas dos cestos dos vendedores que davam plantão em frente ao mercado, nas férias da praia. E, principalmente, os doces deliciosos produzidos na fabriquinha caseira do seu José, na cidade dos meus avós, no interior de São Paulo$$ A gente entrava na casa simples e quase se perdia com a enorme quantidade de delícias expostas nas vitrines de dois grandes balcões de madeira: paçoquinha, pé de moleque, fudge, doce de abóbora, doce de batata-doce. A passagem para a cozinha era fechada por uma tela fina e, do outro lado, dava para ver os tabuleiros com a massa recém-cozida, pronta para ser cortada em pedaços depois de esfriar. De lá, vinha o seu José, bem magrinho, olhos azuis quase transparentes, que esperava com a maior paciência enquanto a criançada se decidia sobre o que pedir$$ Desde então, nunca mais consegui resistir a esses doces. Principalmente ao de batata-doce – se for roxa, melhor ainda! Embora existam versões mais cremosas e até em calda, minha preferida é aquela com “casquinha” crocante e recheio molinho, de desmanchar na boca, geralmente produzida em formato de coração ou em pedaços generosos, moldados com duas colheres ou apenas com as mãos$$ Não dá para saber ao certo quem teve a feliz ideia de cozinhar a batata-doce numa calda açucarada, mas é possível afirmar que, no Brasil, essa é uma tradição de longa data. No livro Açúcar, o sociólogo Gilberto Freyre conta que dom Luís de Albuquerque de Melo Pereira e Cáceres, governador da capitania de Mato Grosso, citou os doces feitos de “batatas diversas em qualidades (...), batatas roxas etc.” E do Dicionário do doceiro brasileiro, publicado em 1892 por Antônio José de Souza Rego, fazem parte as receitas de batatada e de uma variação feita com batata-doce, perfumada de cravo e canela. “Deixa-se que o doce se despegue no mexer do tacho (...), tira-se do fogo, fazem-se as galanterias que se quiser e secam-se ao sol.” Não é mesmo para ser irresistível? DOCE DE BATATA-DOCE Rende 20 unidades INGREDIENTES: • 400 g de batata-doce branca descascada e cortada em cubos grandes • 1 xícara de açúcar refinado • 1 xícara de leite de coco • 1 envelope de gelatina incolor sem sabor • 200 ml de água (para a gelatina) • 1 xícara de açúcar cristal 20 REVISTA SORRIA S74_Book 01.indb 20 08/07/20 15:56 MODO DE PREPARO: Em uma panela, coloque as batatas e cubra-as com água. Cozinhe por 20 minutos, ou até que estejam macias$$ Depois, com uma peneira, escorra a água. Então, amasse as batatas com um espremedor, para a mistura ficar bem lisa$$ Coloque as batatas amassadas em uma panela$$ Em seguida, acrescente o açúcar refinado e o leite de coco$$ APRESENTAÇÃO: Cozinhe por cerca de 30 minutos em fogo baixo, mexendo de vez em quando$$ O ponto é parecido com o do brigadeiro: até desgrudar do fundo da panela$$ Em uma tigela, hidrate a gelatina em metade da água. Deixe descansar por 5 minutos. Ferva o restante da água e junte à gelatina hidratada$$ Depois, misture ao doce de batata$$ Dadinhos: forre uma fôrma refratária com filme plástico e coloque o doce. Espalhe bem até ficar liso. Cubra com o filme e leve para gelar por cerca de 6 horas, até ficar bem firme. Corte em cubos de 3 centímetros e passe no açúcar cristal antes de servir$$ Suspiro: leve o doce para gelar por cerca de 1 hora, mexendo de vez em quando, até ficar firme. Então, retire da geladeira e coloque em um saco de confeitar com bico. Recheie forminhas de brigadeiro fazendo formatos de suspiro. Deixe gelar por 6 horas$$ AGO/SET 2020 21 S74_Book 01.indb 21 08/07/20 15:57 ALEGRIA ESPORTE CLUBE Força, resistência E AFETO A té hoje, quando me vejo no espelho com o dogui (o quimono) e a faixa marrom na cintura, penso em seu Benê. Esse simpático senhor, que já faleceu, era, para mim, a metáfora perfeita do karatê: disciplinado, humilde e resiliente$$ Seu Benê era um faixa-marrom que, do alto de seus 70 e tantos anos, não se importava em ocupar a posição de aprendiz, nem desistia de seu objetivo: tornar-se um faixa-preta$$ Eu, que estou no karatê há dez anos, acompanhei as várias tentativas de seu Benê nessa missão. O karatê é uma arte marcial desafiadora, cheia de regras e com um alto nível de exigência física e intelectual; é uma lapidação de força, conhecimento, técnica e resistência. Não à toa, uma das expressões que a gente mais escuta no dojo, o local em que treinamos, é “Ossu”, que significa perseverar sob pressão. Um tanto parecido com a vida, não? Sendo assim, o exame para a faixa preta é a etapa mais difícil, a fronteira final, embora, dentro da cultura da arte marcial, ela represente o começo: somente a partir daí, com a base formada, o aluno dará início à sua jornada real no karatê. Por outro lado, esse esporte é também muito democrático: acolhe, respeita o tempo de cada um e ensina pacientemente. E foi com essa exata combinação de humildade, disciplina e resiliência de seu Benê, mais o acolhimento, o respeito e a paciência de sua família de karatecas, que nosso querido companheiro, enfim, conquistou a faixa preta$$ O dia da troca de faixa foi um dos mais emocionantes no dojo$$ Hoje, é impossível me lembrar de seu Benê e não olhar também para a minha trajetória no karatê. Não só pela minha evolução, mas também pelas transformações pelas quais passei nestes dez anos. Independentemente do que acontecesse, o karatê estaria lá$$ Mesmo se fico tempos longe dos treinos, sempre volto. A sensação de familiariedade quando piso no dojo é um abraço na alma$$ Claro, cada um tem sua história com o karatê. Mas qual é aquele ponto preciso que une gente tão diferente como eu e o seu Benê? Um dos meus palpites é: poder olhar para o espelho, sustentando a faixa que (literalmente) suamos para conquistar, e lembrar que um esporte que pode começar por mero acaso – quando, andando pela rua, você vê uma plaquinha em um predinho e sobe para descobrir o que é – tem a potência de constituir parte importante de quem somos$$ LÍNGUA DO K Conheça o significado de três palavras básicas do universo do karatê (e que, curiosamente, começam com a letra k) 22 REVISTA SORRIA S74_Book 01.indb 22 08/07/20 15:58 KATA Espécie de coreograﬁa que simula uma luta, com a execução de uma combinação predeterminada de movimentações, posições e golpes de ataque e defesa. Conforme o aluno vai avançando nas faixas, os katas ﬁcam mais complexos$$ KIHON Treino básico de técnicas$$ Geralmente realizado no início da aula, o kihon é uma etapa essencial de aprendizado e aprimoramento dos movimentos de ataque e defesa do karatê, com as mãos e os pés$$ KUMITE Luta, combate. Tudo o que se treina no karatê tem por ﬁnalidade o kumite. São diversas modalidades de karatê, com regras diferentes. No Shotokan, por exemplo, usa-se luva; já no Kyokushin, não é permitido golpear o rosto com as mãos$$ AGO/SET 2020 23 S74_Book 01.indb 23 08/07/20 15:58"},
{"section": "VALORES ESSENCIAIS", "title": "24 REVISTA SORRIA", "author": "", "edition": "74", "months": "ago/set", "year": "2020", "text": "S74_Book 01.indb 24 08/07/20 15:58 OUVIR A INTUIÇÃO NADA TEM A VER COM MISTICISMO, MAS COM ACESSAR – E LEVAR EM CONTA – AS INFORMAÇÕES DO INCONSCIENTE. ENTENDA MAIS SOBRE ESSE PROCESSO MENTAL, QUE PODE SER DECISIVO EM MOMENTOS CRUCIAIS reportagem HELAINE MARTINS C ertamente você já passou por uma situação parecida: saindo de casa, sentiu que deveria voltar, e descobriu que deixou o forno ligado. Ou, andando na rua, decidiu, sem pensar muito, mudar de calçada e acabou se salvando de um acidente. Talvez já tenha experimentado um arrepio nas costas que parecia avisar: naquele dia, você seria promovido. E foi$$ Há quem chame de insight, de instinto, de voz interior, de sexto sentido, de sorte. De fato, é difícil nomear aquilo que sentimos e não conseguimos definir$$ Mas esse tipo de sensação tem nome e explicação. É a intuição, um fenômeno comum, do qual dependemos todos os dias$$ A CIÊNCIA DO SENTIR É ela que está do seu lado quando você precisa tomar decisões em situações complexas e desconhecidas de maneira rápida e eficaz. “Pense, por exemplo, nos socorristas respondendo a uma emergência ou em um soldado em uma guerra. Nessas situações, não há o luxo do tempo. Demorar alguns segundos para refletir é uma questão de vida ou morte”, exemplifica a professora Carla Tieppo, da Faculdade de Ciências Médicas da Santa Casa de São Paulo, pesquisadora na área de neurociências. “Nesses casos em que uma decisão tem de ser tomada, enquanto a mente racional dependeria de padrões lógicos que podem ser limitadores, a intuição permite que você reconheça novas oportunidades.” Embora tudo isso pareça acontecer sem esforço, não é bem assim. Para que o pensamento intuitivo aflore, nossa cabeça precisa trabalhar com agilidade. O cérebro humano consiste em duas partes: a mente consciente e a mente inconsciente. É nessa última que armazenamos a maior parte das informações que recebemos todos os dias$$ Nossas vivências desde o nascimento, nossa memória de longo prazo e aquilo que aprendemos com a experiência: está tudo lá. Acontece que não temos controle sobre o inconsciente, nem sobre seus guardados$$ Daí o poder do pensamento intuitivo: ele é uma janela para esse vasto banco de dados, ao qual normalmente não temos acesso$$ “Basta meio segundo para o sistema nervoso central agir, pesquisando nossa mente inconsciente, e trazer o resultado à consciência sem aviso, muito rapidamente e se apoiando em todas essas experiências e insights”, explica Carla$$ Hoje, no entanto, há muita ênfase na racionalidade, especialmente em nossa vida profissional. Somos ensinados a analisar, calcular e buscar a lógica antes de tomar uma decisão. O problema é que, com isso, relegamos a intuição apenas às pequenas decisões e, com o tempo, vamos perdendo a capacidade de ouvi-la. A boa notícia é que é possível desenvolver essa habilidade: prestando atenção ao próprio corpo, fazendo atividades artísticas ou incluindo práticas meditativas na rotina, por exemplo. “Aprimorar a capacidade de ouvir a intuição é importante porque, no mundo ideal da nossa mente, a melhor opção é usar essa sensação para complementar o processo racional”, afirma Carla. Nas próximas páginas, você conhece pessoas que se abriram para ouvir o inconsciente, acreditaram na capacidade de olhar para dentro de si e fizeram uso disso$$ Assim, descobriram o poder da intuição$$ AGO/SET 2020 25 S74_Book 01.indb 25 08/07/20 15:58 O matemático Diego encontrou um caminho para um problema complexo de sua tese de doutorado graças a um insight “Em quinze anos como pesquisador, a intuição se tornou uma das minhas ferramentas de trabalho.” DIEGO MARQUES, 36 ANOS, MATEMÁTICO, BRASÍLIA “Estava fazendo a minha tese de doutorado e precisava provar uma teoria complexa para seguir adiante, mas não conseguia de jeito nenhum. Escrevi o problema no quadro da minha sala de pesquisa na universidade e me sentava em frente a ele por horas, pensando em como resolvê-lo. Foram três dias assim, cansativos. Uma noite, voltando para casa, no meio do trânsito, do nada, tive um insight. Pensei em um caminho que nunca havia visto em outras pesquisas$$ Foi um sentimento tão forte que eu tinha certeza: era só chegar em casa e colocar no papel. Já tinha dado certo. E deu, aquela era a resposta. Com isso, pude terminar minha tese. Aos 25 anos, em apenas três meses, conquistei o título de doutorado na Universidade de Brasília (UnB). Foi o mais rápido da história no Brasil. Apesar de a matemática ser uma ciência exata, não me fecho para nenhuma experiência$$ Não tenho dúvidas de que um bom cientista valoriza não apenas o pensamento lógico, e, em quinze anos como pesquisador, a intuição se tornou uma das minhas ferramentas de trabalho. Ela está sempre aliada a minha prática, porque sinto que, quanto mais exercícios matemáticos eu resolvo, mais fortaleço esse recurso para usá-lo na minha pesquisa. Muitas vezes, a intuição só é observada quando dá certo, mas acredito que, mesmo quando o insight não me leva ao resultado esperado, ganho algo com ele. Uma das vantagens da matemática é que você pode chegar a uma mesma resposta por rotas diferentes$$ Pode ser um caminho gigante ou pode ser um mais direto, e, geralmente, é a intuição que constrói essa ponte mais curta.” 26 REVISTA SORRIA S74_Book 01.indb 26 08/07/20 15:58 X Por meio da arte, as pacientes de Adriana entram em contato com a intuição e podem usá-la como ferramenta para viver melhor “Há sete anos ouço narrativas das mais variadas como arteterapeuta. Na sala onde atendo minhas clientes, apenas mulheres, alio a prática terapêutica à escrita criativa, à pintura e, principalmente, às artes das cenas, que nada mais é do que usar da minha experiência como atriz de teatro no desenvolvimento da expressão corporal delas. Nas sessões, minhas clientes trabalham o autoconhecimento e falam de experiências, traumas, dificuldades. E é entre os movimentos do corpo que, de repente, ocorre uma ideia, surge uma imagem no inconsciente delas: papéis caindo, um labirinto entre as nuvens, um boneco de plástico. É assim que essas mulheres manifestam sua intuição. Certa vez, uma cliente me procurou porque passava por um processo de separação. Durante as nossas sessões, ela avistava um riacho tranquilo. Com a orientação da arteterapia, conseguimos entender aquela imagem, por que ela aparecia, o que queria dizer e como dialogava com o momento de vida dessa mulher. Isso foi determinante na transformação do conflito para essa cliente. Hoje, quase dois anos após o divórcio, ela saiu de uma situação de dependência, de um lugar em que não se enxergava, para se apropriar de si mesma, tornando-se mais corajosa e independente, inclusive financeiramente. A intuição precisa de contemplação e entrega para ser sentida. Pelas atividades artísticas, seja escrevendo, pintando ou movimentando o corpo, qualquer pessoa pode acionar o seu campo intuitivo porque a arte propõe esse encontro consigo mesmo.” “A intuição precisa de contemplação e entrega para ser sentida, e a arte propõe esse encontro consigo mesmo.” ADRIANA ROLIN, 34 ANOS, ARTETERAPEUTA, RIO DE JANEIRO AGO/SET 2020 27 S74_Book 01.indb 27 08/07/20 15:59 Após anos na fila de adoção, ao ouvir falar sobre Esther, uma menina que vinha de um abrigo, Elizangela teve certeza: aquela era sua filha “Tive uma forte intuição de que a menina sobre a qual a assistente falava era a minha filha$$ E estava certa.” ELIZANGELA ROMEIRO, 43 ANOS, PROFESSORA, GRAVATAÍ (RS) “‘Encontrei nossa filha’, foi o que eu disse ao meu marido quando cheguei em casa, depois que conheci a Esther$$ Estávamos no Cadastro Nacional de Adoção havia alguns anos. Mas vínhamos de uma série de tentativas frustradas e tínhamos decidido tirar nosso nome da lista. No dia em que me planejei para ir à Vara da Infância e Juventude e fazer isso, uma assistente social da escola onde sou professora veio me contar que uma menina que vivia em um abrigo ia ser minha aluna. Enquanto ela falava, eu me arrepiei. Do nada, pensei: ‘Ela chegou’. Era um aviso. Tive uma intuição muito forte de que aquela menina de quem a assistente falava era minha filha. De que ela estava prestes a chegar e eu não deveria desistir da adoção. Esperei pelo primeiro dia de aula e, quando a vi, tive certeza de que era ela. E olha que não foi tudo suave desde o começo. Apesar da cumplicidade que temos hoje, o início da nossa relação foi difícil. Esther, então com 7 anos (hoje ela tem 12), havia sido devolvida por uma família quatro anos depois de ter sido adotada. Ela era arredia, tinha muitos medos e vários problemas de saúde e comportamento, mordia as crianças que chegavam perto dela. Mas, naquela mesma tarde, entrei com o pedido de adoção. Como há uma fila, ainda tivemos que esperar. A assistente social e o Fórum da cidade, onde fica a Vara da Infância e Juventude, precisaram checar se não havia outros pais interessados em adotar Esther. Esse processo poderia levar dois anos. Mas eu não tinha dúvidas de que ela era nossa filha e, sete meses depois, já estava conosco, na nossa casa.” 28 REVISTA SORRIA S74_Book 01.indb 28 08/07/20 15:59 X Após avistar uma floricultura, Fátima sentiu que seria feliz trabalhando com flores. Decidiu investir e criou um negócio de sucesso “No fim da década de 1980, a confecção de roupas femininas que eu tinha com meu marido faliu. Foi uma fase bem difícil, mas segui querendo empreender e vivia pensando em qual seria o próximo negócio. Um dia, descendo uma rua a caminho de casa, virei a esquina, avistei uma floricultura e pensei: ‘Eu poderia trabalhar com flores!’. Nunca havia atuado nessa área, nem sequer comprava arranjos, e passava regularmente por aquela esquina, mas, naquele dia, algo me pareceu diferente. Dois dias depois, folheando uma revista, encontrei um curso de arte floral que aconteceria muito perto de onde eu morava. Não tinha por que não fazer. No primeiro dia de aula, tive certeza de que aquele era o meu negócio. Enquanto na confecção a rotina era pesada e sofrida, com as flores eu fazia tudo muito naturalmente, sentia um prazer imenso$$ E todo mundo gostava do resultado$$ Investi na primeira compra de flores e em algumas ferramentas e passei a produzir arranjos no jardim de casa. Tudo sozinha: compra das flores, entregas, limpeza e contabilidade. Fui crescendo e criei a primeira floricultura virtual do Brasil, no final dos anos 1990. Foi um sucesso. Depois vendi a loja, mas abri um novo negócio, dessa vez de venda de buquês de flores frescas em máquinas automáticas. Sempre fui muito atenta a tudo ao meu redor, desde criança, e tenho certeza de que isso ativa a minha intuição. Foi ela que me permitiu mudar de vida, trabalhando há mais de vinte anos com flores. Nem sei mais como é viver sem elas em meu caminho.” “Sempre fui muito atenta a tudo ao meu redor, desde criança, e tenho certeza de que isso ativa a minha intuição.” FÁTIMA CASARINI, 67 ANOS, EMPREENDEDORA, SÃO PAULO AGO/SET 2020 29 S74_Book 01.indb 29 08/07/20 15:59 A RESPOSTA DENTRO DE VOCÊ QUANDO OUVIR A INTUIÇÃO? Em momentos críticos (ou nem tanto), ela pode ser a bússola necessária para te conduzir à melhor decisão  NO AMBIENTE DE TRABALHO Seja na hora de fechar um contrato, resolver conflitos ou de pedir um aumento salarial, é importante entender o que sua mente diz. Se estiver desconfortável em relação a algum passo ou decisão, investigue as razões, e leve em conta sua sensação. Lembre-se: a intuição é alimentada pelas experiências do dia a dia, e informações sutis, que ajudam a fazer uma leitura mais precisa das situações, podem ter ﬁcado fora do seu foco de atenção$$  QUANDO ESTÁ MUITO ATAREFADO  AO LIDAR COM O INESPERADO  NAS RELAÇÕES PESSOAIS Você está fazendo algo em que A intuição está relacionada ao Sabe quando você sente que seu acredita? Ou está apenas levando pensamento rápido. Nesses momentos, interlocutor não está sendo verdadeiro a vida? Quando estamos muito as áreas do cérebro que têm relação com você? Ou quando algo te diz que atribulados, cheios de tarefas e com a intuição são mais efetivas deve dar uma segunda chance a alguém? dividindo a atenção com estímulos do que o raciocínio, porque estão Quanto mais você conhece a pessoa em externos, como internet e celular, ligadas à sobrevivência. É o que questão, mais deve ouvir sua intuição$$ facilmente a intuição é sufocada. Não acontece quando você precisa É que essa sensação é mais conﬁável há tempo para não seguir a lógica. Mas decidir qual caminho seguir tarde da em áreas em que você tem mais faça um esforço para se voltar para a noite, por exemplo. Se já passou por experiência e conhecimento, como, visão intuitiva. É ela que vai te ajudar situações parecidas, ouça sua mente por exemplo, nas relações sociais$$ a diferenciar aquilo que te realiza e te e os sinais que o corpo dá, como um O cérebro vai combinar suas vivências faz bem das atividades nas quais você arrepio, baseado em experiências atuais com as do passado, e, assim, investe sem sentir nenhum propósito$$ anteriores, para tomar a decisão$$ você terá uma percepção mais completa$$ 30 REVISTA SORRIA S74_Book 01.indb 30 08/07/20 15:59 INTUIÇÃO NÃO É..$$ DOM. Dom é algo inato, uma habilidade extraordinária com a qual a pessoa nasce e que a difere das outras. A intuição, por outro lado, é uma capacidade de todos os seres humanos, e, portanto, qualquer pessoa pode desenvolvê-la$$ INSTINTO. Também é uma resposta rápida do nosso organismo que nos permite reagir a uma ameaça e aumenta a chance de sobrevivência. Porém, diferentemente da intuição, não é guiado pelo aprendizado ou pelo conhecimento mais profundo$$ PREMONIÇÃO. Muita gente não acredita nessa sensação$$ Para quem crê, é um dom de pessoas que têm contato com o além. Intuição é muito menos um pressentimento e muito mais uma resposta do corpo aos sinais externos$$ ANSIEDADE. A intuição tem a ver com o presente, com os sinais que a mente lê e associa a algum conhecimento anterior$$ A ansiedade coloca o foco no futuro e, baseada no medo, nos leva a criar desfechos negativos para qualquer situação$$ AGO/SET 2020 31 S74_Book 01.indb 31 08/07/20 15:59"},
{"section": "DÁ PRA MUDAR?", "title": "REAPRENDER A VIVER", "author": "THIAGO THEODORO", "edition": "74", "months": "ago/set", "year": "2020", "text": "DIANTE DE UMA TRAGÉDIA, AINDA ESTAMOS TENTANDO ENTENDER COMO VAI SER A ROTINA DAQUI PARA A FRENTE$$ E TALVEZ O MELHOR JEITO DE FAZER ISSO SEJA SIMPLESMENTE CONTINUAR N ão é fácil. Dezenas de milhares de pessoas mortas, outras tantas infectadas, vítimas da Covid-19 no Brasil. Tristeza, revolta, impotência. Diante dessa situação terrível, em que temos o impulso de nos unirmos para nos sentirmos mais fortes, somos convocados a fazer exatamente o contrário: manter o isolamento social. Até agora essa é a única recomendação eficiente, de acordo com a OMS (Organização Mundial da Saúde), para conter a disseminação do novo coronavírus$$ O privilégio de poder ficar em casa, trabalhando a distância, parece uma tarefa simples$$ Mas, para muita gente, essa novidade significou a transformação total da rotina. “Perder-se nos horários, bagunçar alimentação, ficar sem atividade física, deixar de interagir com pessoas, tudo isso gera sofrimento emocional”, explica o psiquiatra Henrique Bottura, diretor do Instituto de Psiquiatria Paulista$$ Seremos capazes de sair bem dessa? Em princípio, sim. Desde que tenhamos paciência, inclusive com a gente mesmo. “Pode soar meio Poliana, mas, nessa hora, focamos em atravessar o problema da melhor maneira possível. E a melhor maneira é do jeito que conseguirmos, sendo mais tolerantes conosco, mais empáticos com o outro”, diz o psicanalista Jairo Bouer. “Toda vez que passamos por uma mudança brusca, temos uma fase de adaptação, que é mais complicada, e, a partir daí, vamos aprender a lidar com o novo”, explica$$ Em alguns casos, podemos até desenvolver habilidades que não tínhamos. A Sorria conversou com pessoas que encontraram novas formas de viver em meio à pandemia. Gente que descobriu um talento, que se reorganizou para estar perto de quem mais precisava, que aprendeu a cozinhar, a falar outro idioma... Gente que está tentando, da melhor maneira, seguir em frente$$ 32 REVISTA SORRIA S74_Book 01.indb 32 08/07/20 15:59 COMECEI A ESTUDAR FRANCÊS “Quando entramos em quarentena, aproveitei o tempo extra para atender a uma vontade antiga: estudar francês. No YouTube, encontrei um professor que aborda gramática, pronúncia e vocabulário. Achei bem proveitoso ter começado por uma plataforma gratuita, já que não sabia se ia gostar. Também tento assistir ao jornal francês on-line e minhas séries de costume com legendas no idioma$$ Estudo por volta de quatro vezes por semana, de trinta a quarenta minutos$$ É ótimo sentir aquele prazer de aprender uma coisa nova.” FIZ AULAS DE CROCHÊ COM ~ MINHA MÃE E MINHAS TIAS “Logo no início da quarentena, minha tia compartilhou no grupo da família a foto de um trilho de mesa que ela havia feito. Era o que eu precisava para aliviar o bombardeio de notícias sobre a pandemia. Com zero experiência, decidi aprender crochê vendo vídeos no YouTube$$ Mas não conseguia evoluir. Foi quando, por videochamada, convoquei um time de especialistas para me ajudar: minha mãe e minhas tias. Nos encontros, cada uma na sua casa, ficamos todas sentadinhas, com linha e agulha na mão, tomando chimarrão. Demorei 36 dias para fazer a primeira peça: um jogo americano. A ideia agora é produzir um conjunto completo. Minha mesa tem oito lugares, ainda há um caminho árduo pela frente!” Jaqueline Alberton, advogada, 30 anos, São Leopoldo (RS) Thomaz Marcatto, 23 anos, universitário, Belo Horizonte MUDEI A FORMA DE ME EXPRESSAR “Comecei a pintar ainda criança. Com o isolamento, tenho mais tempo para produzir e estou mais focada. Sempre gostei do abstrato, mas fiquei mais reflexiva, e meus desenhos passaram a chegar acompanhados de alguma mensagem. Venho sentindo uma grande vontade de falar sobre minha visão deste momento. Esse período me fez ver que somos responsáveis pelas mudanças que precisam acontecer no planeta e alterou minha forma de expressão. Quando tudo passar, farei do meu trabalho um canal de ajuda ao próximo.” Patrícia Bentes, 58 anos, artista plástica, Maceió APRENDI A CUIDAR MAIS DO MEU ESPAÇO “Estou com minha irmã e meu cunhado, na casa dos meus pais. Vivo há vinte anos em apartamento e, voltar a morar nesta casa, que é um projeto meu, teve muito impacto na minha vida. Primeiro, houve o exercício do desapego. Trouxe pouquíssimas coisas para cá e, no final, era tudo de que precisava. Minha rotina foi toda reorganizada por causa dos afazeres domésticos. Eu não sabia usar nem a máquina de lavar! Vivendo e trabalhando na casa, tenho uma noção melhor de como ela funciona. Vou voltar para o meu apartamento cuidando mais de mim e do meu espaço.” Wesley Lemos, 40 anos, arquiteto e designer, Aracaju ASSUMI MEU CABELO NATURAL “Sem precisar sair de casa, deixei meu cabelo ao natural e fui entendendo como ele era$$ Comecei a ver vídeos no YouTube e passei a seguir várias meninas com cabelo enrolado e crespo no Instagram. Depois de muita pesquisa, aprendi uma finalização legal. Meu cabelo ficou tão lindo que fiz uma maquiagem, tirei foto no espelho, me amei muito! Foi quando decidi postar a foto nas redes sociais. Nunca tinha assumido meu cabelo enrolado. Quando você é negra, esse é um processo que demora mesmo. Demorou muito para mim. Hoje, me sinto ótima e gosto da liberdade que isso me dá.” Caroline Cerqueira, 26 anos, publicitária, São Paulo FIZ UM CURSO PARA LIDAR MELHOR COM AS EMOÇÕES “Me inscrevi em um curso sobre inteligência emocional que já queria fazer, mas achava meio caro e nunca tinha tempo. A escola ofereceu as aulas como cortesia aos primeiros 500 inscritos, e eu fui um deles. O curso mexeu muito comigo. Consegui mergulhar em uma autoanálise e passei a lidar melhor com as minhas emoções e as das pessoas que convivem comigo, nas esferas pessoal e profissional.” André Lima, 50 anos, agente de viagem, Salvador AGO/SET 2020 33 S74_Book 01.indb 33 08/07/20 15:59 REORGANIZEI MINHA ROTINA DE ESTUDOS REINVENTEI MEU JEITO DE DAR AULA “Sempre dei aulas presenciais e, de repente, tive que me adaptar. A faculdade ofereceu a estrutura básica, e eu montei, no meu escritório, uma espécie de sala$$ Tem dado certo. Os alunos estão mais participativos, ligados no que estou falando$$ Acho que, como se encontram em casa, não há aquelas conversinhas. Por outro lado, é difícil ficar falando sozinho, olhando para um computador. Hoje, já fico mais à vontade, mas acredito que, pelo menos na engenharia, a aula presencial ainda seja importante. Percebo melhor as dificuldades dos alunos quando estou fisicamente presente. Mas, com certeza, vou voltar diferente à sala de aula. Já começo a pensar em novas formas, jeitos mais interessantes de apresentar o conteúdo.” Norberto Pereira, 70 anos, professor universitário, Araçatuba (SP) PASSEI A COZINHAR MINHA COMIDA “Posso dizer que estou em vantagem em relação a muitos estudantes, pois estudo em escola particular, faço cursinho, então tenho acesso a aulas, conteúdos e atividades que muitos não têm. Na quarentena, percebi que estava no piloto automático. Cumpria os meus deveres e estudava por obrigação$$ Como estou passando bastante tempo sozinha, pude reconhecer muitos erros que, na correria, ignorava. Comecei pelas atividades que estavam atrasadas, tanto as da escola como as do cursinho$$ Estabeleci metas diárias, a princípio com poucas horas de estudo, e fui aumentando com o passar dos dias$$ Também tenho ficado mais off das redes sociais. Desligo o celular porque é muito fácil que ele tire minha concentração.” Larissa de Oliveira, 16 anos, estudante, Manaus VENCI UM ANTIGO DESAFIO ME TORNEI MAIS SOLIDÁ́RIA “Moro sozinho há um ano, trabalho durante o dia e faço faculdade à noite, tudo muito corrido. Comia na rua ou recorria ao delivery. Quando passei a trabalhar em casa, comprei o básico: fogão, algumas panelas e utensílios. Teve coisa que eu descobri que precisava só na quarentena, como abridor de vinho. O primeiro prato que tentei reproduzir foi um macarrão à carbonara, com a ajuda do YouTube. Ficou melhor do que eu esperava. Agora, estou investindo em caldos, proteínas e legumes assados. Ter uma alimentação saudável virou um objetivo para mim.” “Quando me questionavam por que não sabia andar de bicicleta, sempre faziam parecer muito fácil, como se eu fosse incapaz. Este ano, comprei uma bike pouco antes de o lockdown ter início (em 13 de março), mas tinha desistido de aprender a andar. Com o tempo livre, por causa do isolamento, decidi tentar de novo. Como aqui em Londres podemos sair uma hora para praticar atividade física, aproveitei a rua da minha casa mesmo, que é sem saída e tem pouco movimento$$ Comecei com o meu namorado, segurando atrás do banco para me ajudar a nāo desequilibrar. Poucos dias depois, estava pedalando. Foi libertador, deu aquela sensação boa de que consigo fazer o que quiser. Meu objetivo é sentir segurança para fazer da bike meu meio de transporte.” “Estou dividindo a casa e o tempo com meu marido e minha sogra, que está com 85 anos. O cuidado com os meus pais – minha mãe tem 83 e meu pai, 88 anos – também passou a ser parte da minha rotina. Eles moram aqui perto. Precisei me adaptar à vida deles: respeitar os horários de dormir e acordar, das refeições, do banho, da medicação, de ver TV, de rezar. Aprendi a ser paciente e mais compreensiva; a demonstrar carinho sem poder abraçar e beijar, a cuidar, servir. Entendi que esse vírus é capaz de despertar o que existe de melhor nas pessoas: a solidariedade e a empatia. Chegar à casa dos meus pais, observar a cara de felicidade deles ao me verem e saber que, naquele dia, eles continuam saudáveis e bem: isso não tem preço.” Neuzil de Campos Filho, 25 anos, assistente contábil, Cuiabá Gabriela Baroni, 30 anos, produtora, Londres Rubenita Bussons, 53 anos, auditora federal, Fortaleza 34 REVISTA SORRIA S74_Book 01.indb 34 08/07/20 15:59 ~ ME DEDIQUEI A UMA PAIXÃO ANTIGA “Moro sozinho em Montreal, no Canadá. Já tocava violão e sempre quis aprender ukulele, mas não tinha grana, muito menos tempo. Na quarentena, vi o instrumento em promoção em um site e, com a economia que estou fazendo sem gastar com aplicativos de alimentação, deu para comprá-lo. No começo, me confundi um pouco, o ukulele tem quatro cordas, duas a menos que o violão, mas as batidas são parecidas. Peguei umas cifras on-line, aprendi umas passagens de acordes e ouvi algumas músicas, tentando acompanhar o som, até conseguir tocar sozinho$$ A primeira canção que aprendi foi La Vie en Rose, o que foi bom para treinar o francês também. Agora, quero me aperfeiçoar e fazer meus próprios arranjos.” Renato Borges, 24 anos, designer, Montreal, Canadá COMECEI UM PROGRAMA DE EXERCÍCIOS “Antes do isolamento social, levava uma vida sedentária, estava acima do peso e com as taxas de colesterol, açúcar e triglicérides no limite. Com a orientação de uma fisioterapeuta, comecei um programa de exercícios em casa, de três a cinco vezes por semana. Utilizo esteira, bola de pilates e fitas elásticas, equipamentos que, inclusive, já possuía. Também passei a ter uma alimentação saudável. Em dois meses, perdi 8 quilos. Sempre me interessei pela área de saúde e alimentação, mas, trabalhando em casa, tive mais tempo para cuidar de mim. Pretendo manter, principalmente, a rotina de exercícios.” MUDEI O JEITO DE TRABALHAR “Eu ia publicar um livro de poesias e um romance, logo na sequência. Por causa da pandemia, os dois projetos fi caram meio parados. Foi quando me lembrei de um livro de ensaios sobre ciência e religião, que terminei há um ano e deixei na gaveta. Voltei a trabalhar nele e, junto com minha esposa, que é jornalista, e um amigo, também editor, estou tocando o projeto$$ Diferentemente dos outros dois, que sairiam por editoras tradicionais, a ideia é imprimir de forma independente e mandar para alguns colegas. Se isso der certo, pode virar um novo jeito de trabalhar daqui para a frente.” Luís Dolhnikoff, 59 anos, escritor, Florianópolis Cláudia Campochão, 55 anos, servidora pública, Rio de Janeiro TIVE A IDEIA DE VIRAR YOUTUBER “Estava cansada de fi car em casa, sem fazer nada. Daí eu tive a ideia de virar youtuber$$ Olho o material que tenho aqui (geralmente, sucata) e penso no que posso fazer. Comecei com uma tarefa da escola: a professora pediu para criar um personagem famoso, tipo Cinderela, e eu pensei em fazer a Jasmine, do desenho Aladdin$$ Minha mãe também gosta de coisas artesanais, e eu aprendo muito com ela. Gravo os vídeos no meu quarto. O papai fi lma vários pedaços separados e daí ele edita, põe música, deixa mais rápido. Vou continuar gravando vídeos quando voltarem as aulas, mas talvez faça domingo ou sábado.” Clara Takashina Godoy, 7 anos, Curitiba AGO/SET 2020 35 S74_Book 01.indb 35 08/07/20 16:00"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "74", "months": "ago/set", "year": "2020", "text": "PASSO A PASSO COMO DESENVOLVER O PENSAMENTO CRÍTICO? Entender e assimilar as informações que recebe e, com elas, construir uma posição bem embasada está ao seu alcance. Saiba como reportagem LAURA GUERRA ilustração PIETRO SOLDI ABRA ESPAÇO PARA CONVERSA TENTE SE DISTANCIAR DAS EMOÇÕES Discutir sobre um tema com alguém é uma maneira de refletir sobre ele, pois, nessas ocasiões, é preciso articular informações e formular argumentos com elas. Um diálogo é também uma oportunidade de ouvir outra pessoa que pode ser tão bem embasada quanto você, mesmo que não compartilhe a mesma opinião. Uma visão contrária à sua pode até aprofundar sua percepção. E lembre-se: conversar é ouvir com abertura e respeito, questionar quando houver dúvidas, buscando entender, de verdade, o que diz seu interlocutor$$ Nosso interesse em aprofundar o conhecimento em determinados assuntos tem a ver com as emoções: queremos saber sobre aquilo que nos move, nos provoca, nos sensibiliza. Mas é preciso fazer um esforço para que os sentimentos não contaminem os argumentos, sob o risco de deixar de ler a realidade com objetividade. Ao pensar sobre um tema, reflita: que fatos embasam sua maneira de ver? O pensamento crítico pode até usar crenças, mas como ponto de partida – algo a ser investigado –, e não como algo a ser confirmado a todo custo$$ 36 REVISTA SORRIA S74_Book 01.indb 36 08/07/20 16:00 EU FIZ “DESCONFIO DAS ATENTE-SE AOS FATOS INFORMAÇÕES Conviver com posições diferentes não quer dizer aceitar opiniões que negam dados históricos ou científicos, já documentados e comprovados por estudiosos da área. Negar fatos, fenômeno conhecido como negacionismo, em nada contribui para o exercício do pensamento crítico, pois, em vez de se ocupar com as contradições e a complexidade da vida real, a pessoa povoa a mente com fantasias. Essa conduta atrasa o debate e pode abrir caminho para a repetição de tragédias como a escravidão e o holocausto$$ QUE RECEBO” “A exigência hoje é ampliar o horizonte de conhecimentos, mesmo que de forma superficial$$ Isso faz com que não haja um aprendizado crítico sobre os assuntos e abre espaço para a manipulação. Acho que a melhor forma de se manter bem perante PESQUISE, ESTUDE Para pensar profundamente, é preciso alimentar a mente e, ao mesmo tempo, colocá-la para trabalhar, ou seja, exercitá-la. Um modo eficaz de buscar conhecimento e estímulo é dedicar-se a boas leituras, de preferência de linhas de pensamento diversas, e também ir atrás de experiências diferentes, que fujam à rotina, e ler pesquisas sobre os temas de seu interesse. Munido de fatos e dados, você se torna mais apto a construir sua própria posição, em vez de apenas replicar a de outras pessoas$$ isso é nunca confiar em excesso em um conhecimento vindo de outra pessoa, mesmo que na hora aquilo faça sentido.” Caio Cesar Fattori, 36 anos, São Paulo “BUSCAR CONHECIMENTO É ESSENCIAL” “Pensar é cogitar, raciocinar, refletir REVEJA SEUS (PRE)CONCEITOS Questionar-se é fundamental para a construção do saber. Todos estamos sujeitos a erros! Mantenha-se aberto para rever suas ideias. Pergunte-se sempre se aquilo que diz ou acredita foi construído por você ou se é apenas uma concepção sem embasamento de outra pessoa ou grupo. Pense ainda se essa sua visão se ampara em fontes confiáveis. O que dizem os especialistas da área? Além disso, se sua posição ofende alguém, é grande a probabilidade de ela estar equivocada$$ Vale rever e se aprofundar mais$$ e combinar ideias. É dedicar a mente ao exame de uma questão para formar uma opinião. O pensamento crítico só é possível pelo saber objetivo vindo de leituras, estudos e reflexões. Como professora, instigava meus alunos a buscarem conhecimento, pois só por meio dele podemos pensar de maneira livre e autônoma.” Marly Gasparin Barão, 71 anos, Curitiba Fontes: Renato Janine Ribeiro, professor de ética e filosofia política na USP; e Nilson Guimarães Doria, professor de psicologia da Faculdade de Educação da UERJ AGO/SET 2020 37 S74_Book 01.indb 37 08/07/20 16:00 VIDA FELIZ PASSO A PASSO COMO SABER SE É HORA DE MORAR JUNTO? Será que você está pronto para juntar as escovas de dentes com o ser amado? Para responder a essa questão, é preciso levar em conta mais que apenas os sentimentos. Veja aqui reportagem LAURA GUERRA ilustração CAROL DELAVY FALEM SOBRE AS EXPECTATIVAS REFLITA SOBRE A CONVIVÊNCIA Saber quais planos seu parceiro ou parceira tem para o futuro é importante para perceber se o casal está em sintonia e tem objetivos comuns. E principalmente para entender o que morar junto significa para cada um$$ Nesse sentido, é essencial investir no diálogo – ouvir e ter a certeza de que é ouvido. E também falar: não espere (nem cobre!) que a outra pessoa decifre seus sentimentos e vontades$$ Morar junto é estar pronto para dividir com o parceiro todo tipo de intimidade: física, emocional e psicológica. Então, antes de dar esse passo, avalie se está disposto a ser honesto sobre seus sentimentos e expectativas e para se deixar ver nos momentos nada glamorosos do dia a dia. Sem isso, o risco é o cansaço por tentar sustentar uma rotina artificial, de bases frágeis, em que faltam confiança e cumplicidade$$ 38 REVISTA SORRIA S74_Book 01.indb 38 08/07/20 16:00 EUEU FIZFIZ “CONVERSEM, CONVERSEM, CONVERSEM” “A parte mais difícil de morar junto é aceitar que nem tudo pode ser do seu jeito e na hora que quer$$ CONTAS ABERTAS EU COZINHO E VOCÊ LIMPA Antes de tudo, tenha certeza de que você e seu parceiro podem bancar as despesas da casa nova. Vocês falam sobre dinheiro? Morando juntos, esse assunto não pode ser tabu. Com tudo às claras, fica mais fácil gerenciar o dia a dia e fazer planos, como comprar um sofá novo. Se tudo será dividido meio a meio ou em partes proporcionais ao salário, cabe a cada casal decidir. O importante é que seja combinado antes$$ Tarefas como limpar a casa, lavar a louça e colocar a roupa na máquina são afazeres que vão demandar tempo e energia do casal. Para uma convivência harmônica, o ideal é ter uma conversa franca, em que cada um diga o que pode fazer – e se comprometa com isso. Assim, ambos podem ajustar as expectativas sobre a participação do outro na rotina doméstica, o que evita frustrações e discussões desnecessárias$$ Tem que ter um equilíbrio para respeitar os desejos dos dois. Uma dica é conversem, conversem e conversem. Sobre o céu, a Terra, política, futebol ou botânica, tudo! Para aguentar os obstáculos da vida não basta ser superapaixonado. É preciso saber estar apenas em companhia um do outro.” Debora Maurer, 46 anos, Curitiba “CONVIVER COM AS MANIAS É O MAIOR DESAFIO” “Nós nos relacionamos há oito anos e moramos juntos há seis meses$$ Conviver com as diferenças e manias do FELIZES JUNTOS, FELIZES SOZINHOS BRIGAS DO BEM Viver na mesma casa não significa viver a vida do outro. Manter seus hobbies e amizades é essencial para cuidar da individualidade e preservar a saúde da relação. É assim com vocês? E seguirá sendo? Ao mesmo tempo, é preciso cultivar os momentos de lazer fora de casa, como ir ao cinema. Morar junto não vai emendar um relacionamento em que as duas pessoas só conseguem se divertir quando estão longe do parceiro! Todo casal tem discussões. Porém, em uma briga saudável, mesmo com muita raiva, o respeito se mantém. Além disso, os dois devem ser capazes de reconhecer erros e de se esforçar para consertá-los$$ Por fim, desentendimentos sobre os mesmos assuntos não podem ser recorrentes: o casal precisa se empenhar para não repetir as falhas. Caso contrário, a autocrítica se banaliza, o perdão perde o significado e a relação se desgasta$$ outro é o maior desafio$$ Mas, com leveza, fica até divertido. Também é difícil manter a independência financeira e, ao mesmo tempo, dividir todas as contas igualmente e planejar o futuro. Já a melhor parte é ter a pessoa que você ama sempre por perto, com liberdade e privacidade.” Carolina Rocha, 24 anos, São Paulo AGO/SET 2020 39 S74_Book 01.indb 39 08/07/20 16:00 VIDA FELIZ PASSO A PASSO Como abrir um negócio on-line? Vender seu produto ou serviço na internet é mais simples do que em uma loja física. Mas isso não significa que você pode abrir mão de ter cuidado – e uma estratégia. Vem ver! reportagem CAROLINE APPLE ilustração JULIA BACK S74_Book 01.indb 40 08/07/20 16:00 ESTUDE AS ALTERNATIVAS PENSE SOBRE O MERCADO Para abrir seu negócio, aproveite as plataformas já disponíveis, como Instagram, LinkedIn, Facebook e WhatsApp, meios que não precisam de investimento inicial para começar. “Quem quer velocidade e economia pode apostar em ambientes digitais em que os consumidores já trafegam. O e-commerce, ou seja, um site tradicional de vendas, dá uma falsa impressão de praticidade, pois envolve muitas questões, como mão de obra especializada em tecnologia”, aconselha Wilson Borges, consultor de negócios do Sebrae$$ Para abrir um negócio on-line, basta fazer um perfil nas redes. Mas, para ser bem-sucedido, é preciso ir além. “É um engano pensar que na internet é tudo intuitivo”, diz Maurici Junior, da ComSchool, que promove cursos de e-commerce e marketing digital, em São Paulo. Antes de colocar um serviço ou produto à venda, faça um plano de negócios: identifique quem é a concorrência e quem é seu cliente, por que meios ele faz compras etc$$ No site do Sebrae há vídeos detalhando esse plano, como esse: bit.ly/pnSorria$$ EU FIZ “É PRECISO TRAÇAR PLANOS” “Um ano depois de começar a Samambaia, minha loja de roupas, abrimos a loja virtual$$ Nosso alcance de público é infinitamente maior, podemos trabalhar de casa e não precisamos de um grande investimento para começar. Porém, é necessário ter paciência e traçar estratégias de marketing. Tem ACERTE O PREÇO TENHA UMA MARCA Ao colocar preço nos seus produtos ou serviços, seja minucioso. Para chegar a um valor, some todos os custos de produção, encargos e gastos envolvidos. “Inclua nos preços uma margem que pague as contas e gere lucro”, alerta o consultor do Sebrae Wilson Borges. Caso contrário, as contas não vão fechar, o que pode comprometer a sobrevivência do negócio$$ Em seu site Mulher Empreendedora (bit.ly/SorriaNegocio), o Banco Itaú oferece uma ferramenta de precificação$$ Homens também podem acessar! A marca é determinante para a percepção do consumidor sobre sua empresa, pois transmite a identidade do negócio. De maneira geral, ela é formada por um nome e um símbolo. Defina a sua pensando nos seus produtos e no público que espera alcançar. Se tiver recursos, vale contratar um designer para ajudar com isso. Depois, cuide de fazer o registro no site do Instituto Nacional da Propriedade Industrial (inpi.gov.br). Assim você não corre o risco de perdê-la, o que pode provocar dúvidas e insegurança nos clientes$$ muita gente vendendo nessas plataformas. Um planejamento benfeito ajuda a marca a se destacar.” Jéssica Barros, 30 anos, São Paulo “FIQUE ATENTO À TECNOLOGIA” “Em 2009, decidi criar um site para minhas lojas de artigos esportivos. Com um programador, fui aprendendo a mexer APOSTE NA IMAGEM ABRACE A CULTURA DE DOAÇÃO A apresentação dos produtos é essencial para vender bem. “O consumidor precisa ver o produto, se possível, de todos os ângulos. É a sua vitrine”, diz Bárbara Bueno, publicitária especializada em conteúdo digital. Sem poder pegar, sentir e manipular o objeto, o cliente necessita ter o máximo possível de informações sobre ele, como dimensão, peso e material. Programas on-line, como o canva.com, permitem a criação de material de divulgação gratuito no formato das principais redes$$ Contribuir para uma causa é uma boa ação em si e uma forma de se aproximar de clientes com os mesmos valores. Que tal destinar parte do lucro a ONGs? É possível, também, apoiar iniciativas culturais por meio da Lei Rouanet, que gera abatimento no imposto de renda. Para isso, consulte os projetos que podem captar recursos no site do Ministério da Cultura e nos portais das secretarias de Cultura, e faça contato com eles. Depois, cultive a transparência: informe no site da sua loja os valores doados, para quem e com que finalidade$$ na parte tecnológica e, aos poucos, passei a entender como funciona$$ não sor talv via fisc out é re doa tran qua par Há três anos, comecei a vender em grandes marketplaces, como Amazon e Americanas$$ com. Minha dica é ficar atento à tecnologia: é ela que garante que o consumidor tenha uma experiência de compra confortável e completa.” Cláudio Stefanuto, 37 anos, Fortaleza AGO/SET 2020 41 S74_Book 01.indb 41 08/07/20 16:00 INSTITUTO AME SUA MENTE apresenta: COMO CUIDAR DA SUA SAÚDE MENTAL? Ter a cabeça em equilíbrio não é buscar a felicidade o tempo inteiro, mas estar em condições de aproveitar o que a vida oferece. Para isso, os cuidados com a mente devem ser parte da rotina. Saiba mais! J á prestou atenção à sua mente hoje? Se não, talvez seja hora de mudar de atitude. “Cuidar da saúde mental faz bem ao corpo como um todo: com a cabeça em equilíbrio, o organismo inteiro funciona melhor frente aos desafios cotidianos”, diz o psiquiatra Gustavo Estanislau, do Instituto Ame Sua Mente. Ele explica que saúde mental não é sinônimo de felicidade constante, mas de conseguir enxergar o mundo sem distorções, mantendo emoções, pensamentos e o comportamento em harmonia. Dessa forma, somos capazes de concluir as atividades do dia a dia, de ter relações recompensadoras com as pessoas à nossa volta e de encarar as dificuldades$$ Por outro lado, se falta equilíbrio à mente, podemos enfrentar prejuízos diversos. Nos casos mais complicados, abre-se caminho para os transtornos mentais, entre eles a depressão. Segundo a Organização Mundial da Saúde (OMS), 11,5 milhões de brasileiros sofrem com essa doença, que, frequentemente, reduz o prazer que a pessoa sente e diminui a capacidade produtiva. Portanto, é fundamental estar atento ao próprio estado mental e buscar ajuda se perceber sinais de uma dificuldade maior, como períodos prolongados de desânimo mental e físico. Além disso, é importante incluir os cuidados com a mente na rotina diária. Comece cultivando os quatro hábitos ao lado! O é m c e e in p le e C n d li is m se e 'Uma mente saudável nos propicia sentimentos, pensamentos e comportamentos que se associam à maior qualidade de vida.' P C Gustavo Estanislau, psiquiatra e coordenador pedagógico do Instituto Ame Sua Mente Publi_Ame_02.indd All Pages S74_Book 01.indb 42 08/07/20 16:00 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL PROCURE SE CONHECER CUIDE DE SI MESMO PLANEJE O SEU DIA A DIA CONECTE-SE! O autoconhecimento é chave para a saúde mental. Para isso, conversas sobre as emoções devem ser estimuladas desde a infância. Já a psicoterapia promove reflexões que levam a um melhor entendimento sobre si$$ Como exercício, ponha no papel suas qualidades, defeitos e a forma como lida com problemas. Com isso em mente, ficará mais fácil de perceber se sair do seu 'normal' e precisar se cuidar$$ Dormir e se alimentar bem é fundamental para que corpo e mente reponham energia de forma adequada$$ Além disso, a prática de exercícios físicos, principalmente os aeróbicos, como a caminhada, combate o estresse. A meditação também é uma aliada: essa técnica desenvolve sua relação com seu corpo e sua mente, reduz a tensão e a ansiedade e direciona melhor seu potencial$$ Estruturar sua rotina em uma agenda, por exemplo, é como fazer um plano para o seu dia, semana ou mesmo para o mês. Isso lhe permitirá administrar melhor o tempo e adotar um comportamento mais firme e direto tanto na vida pessoal quanto na profissional$$ O resultado? Menos frustração e correria, o que gera mais bem-estar e aumenta o fôlego para transformar sonhos em projetos$$ Buscar uma ligação com pessoas, objetos ou atividades significativos para você reduz o sentimento de solidão e dá sentido à vida$$ Tocar violão, falar com os amigos, tanto faz: desde que te faça sentir conexão e satisfação$$ Uma boa opção são as artes. Dançar no meio da sala, escrever um poema, pintar uma tela em branco: além de hábitos prazerosos, são meios para expressar (e libertar!) suas emoções$$ PRECISA DE AJUDA? Consulte um psicólogo ou psiquiatra! Há atendimento gratuito nos Centros de Atenção Psicossocial (CAPS), do Ministério da Saúde VENHA FAZER PARTE DESTE MOVIMENTO! r O Instituto Ame Sua Mente é uma associação sem fins lucrativos cuja meta é promover uma nova cultura sobre saúde mental no Brasil, com o intuito de que as pessoas assumam o seu desenvolvimento emocional desde cedo. Realiza pesquisas, formação em saúde mental de educadores da rede pública e campanhas de conscientização$$ Já beneficiou mais de 1 milhão de pessoas. Saiba mais em www.amesuamente.org$$ @amesuamenteinstituto @ame_sua_mente 06/07/20 19:06 S74_Book 01.indb 43 08/07/20 16:00"},
{"section": "GENTE QUE FAZ", "title": "POR UM PAÍS", "author": "", "edition": "74", "months": "ago/set", "year": "2020", "text": "DE LEITORES Entender as palavras e interpretar um texto – como você faz agora – são habilidades de quem é alfabetizado$$ Para muita gente, trata-se de tarefas ainda inatingíveis$$ Veja aqui iniciativas que buscam mudar essa realidade U ma placa de rua, a bula de um remédio, um jornal, a legenda de um filme estrangeiro. Para viver bem, usufruindo de tudo que a sociedade oferece, e com segurança, a leitura precisa ser atividade cotidiana. “Por meio do mundo letrado, desvendamos aquilo que nos cerca”, diz Bruna Elias, diretora pedagógica do Colégio Brasil Canadá, em São Paulo. Ler é um dos pilares da alfabetização, um primeiro passo que permitirá mergulhos mais profundos no universo de possibilidades de linguagem. “Para a pessoa estar alfabetizada, além de decodificar e escrever palavras, deve saber interpretar, tirar conclusões e relacionar conteúdo”, explica Bruna$$ Essas tarefas, entretanto, ainda são impossíveis para muita gente: no Brasil, mais de 11 milhões de pessoas são analfabetas, segundo o IBGE. As razões para isso são variadas e evidenciam a triste realidade de nosso país. Nem todas as crianças têm escolas próximas de casa e muitas delas precisam trabalhar e se envolver em tarefas domésticas ainda na infância. Ademais, alfabetizar é um processo longo e contínuo, que envolve vivências para além dos muros da escola. “Leituras e conversas em casa são importantíssimas. Ouvindo um texto lido por alguém ou lendo um livro, a pessoa aumenta seu vocabulário, entende melhor a gramática e amplia sua visão de mundo”, diz Edimara de Lima, da escola Prima Montessori, de São Paulo$$ Ou seja, sim, alfabetizar é um trabalho desafiador. Mas também vital para a construção de uma sociedade mais inclusiva, em que todos têm a chance de entender e questionar o mundo a seu redor. Conheça iniciativas que buscam ajudar mais e mais pessoas a se sentirem livres – e atuantes – em meio às palavras$$ reportagem MANUELA AQUINO ilustração ERIKA LOURENÇO 44 REVISTA SORRIA 08/07/20 18:58 LUÇÃO SO A CULTURA NOS LIVROS Moradora da aldeia Nabekod Abadakiba, em Cacoal (RO), Elisângela Dell-Armelina Suruí percebeu, dando aulas na escola estadual local, que alunos indígenas tinham diﬁculdade em se alfabetizar tanto na língua Paiter Suruí, da aldeia, quanto em português$$ Entendeu que precisaria de materiais especíﬁcos para aquelas crianças. “Passamos a produzir juntos nosso material didático: elas traziam detalhes da vida cotidiana, que eram traduzidos em textos e desenhos que elas mesmas faziam”, conta Elisângela. “Assim, conseguimos valorizar a língua dos alunos e a da sociedade em que estão inseridos”, completa. Além do português e do Suruí, a professora incluiu no material a Língua Brasileira de Sinais (LIBRAS), já que existem muitas pessoas com deﬁciência auditiva entre o povo Suruí. Hoje, ela é coordenadora pedagógica da escola. E seu projeto está sendo replicado em outras nove escolas indígenas em que há alunos Suruí$$ “Quando percebe que sua língua está valorizada em seu material de estudo, o aluno se sente parte do conhecimento.” Elisângela Suruí, coordenadora da Escola Estadual Sertanista Francisco Meireles LUÇÃO SO “Muda tudo na vida dessas mulheres$$ Muitas ficam felizes e se sentem realizadas por poderem ler e estudar com os netos.” Eunice dos Santos, professora na Associação de Idosos do Varjão UM OLHAR SEMELHANTE Por ter trabalhado desde muito nova, Eunice dos Santos só se formou na faculdade aos 52 anos, em 2014. Com o diploma de pedagoga, pôde realizar um plano antigo: dar aulas na Associação de Idosos, em Varjão, no Distrito Federal. Prestando serviço na parte administrativa da instituição, havia muito tempo ela vinha percebendo a necessidade de alfabetização das mulheres ali, que dividiam histórias parecidas com a dela. “Tendo dedicado a vida ao trabalho ou à família, elas não conseguiam, por exemplo, assinar o nome em um documento”, conta Eunice$$ Os encontros acontecem três vezes por semana$$ Mais de 100 pessoas já passaram por lá, a maioria, mulheres idosas. “Procuro estimular o aluno como um todo, de um jeito leve. Com brincadeiras, levamos em conta a vida difícil delas, conversamos muito.” O material, como lápis, caderno e apostilas, vem de doações de pessoas dispostas a ajudar o projeto$$ AGO/SET 2020 45 S74_Book 01.indb 45 08/07/20 16:02 LUÇÃO SO AUTOESTIMA NAS LETRAS O Escreva Seu Futuro nasceu em abril de 2019 com o objetivo de alfabetizar mais de 100 mulheres entre 18 e 45 anos na Maré, complexo de favelas na Zona Norte do Rio de Janeiro, onde hoje mais de 3 mil moradoras são analfabetas. O projeto é realizado pela marca Lancôme, do grupo L'Oréal, em parceria com a ONG Redes da Maré, que atua na comunidade desde 2007, e a Universidade Federal do Rio de Janeiro (UFRJ). Para contemplar alunas das dezesseis favelas da Maré, o programa teve no primeiro ano sete turmas com aulas nos três turnos, “Queremos contribuir não só com a alfabetização mas também com o fortalecimento da autoestima das alunas.” Maya Colombani, diretora de sustentabilidade da L'Oréal Brasil LUÇÃO SO durante quatro dias por semana, na sede da ONG. A metodologia é própria da UFRJ para alfabetização de adultos. “Além de alfabetizar, o projeto quer reduzir as desigualdades de UM LUGAR QUE SE TRANSFORMA gênero também no trabalho, dar acesso à cultura e diminuir a vulnerabilidade dessas Um bar pode ser um lugar de estudo? mulheres”, diz Maya Colombani, diretora No caso do bar da professora Ana de sustentabilidade da L'Oréal Brasil. Das Cláudia Peleteiro, de 49 anos, sim. Ela 138 alunas inscritas no programa no ano passou vinte anos lecionando na cidade passado, 81 se formaram. A meta para de Araraquara, interior de São Paulo, 2020 é ainda maior: formar 120 alunas$$ em uma rotina intensa que incluía três escolas. Em busca de mais tranquilidade, se mudou para Gavião Peixoto, cidade SAIBA MAIS redesdamare.org.br próxima, onde comprou um bar. Vários de seus clientes vinham de áreas rurais nas proximidades. “Muitos reclamavam das limitações de não saber ler, como não conseguir tirar carteira de motorista”, conta Ana Cláudia. “Sabia que podia ajudar e decidi dar as aulas.” Assim, há oito anos, ela recebe, todas as noites, adultos Ana Cláudia Peleteiro, professora S74_Book 01.indb 46 O bar continuou funcionando, mas somente durante o dia, período de maior movimento. Parte do material didático ela mesma comprou, parte ganhou das irmãs, também professoras$$ Atualmente, Ana tem 57 alunos$$ SAIBA MAIS bit.ly/BarAna da região que buscam ser alfabetizados$$ “Eles se sentem parte do mundo, cada conquista é uma felicidade. Ler é primordial para viver, necessário para comprar um remédio e até para saber votar.” 08/07/20 16:03 “A alfabetização é a maior ferramenta de inclusão social do indivíduo$$ Para as crianças cegas, o único caminho é pelo sistema Braille.” Ika Fleury, da Fundação Dorina Nowill para Cegos LUÇÃO SO GRANDES MESTRES Conheça três educadores que ﬁzeram história com metodologias inovadoras AS PEÇAS QUE FALTAVAM Em 2016, pesquisadores da Fundação Dorina Nowill para Cegos, que atua em São Paulo, criaram um alfabeto em Braille em peças de encaixar, similares às da marca dinamarquesa LEGO. O brinquedo, LUÇÃO SO PARA CHEFES DE FAMÍLIA batizado de Braille Bricks, traz as letras do alfabeto regular e em Braille gravadas Desde 2001, a Liga Solidária, ONG que nos blocos de montar. O objetivo era ter atua no Jardim Esmeralda, em São Paulo, um recurso pedagógico com que crianças trabalha para alfabetizar jovens e adultos$$ com e sem deﬁciência visual pudessem A ONG usa as diretrizes do Movimento trabalhar em grupo. “É um brinquedo de Alfabetização de Jovens e Adultos para aproximá-las”, diz Ika Fleury, (MOVA), desenvolvido pelo educador Paulo presidente do comitê Braille Bricks da Freire quando era secretário municipal de Fundação Dorina Nowill. Em 2017, a LEGO Educação de São Paulo. “É um programa se tornou parceira da fundação para que atende analfabetos funcionais e a fabricação mundial das peças. E, em pessoas com leves comprometimentos 2018, a Universidade Federal de São Paulo cognitivos. Na maioria, são chefes de (Unifesp) passou a formar educadores família”, diz a pedagoga Valéria Pereira, da para usá-las na alfabetização. Cerca de Liga Solidária. As aulas são realizadas na 350 estudantes, com e sem deﬁciência sede da Liga, com três turmas por período visual, de escolas públicas apoiadas pela (manhã, tarde e noite). Cada sala tem fundação, já tiveram aulas com o método$$ vinte pessoas. Desde o início do programa, cerca de 420 alunos foram alfabetizados$$ SAIBA MAIS fundacaodorina.org.br “Nos esforçamos para que, ao ﬁnal de três anos, o aluno já esteja preparado para ser encaminhado à escola formal”, diz Valéria$$ A Liga mantém seus projetos através de doações de pessoas físicas e jurídicas, eventos e convênios com a prefeitura$$ SAIBA MAIS ligasolidaria.org.br “A alfabetização tira a venda da ignorância. É poder desenvolver o olhar crítico para tomar decisões.” Valéria Pereira, pedagoga da Liga Solidária PAULO FREIRE Esse pedagogo brasileiro, que nos deixou em 1997, se opunha à ideia de que os alunos devem ser meros receptores das informações do professor. O Método Paulo Freire parte das palavras mais usadas pelos estudantes para a alfabetização, que, além de ler e escrever, inclui a conscientização sobre a sociedade e o mundo$$ MARIA MONTESSORI Essa médica e educadora italiana, que morreu em 1952, criou a metodologia Montessoriana, na qual a prática é a melhor maneira de ganhar conhecimento. Assim, a criança conduz o seu aprendizado e o professor tem o papel de orientador$$ RUDOLF STEINER Filósofo austríaco, Steiner viveu entre 1861 e 1925. Ele desenvolveu a metodologia Waldorf, que propõe o desenvolvimento da criança como um todo. Dessa forma, busca aliar o conteúdo ao desenvolvimento físico, emocional e artístico do aluno, por exemplo$$ Fonte: Quézia Bombonatto, psicopedagoga e conselheira vitalícia da Associação Brasileira de Psicopedagogia AGO/SET 2020 47 S74_Book 01.indb 47 08/07/20 16:04 como a o trec à Fun não sab refere à resolv lego é ser al"}
]