[
{"section": "CARTA DA ROBERTA", "title": "conversas sinceras", "author": "", "edition": "34", "months": "out/nov", "year": "2013", "text": "O que vamos TODO ANO É A MESMA COISA. Chega uma época em que a gente está trabalhando tanto, sentindo-se tão culpados e cansados, que a pergunta é inevitável: por que mesmo nós estamos fazendo isso? Em teoria, não tenho do que reclamar. Escolhi ser jornalista porque amo ler e escrever. Abri um negócio que deu certo e onde faço o melhor trabalho que consigo, do jeito que acredito, em nome das causas que defendo, ao lado de pessoas que amo e admiro. Ganho o suﬁciente para cuidar da minha família, não pego trânsito e saio no meio do dia para ver minha ﬁlha$$ O trabalho já me deu também algumas das maiores alegrias da minha vida, como a Sorria e tudo o que ela representa (incluindo os melhores leitores do mundo)$$ Fiz amigos maravilhosos, conheci lugares novos, ouvi pessoas sábias, experimentei coisas malucas, aprendi coisas que me ﬁzeram crescer. E o fruto desse esforço me permitiu ser dona do meu nariz, uma liberdade que é das coisas mais valiosas da vida$$ E mesmo que pareça o melhor dos mundos, ainda assim – como todos adultos que conheço – tenho uma relação de amor e ódio com o trabalho. Ele ocupa mais horas da minha vida do que qualquer outra coisa. Quando minha ﬁlha deu os primeiros passos, eu estava na redação. Por causa do trabalho, moro a mil quilômetros de distância dos meus pais. Por ele perdi amigos, que se cansaram da minha ocupação. E ainda ﬁquei com uma corcunda dolorida no pescoço$$ Por isso, nos dias em que chego em casa e minha ﬁlha já está dormindo, nos domingos de sol em que tenho que trabalhar, nas manhãs em que acordo mais cansada do que quando fui deitar, eu me pergunto: por que mesmo estou fazendo isso? Será que a vida não seria melhor com menos ambição? Se eu fosse morar numa cidadezinha, tivesse menos despesas, topasse um trabalho menos desgastante? Fantasio mudar para uma vila na praia, montar uma barraca de pastel. Trabalharia quatro horas por dia, estaria em casa antes de o sol se pôr, aprenderia a fazer pão... Será? Quando o sonho começa a ﬁcar muito bom, faço o teste. Me pergunto coisas bobas “MINHA FILOSOFIA: PARA SABER SE ALGO REALMENTE IMPORTA, PERGUNTE-SE COMO SERIA VIVER SEM” como: se eu ganhasse na loto, iria parar de trabalhar? Se soubesse o que sei agora antes de ter saído de casa, mudaria meu caminho? (Minha ﬁlosoﬁa: para saber se alguma coisa realmente importa, a gente tem que se perguntar se conseguiria viver sem ela.) Daí, o sonho se esvazia. Por mais que adore a ideia de ser pasteleira, ache que teria sido uma boa médica, diga por aí que devia ter feito engenharia e cante que não vejo a hora de me aposentar, é tudo mentira$$ Imaginar não fazer o que faço me tira o ar e o chão$$ É daí que me dou conta de que a questão não é o porquê faço. É o como faço. São essas horas demais$$ Que não são um problema meu, mas nosso – do nosso tempo. Precisamos nos reinventar: já que o trabalho ocupa tanto da vida, a vida tem de ocupar mais o trabalho também. Temos de escolher projetos com os quais nos identiﬁcamos, trabalhar com pessoas com quem nos divertimos, lutar por rotinas mais flexíveis e menos tempo perdido em reuniões. Para que, no ﬁm da vida, a gente não olhe para trás e lamente o tempo que gastou no trabalho – mas possamos nos orgulhar de tudo o que plantamos e produzimos$$ Esta edição está cheia de pessoas que desaﬁam a ideia de trabalho por uma vida com mais sentido$$ Tomara que elas te inspirem também. Boa leitura :) ROBERTA FARIA editora-chefe colher? 6 REVISTA SORRIA 19/09/13 11:03 18/09/13 21:39"},
{"section": "PRAZERES SIMPLES", "title": "alegrias do dia a dia", "author": "RITA LOIOLA", "edition": "34", "months": "out/nov", "year": "2013", "text": "Chega logo, feriado! ELE É SEMPRE BEM-VINDO. Desde a época da escola, quando estávamos chegando ao limite da exaustão com tanta fórmula de matemática, o feriado chega, feliz, nos dizendo para dar uma pausa. Ele vem certeiro naqueles meses que parecem os mais longos. Finalmente a Semana Santa! Vamos para a praia no 7 de Setembro! Viva a padroeira do Brasil, que nos deu uma folga! Aprendi a amar os feriados no colégio onde estudei na infância. Religioso, guardava todos os dias santos. Mas o melhor era o feriado para homenagear a santa que dava nome à escola. Alunos e professores sempre esqueciam em que dia ele caía. Só lembrávamos na véspera, e aí era preciso adiar as provas, os trabalhos, a aula comprida de análise sintática$$ Até hoje tenho um carinho especial por aquela santa Madalena Soﬁa, uma vovó boazinha que me salvou de muito sufoco$$ É a mesma sensação que tenho com feriados municipais ou com os que foram instituídos recentemente. Não faço nenhuma questão de me lembrar do dia certo só para que eles me surpreendam e me forcem a parar e aproveitar a vida. Porque é para isso que serve um feriado: bagunçar a rotina e nos lembrar de que há coisas mais importantes que as obrigações. É preciso tempo para se lembrar de datas marcantes, mas também para encontrar os amigos, descer para a praia com a família, almoçar sem pressa ou não ter hora para acordar. Feriado é bom para avisar que não há coisa melhor que horas livres para fazer o que realmente importa$$ 16 REVISTA SORRIA 19/09/13 11:05 OUT/NOV 2013 17 19/09/13 11:05 Brinca comigo? ENTRE A NOSSA PRÓPRIA INFÂNCIA e a próxima fase da vida em que voltaremos a conviver com uma criança, às vezes décadas se passam. Nesse meio tempo, deixamos as velhas brincadeiras de lado e ganhamos outras diversões da idade, como passar horas à mesa de jantar comendo e falando (nada mais chato para alguém de 7 anos, o melhor lazer dos maiores de 30). Mas, então, chega uma criança na rotina – um ﬁlho, um sobrinho, o rebento de um amigo. E é com espanto – e delícia – que a gente vai relembrando como era bom brincar de salão de beleza e passar três cores de sombra em cada olho. Que divertido cortar o cabelo da boneca, ainda que ela termine desastrosamente punk. Como carros são capazes de descer escadas, correr de ponta-cabeça e saltar de alturas extraordinárias. Como cada jogo de tabuleiro é uma batalha pela vida – com sortes, reveses, notas promissórias, um mico, três territórios, um diploma de médico, um hotel no Jardim Europa e a prova de que foi o Coronel Mostarda com o candelabro, na sala de música$$ A gente nunca desaprende a brincar. Só se esquece (temporariamente) como é bom$$ 19/09/13 11:07 Boa praça QUANDO EU ERA PEQUENA, ela se chamava redondinho. Era um pedaço de quarteirão, com árvores e um grande banco circular vermelho$$ Ir ali com minha mãe era o ponto alto do dia. Subia no banco e imaginava estar em uma estrada que me levava para onde eu quisesse. Sobre ele, ia a lugares diferentes, em mundos inventados$$ Só depois que cresci e o redondinho foi demolido é que soube que aquela praça nem tinha nome. Que quase não era uma praça, de tão pequena. Mas era nosso lugar de encontrar gente, de sair de casa para conhecer a vida, de parar e respirar. Foi em uma praça que meu pai me ensinou a andar de bicicleta e, sobre seus bancos, tomei sorvetes inesquecíveis$$ Caminhando em pracinhas, soube de histórias de gente que nunca vi, como se fossem conhecidos$$ Uma praça me viu comemorando quando passei no vestibular, gritando com centenas de pessoas por educação e transporte dignos e, em seu chão de paralelepípedos, vivi os melhores e mais belos dias de Carnaval de minha vida$$ Sob suas árvores, aprendi a observar, a conversar com estranhos, a discutir, a apreciar a vida. Em qualquer cidade, as praças me lembram de que somos parte de um espaço maior, com pessoas diferentes que têm outros jeitos de viver. Suas ciganas, donos de banca, vendedores de milho, trabalhadores apressados e idosos enxadristas ainda me levam a muitos lugares. Convivendo juntos, eles me mostram que não preciso mais inventar mundos, como no redondinho. Os mais incríveis estão todos à minha frente, me convidando a entrar$$ OUT/NOV 2013 19 19/09/13 11:07"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "JAQUELINE LI", "edition": "34", "months": "out/nov", "year": "2013", "text": "Conserta-se! Com alguns ajustes, objetos quebrados podem ﬁcar como novos$$ Montar um grupo de consertos é uma boa forma de fazer amigos, economizar e ajudar a diminuir os quase 63 milhões de toneladas de lixo produzidos todo ano no Brasil. Veja a seguir como começar! AQUI FAZEMOS REPAROS OS CONSERTADORES Convide para seu grupo quem costura, entende de eletrônica ou faz marcenaria. Assim, vocês podem fazer pequenos reparos em roupas, brinquedos, eletrodomésticos e até móveis. Não é preciso ser especialista, basta ter vontade de aprender$$ Escolha um local de fácil acesso, como uma praça, garagem, um pátio de escola ou uma sala espaçosa. É preciso ter mesas e cadeiras para quem conserta e quem espera$$ Assim, os que aguardam podem também aprender e, no futuro, contribuir com os consertos$$ O QUE VAI PARA O CONSERTO? Móveis, trocas de tomada e resistência são reparos simples. Aparelhos de eletrônica complexa, como fones ou celulares, às vezes não compensam. Mas alguns voltam a funcionar com uma limpeza. E isso dá para fazer no grupo$$ 20 REVISTA SORRIA 18/09/13 19:59 COMO EU FIZ! QUANTO CUSTA? O ideal é que os consertadores sejam voluntários em consertos gratuitos. Para contribuir, o melhor é trocar serviços: quem leva os objetos paga com um café para o encontro, com a limpeza ou organização do espaço$$ Também é possível doar ferramentas e itens como pilhas, resistências e ﬁos$$ “80% DAS COISAS TÊM CONSERTO” Sou professor de ciências e fui convidado para o primeiro Café Conserto organizado pela Agência Nacional de Desenvolvimento Ecosocial (Andes), em agosto do ano passado. O projeto é feito em parceria com uma fundação holandesa que incentiva grupos de conserto. Desde então, colaboro nos encontros consertando eletrônicos$$ Levei meu pai, de 74 anos, que foi quem me ensinou noções de elétrica, e meu ﬁlho, de 12 anos, para que ele tenha a oportunidade de aprender. De tudo que aparece por lá, 80% têm conserto. O reparo de brinquedos é o mais emocionante. É uma alegria vê-los funcionar! Edemilson Prado Dimas, 49 anos, Santos (SP) AVISE OS AMIGOS Para divulgar a iniciativa, estenda o convite a escolas, igrejas e bibliotecas$$ Faça cartazes ou panfletos para espalhar por locais públicos do bairro, como padarias, mercados e praças$$ ONDE APRENDER? Manuais de instrução são boa fonte de dicas$$ Aproveite os serviços de atendimento ao consumidor ou assistências técnicas para tirar dúvidas$$ Fóruns e tutoriais na internet como o www$$ iﬁxit.com (em inglês) também ajudam$$ “ENSINAMOS QUEM QUER ARRUMAR SUA BIKE” Há três anos, eu e alguns amigos ligados à Associação dos Ciclistas Urbanos de São Paulo reunimos um grupo de 30 voluntários e criamos a oﬁcina Mão na Roda, no bairro da Vila Madalena$$ A ideia é ajudar quem quer consertar sua bicicleta e ensinar mecânica de bike$$ Nos encontros, semanais e gratuitos, oferecemos materiais e ferramentas para consertar rodas, câmbio e freios. Também fazemos oﬁcinas na Zona Norte da capital e em feiras comunitárias e eventos de ciclistas. É muito bom ver tanta gente colocando as bicicletas na rua, depois de muito tempo guardadas$$ Mathias Fingermann, 27 anos, São Paulo (SP) OUT/NOV 2013 21 18/09/13 20:00"},
{"section": "DÁ PRA MUDAR?", "title": "um repórter, um desaﬁo", "author": "LIKA RODROL", "edition": "34", "months": "out/nov", "year": "2013", "text": "Sua saúde SSÃO MI FAZER EXERCÍCIOS, DORMIR OITO HORAS, COMER VEGETAIS$$ POR QUE É TÃO DIFÍCIL MANTER ESSES HÁBITOS? NOSSA REPÓRTER TENTOU DAR UM BASTA ÀS DESCULPAS E, DE UMA VEZ POR TODAS, COLOCÁ-LOS NA ROTINA Sempre gostei de desafios, mas a tarefa de seguir hábitos simples e saudáveis por um mês virou minha vida de cabeça para baixo$$ A ideia era “só” tentar dormir oito horas, comer vegetais e fazer exercícios físicos regularmente – atividades básicas, mas, ao meu ver, nada fáceis$$ Sou separada, moro em São Paulo e tomo conta de uma casa e dois fi lhos – uma menina de 8 anos e um garoto de 5. A nova rotina deveria ser enquadrada na minha vida de jornalista que trabalha, lava e passa roupa, faz comida, leva e busca os pequenos na escola... Aos 36 anos, sou ansiosa, ligada nos 220 volts$$ Quando me sentei para estudar melhor os detalhes da matéria, deparei com uma triste realidade: constatei que eu faço parte de estatísticas ruins. De acordo com a Organização Mundial de Saúde (OMS), 70% da população mundial é sedentária, e eu não pisava em uma academia fazia oito meses. Não comia verduras, legumes e frutas todos os dias. Aliás, mal comia fruta – e o mais assustador, me dei conta de que não levava um único copo de água à boca. Para completar, sofro de um mal que atinge dois a cada cinco brasileiros: a insônia. Faz um ano que durmo quatro horas por noite e acordo muitas vezes. Isso afeta meu rendimento e me deixa nervosa$$ AOS POUCOS Para pôr o plano em prática acabei contando com a ajuda das crianças. Por causa delas, as refeições incluem salada todos os dias e peixe pelo menos uma vez na semana. Mas, como eu não almoçava em casa, não me obrigava a comer essas coisas. Logo no início do desafio, passei a cuidar das refeições dos meus filhos e a me servir delas$$ Mas ainda faltavam vegetais na minha dieta. Em relação às frutas, optava sempre pelas mais calóricas, como abacate ou manga$$ Mas, como não é fácil levar essas frutas na bolsa para o corre-corre diário, apostei na banana e na maçã – esta, sem sentir a menor atração. Para mim, maçã não tem gosto! Outro item dificílimo de encarar foi beber água. Não estava acostumada a tomar nem um copo e, para chegar aos 2 litros, precisei me policiar. No início, foi uma dura imposição. Cheguei a comprar uma garrafa de 2 litros, que passou dias na geladeira sem ser notada. Precisava de uma estratégia eficaz. Em casa, resolvi colocar um alarme de vinte em vinte minutos e bebericar a cada buzinada. Na rua, levava uma garrafa de 500 ml na bolsa e bebia aos poucos$$ A conversa com a nutricionista Roseli Uneno, da Clínica Mae de São Paulo, me ajudou a começar nova rotina alimentar$$ ‘Se você consegue programar o dia, consegue planejar a alimentação. Dá para ter uma opção saudável na bolsa, como frutas ou um iogurte’, disse-me a especialista. O problema é que ainda tenho dificuldade de planejar meu cotidiano – já cheguei a não tomar café da manhã e só almoçar$$ Além da dica da organização, ela deu outros conselhos: comer devagar, mastigando bem os alimentos, não se distrair com outra atividade como TV, revista ou celular, respeitar o ritual de comer e fazer refeições fracionadas de três em três horas para manter o metabolismo ativo. E o melhor: poderia tomar apenas 1,5 l de água por dia – e não mais que isso! Essa novidade me ajudou muito! Foram ideias que, realmente, me levaram a comer melhor$$ Assistente de fotograﬁa: Bia Cardoso/Tratamento: Felipe Gressler ADQUIRIR HÁBITOS SAUDÁVEIS em um mês na mira 22 REVISTA SORRIA 18/09/13 20:58 70% DA POPULAÇÃO MUNDIAL É SEDENTÁRIA A OMS INDICA O CONSUMO DE AO MENOS 5 PORÇÕES DE VEGETAIS POR DIA, MAS APENAS 20% DOS BRASILEIROS TÊM ESSE HÁBITO milhões DE PESSOAS MORREM POR ANO DE DOENÇAS CAUSADAS PELO SEDENTARISMO % dos % BRASILEIROS das E BRASILEIRAS 40% NÃO PRATICAM ATIVIDADE FÍSICA DA POPULAÇÃO MUNDIAL DORME MAL E 40% DOS BRASILEIROS TÊM ALGUM PROBLEMA PARA DORMIR Assistente de fotograﬁa: Bia Cardoso/Tratamento: Felipe Gressler Lika não sabia, mas, assim que começou a missão, se deu conta de que faz parte dessas estatísticas* Números da Lika Engordou 6 quilos no último ano Dorme em média 4 horas por noite Toma menos de 1 copo de água por dia Come frutas de vez em quando Está há 8 meses sem fazer atividade física Come salada 2 vezes por semana *Fontes: Organização Mundial de Saúde, Análise de Consumo Alimentar no Brasil – Pesquisa de Orçamentos Familiares (IBGE) 19/09/13 12:44 Comer 1 maçã por dia Dormir pelo menos 8 horas por noite Tarefas da Lika Comer peixe 3 vezes por semana Comer 5 porções de vegetais durante o dia Beber pelo menos 2 litros de água diariamente Trocar a farinha branca pela farinha integral Fazer exercícios físicos pelo menos 3 vezes por semana Comer 1 castanha-do-pará e 3 nozes por dia (e ganhar selênio) Tomar 30 minutos de sol por dia (para ﬁxar a vitamina D) 18/09/13 20:58 ESTEIRA AMIGA Como meus dias são bastante atarefados, não consegui estipular um horário fixo para as atividades físicas. Eu caminho muito, mas pela cidade. Não sei dirigir e, por isso, tento fazer minhas atividades cotidianas a pé. Costumo colocar fones nos ouvidos e percorrer várias ruas. Sempre gostei de fazer isso! Por causa desse hábito, nunca me considerei uma sedentária completa$$ Quando posso, também adoro fazer caminhadas no Parque do Ibirapuera. São quinze minutos para chegar lá, uma hora e meia no parque e mais quinze minutos de retorno. Quando não dá, encaro a esteira do prédio onde moro e faço uma média de 5 quilômetros, o que dá entre 45 minutos e uma hora. Conversei com o preparador físico e personal trainer Rogério Sthanke, de São Paulo, e ele me falou que o mais importante, antes de traçar uma rotina de atividades físicas, é combater a preguiça. “É preciso fazer o que gosta e traçar um treino de acordo com as suas limitações. O recomendável é se exercitar uma hora por dia e, para quem é sedentário, começar aos poucos”, disse$$ Por isso, minha proposta inicial foi a de fazer as caminhadas que tanto gosto ao menos quatro vezes na semana. De manhã, o horário ideal para praticar exercícios e ter disposição para a jornada, eu não posso, pois fico com as crianças$$ E percebi que, se eu deixo para fazê-los ao fim do dia, é provável que eu me sabote e não faça nada$$ Então vou caminhar na hora do almoço, assim que deixo meus filhos na escola. Tomo 500 ml de água de coco e acabo comendo menos. Durante o mês, consegui fazer isso em média três vezes na semana por uma hora, alternando caminhadas e a esteira. Percebi que meu problema não é a preguiça, mas saber administrar tudo ao longo do dia sem atropelar as tarefas. E lembrar que se exercitar também é uma prioridade$$ TEMORES NOTURNOS Dormir foi o único item da lista que não consegui resultados. Durante todo o mês tentei ações como preparar o ambiente, deixando o quarto escuro, sem TV ligada, tomei chás uma hora antes, banho quente, tudo o que me indicaram. Fiz acupuntura e até experimentei aula de ioga. Nada adiantou! Não consigo chegar às oito horas de sono, o que está me deixando bastante preocupada. Percebo que fico irritada, esqueço coisas e ganhei peso$$ Fui ao médico e ele me pediu uma polissonografia, exame que registra as atividades durante o sono e investiga os distúrbios, mas não consegui marcá-la. Alguns médicos até arriscam que meu problema seja a ansiedade, mas é preciso estar com o resultado do exame em mãos para ter um diagnóstico preciso. Para Dalva Poyares, neurologista do Instituto do Sono, em São Paulo, há consequências a curto e longo prazo de uma noite mal dormida. ‘Em curto prazo pode haver sonolência, cansaço, mau humor, dificuldade de concentração, entre outros. Em longo prazo, hipertensão, ansiedade, depressão, prejuízo na capacidade cognitiva, risco de doenças cardíacas, alterações no funcionamento do sistema imunológico e tendência à obesidade e diabetes’, diz$$ Para tentar amenizar meu sofrimento à noite, estou seguindo algumas das dicas dela para sonhar com carneirinhos: ter horários regulares para deitar e acordar, ir para a cama somente quando estiver com sono, fazer refeições leves à noite, criar um ritual de relaxamento antes de dormir e realizar uma atividade física. Ainda não funcionou. O único lado bom de tudo isso é que estou lendo mais livros à noite$$ Nesse mês saudável, o mais importante foi aprender a dar prioridade a coisas que eu simplesmente ignorava, como planejar as refeições e ter tempo para cuidar de mim. Acho que não dá para jogar a culpa para não seguirmos esses hábitos simples na correria do dia a dia moderno, mesmo em uma metrópole como São Paulo. O que existe é falta de organização. Aprendi a fazer compras semanais no supermercado e conseguir visualizar o que vou precisar, como barrinhas de cereal, iogurtes e itens saudáveis como frutas secas, que cabem na bolsa. Só não dá para se obrigar a fazer o que não se gosta. Não curti comer maçã e nem ter de tomar mais água do que consigo. Quero ainda adaptar alguns hábitos porque me senti bem, não pelo discurso da obrigação$$ Vendo os resultados, fica mais fácil. Reparei que estou mais leve e saciada por causa dos vegetais, da água entre as refeições e da rotina mais regrada para me alimentar. Também aproveito a endorfina dos exercícios. Eu me sinto invencível! E espero em breve avisar a Sorria que finalmente consegui combater o mal da insônia$$ Dicas para tornar o seu dia a dia mais saudável TRACE METAS E OBJETIVOS$$ E inclua-os na rotina. Assim você consegue planejar seu dia a dia$$ CRIE MÉTODOS que o obriguem a atingir os objetivos. Para conseguir beber água, deixei uma garrafa na mesa, outra dentro da bolsa e coloquei alarme para me avisar da tarefa$$ Invente o seu jeito para conseguir o que é mais difícil$$ ESCOLHA UMA ATIVIDADE FÍSICA DE QUE VOCÊ GOSTE$$ Fazer um exercício obrigado é o melhor caminho para desistir rápido$$ FAÇA EXERCÍCIOS NO INÍCIO DO DIA$$ À noite é mais fácil dar a desculpa de que estamos cansados e desistir da atividade$$ MONTE UM CARDÁPIO VARIADO para não enjoar$$ Comida igual todos os dias nos leva a desistir da reeducação alimentar$$ DESACELERE ANTES DE DORMIR$$ Isso ajuda a chamar o sono e a dormir com mais tranquilidade$$ OUT/NOV 2013 25 18/09/13 21:02"},
{"section": "LUGAR EM COMUM", "title": "conviver e compartilhar", "author": "JAQUELINE LI", "edition": "34", "months": "out/nov", "year": "2013", "text": "IR ALÉM DOS PONTOS TURÍSTICOS E VIVER O COTIDIANO DE UM NOVO LUGAR FAZ DAS VIAGENS EXPERIÊNCIAS INESQUECÍVEIS$$ ELAS SE TORNAM MOMENTOS DE APRENDIZADO E CULTURA a reda ad o çã Dic M GARUPA, disponível em garupa.juntos.com.vc A Garupa é uma ONG de incentivo ao turismo que protege a natureza e melhora a vida dos moradores. Em seu site, é possível apoiar iniciativas assim e ainda ganhar lindos souvenirs$$ arijane Maschio e sua família já perderam a conta de quantas vezes foram à Argentina$$ Há quase vinte anos, os gaúchos de Porto Alegre passam pelo menos uma temporada por ano na capital do país vizinho. No entanto, os quatro dias que estiveram em Buenos Aires em fevereiro do ano passado revelaram a Marijane uma cidade completamente nova. “A experiência de sair do circuito tradicional e entrar na intimidade dos lugares é inigualável”, conta a dermatologista, de 56 anos$$ Mesmo com tanta experiência na cidade, Marijane, seu marido e os dois filhos só conseguiram sair do roteiro conhecido porque decidiram usar um guia diferente: alguém que mora em Buenos Aires e, além de dar dicas sobre o lugar, também compartilhou sua experiência na cidade. Gisele Teixeira, de 43 anos, a anfitriã que Marijane encontrou por meio do site “Rent a Local Friend” (em português: alugue um amigo local), é brasileira, mas mora na cidade há cinco anos. “Tivemos a oportunidade de parar, observar melhor os lugares e conversar sobre pontos importantes da história política, social e arquitetônica da cidade. Coisas que nunca teríamos imaginado se não estivéssemos com alguém que mora ali”, conta Marijane. “Passeamos por jardins internos, bares, restaurantes e livrarias onde observamos a vida portenha como ela é.” 26 REVISTA SORRIA 18/09/13 20:31 A dermatologista encontrou Gisele e o Rent a Local Friend por meio de buscas na internet. Desde 2009, o serviço oferece uma rede de cerca de 120 pessoas em mais de quarenta cidades de 25 países que estão dispostas a mostrar aos visitantes coisas que não aparecem nos guias, mas fazem parte do cotidiano de quem vive na cidade. “Não somos guias profissionais, mas damos informações que ajudam as pessoas a se locomover sozinhas, como dicas de transporte público ou ruas melhores para passear”, conta Gisele. “São as opiniões de quem vive aqui de verdade.” NOVOS VALORES Afinal, viajar é mais que passar por lugares. Também significa desvendar culturas e compreender outros modos de viver e de ver o mundo. E essas experiências não estão nos roteiros turísticos, mas na convivência com os lugares e habitantes dos locais desconhecidos. “O turismo é um fenômeno social e cultural, que pressupõe interações sociais específicas, contato com lugares e pessoas com os quais não estamos habituados. Quanto maior a intensidade desse contato, mais o turista conhece a cultura local e se sente satisfeito em aprender coisas novas”, diz a especialista em sociologia do turismo Vera Maria Guimarães, da Universidade Federal do Pampa, no Rio Grande do Sul. “E é ao poder comparar seu estilo de vida com o do outro que, muitas vezes, o visitante repensa seus hábitos.” Foi o que aconteceu com a jornalista Carla Fiorito, de 36 anos, após conhecer a região da Encosta da Serra Geral, em Santa Catarina. Em fevereiro, a paulistana passou um fim de semana em duas casas de proprietários rurais da região. Visitou lavouras, acompanhou a rotina dos sítios e conheceu novos sabores dos alimentos. “Descansei em um lugar tranquilo, totalmente integrado à natureza. E comi alimentos com sabor de verdade: sucos e geleias de frutas produzidos localmente”, conta Carla. “Foi uma imersão em que conversei com os proprietários e conheci os processos de colheita e preparo. Vivi uma nova realidade, compreendi como aquelas pessoas vivem e trabalham.” O programa, parte da associação Acolhida na Colônia, busca incentivar o agroturismo e gerar renda para os agricultores familiares da região de Santa Catarina$$ Criado em 1999, o grupo conta com 180 propriedades, em trinta municípios catarinenses. Para participarem da associação, os agricultores precisam oferecer infraestrutura mínima para receber os turistas e cultivar produtos orgânicos, entre outros critérios$$ A iniciativa, da agrônoma catarinense Thaise Guzzatti, de 37 anos, surgiu da ideia de promover um tipo de turismo que trouxesse benefícios não só para quem quer conhecer novos lugares, mas também para quem recebe os visitantes. “Fomos atrás de um tipo de agroturismo que gerou atividades financeiras OUT/NOV 2013 27 18/09/13 20:32 complementares para os produtores, autoestima para as famílias e comunidades e mais educação e preservação ambiental para o entorno”, conta Thaise. “E, para quem visita, a convivência com os proprietários é um aprendizado. É a oportunidade de conhecer algo realmente verdadeiro.” Esse tipo de turismo, que aproxima quem visita e quem recebe os visitantes, tem poder transformador para ambos os lados. Ao chegarmos tão perto de realidades desconhecidas, experimentamos novos hábitos e nos aproximamos de outros modos de viver. É nesse momento que viajar – ou receber turistas – se torna aprendizado e abre novas possibilidades de conhecimento. “Na origem do turismo como fenômeno moderno está a busca por outras culturas, a procura pelo diferente, exótico ou extraordinário. Isso envolve novos conhecimentos. O que se aprende depende dos propósitos dos viajantes, do tipo de viagem e interações sociais nesse processo”, diz Vera$$ LIÇÃO CULTURAL Mais que conhecimento, ir além dos pontos turísticos tradicionais e das fotografias nos lugares mais famosos traz desenvolvimento para todos os envolvidos na atividade turística. Chegar mais perto das comunidades visitadas também tem o poder de provocar nossas convicções. Ao sermos postos frente a frente com atitudes e sociedades que agem de maneira diversa da nossa, começamos a rever nosso dia a dia e as próprias posturas. “Acercar-se da cultura e rotina da comunidade, até mesmo envolvendo-se nas atividades de seu cotidiano, tem a ver com a necessidade do ser humano de participar mais do mundo onde vive”, explica Leticia Nitsche, professora do programa de pós-graduação em turismo da Universidade Federal do Paraná (UFPR). “Quem está acostumado com a cultura urbana e tem a oportunidade de conhecer outras formas de viver repensa os próprios valores. Vivenciando o dia a dia de comunidades afastadas e percebendo como elas utilizam seus recursos naturais, aprendemos a dar mais valor a nossos recursos, por exemplo. São experiências que trazem crescimento pessoal.” AULA DE HISTÓRIA Quando Décio Luiz Campos resolveu, em 1999, transformar a propriedade que herdou de seu avô em um destino turístico, pensava apenas em preservar a construção do fim do século 19. No entanto, a casa principal, jardins, capela, senzala e uma antiga estação de trem em São Carlos, no interior de São Paulo, guardavam um pedaço importante da história do Brasil. A fazenda fez parte do ciclo cafeeiro do país, produzindo os grãos durante o período em que a cultura era uma de nossas bases econômicas. “Fico muito contente em perceber que os mais velhos são trazidos por filhos e netos para rever como eram as fazendas de café, que pouco a pouco foram sendo demolidas na década de 1960”, conta o paulista Décio, de 83 anos$$ 28 REVISTA SORRIA 18/09/13 20:32 PARA UM TURISMO ALTERNATIVO • Antes de fazer os passeios, veriﬁque os preços e quem os frequenta. Normalmente, as atividades mais autênticas e divertidas são baratas, feitas pelos moradores$$ • Ao conhecer uma comunidade ou instituição, descubra se ela faz parte de alguma associação ou cooperativa, um indício de organização e seriedade$$ • Fique atento a regras de convívio social, como contrastes religiosos ou na relação entre homens e mulheres. Descuidar disso pode parecer desrespeito$$ Com a iniciativa de proteger o patrimônio histórico que herdou da família, ele conseguiu o tombamento estadual tanto das edificações como dos objetos, que foram passados de geração para geração. Hoje, a fazenda Santa Maria de Monjolinho resgata o clima de um restaurante rústico do século 19, com direito a chão batido e porco no rolete. E ainda apresenta um pouco da história da época da escravidão, a chegada dos imigrantes europeus e da produção do café. Os objetos estão preservados em um museu e, por meio das mudanças na arquitetura do lugar, é possível acompanhar as transformações históricas. “A antiga tulha, onde se guardavam os grãos, tornou-se uma sala de aula na qual se projeta a trajetória da fazenda e sua relação com parte da história do Brasil”, conta Décio. “Nossa ideia de turismo é a de também despertar o interesse pelo conhecimento de qualquer visitante. Além de preservarmos parte de nosso passado, nós sentimos que estamos no papel de divulgadores de informações.” As visitas a destinos distantes das rotas turísticas convencionais têm o poder de valorizar lugares esquecidos, mas que estão carregados de cultura. Ao perceberem o olhar curioso de quem vem de fora, os habitantes passam a dar valor ao local onde vivem. “Quando os moradores se dão conta de que há pessoas de fora interessadas em sua cidade, eles começam a gostar mais dela”, afirma Thiago Allis, especialista em urbanismo e planejamento turístico da Universidade Federal de São Carlos$$ “Sempre existe a perspectiva de encontro entre visitante e visitado, fazendo do turismo uma forma de entendimento, troca de experiências e valorização das diferenças.” São experiências assim que aguardam quem viaja para além dos roteiros tradicionais. É do encontro entre viajantes, moradores e lugares diferentes que um passeio pode tornar-se uma experiência transformadora, que mostra outras formas de viver e abre horizontes que estão só aguardando para ser desvendados$$ • Converse com quem foi até o local antes de você e viveu experiências na região$$ Assim você pode ter mais informações sobre pessoas e lugares interessantes$$ • Uma pesquisa rápida na internet, em blogs de viajantes ou redes de turismo social de comunitário pode trazer detalhes importantes, como dicas de lugares ou épocas para sua visita$$ ONDE ENCONTRAR: Turisol (Rede Brasileira de Turismo Solidário e Comunitário) http://bit.ly/1dzUr29 Acolhida na Colônia www.acolhida.com.br World Wide Opportunities on Organic Farms www.wwoofbrazil.com/ aﬁliarse.php Rent a Local Friend www.rentalocalfriend.com OUT/NOV 2013 29 18/09/13 20:32"},
{"section": "VALORES ESSENCIAIS", "title": "para refletir e inspirar", "author": "JÉSSICA MARTINELI", "edition": "34", "months": "out/nov", "year": "2013", "text": "ELE PODE DAR O SUSTENTO DO DIA A DIA, O SENTIDO PARA A VIDA OU EQUILIBRAR AS JORNADAS. O TRABALHO SIGNIFICA MUITAS COISAS$$ E SÓ VOCÊ PODE SABER QUAL O PAPEL DELE EM SUA EXISTÊNCIA runa Flores era aquele tipo de criança que, desde pequena, sabia o que ia ser quando crescesse. “Tinha o sonho de ser uma grande repórter, correspondente internacional, e explorar o mundo pela profissão”, conta a gaúcha de 29 anos. Aos 9, já era apresentadora mirim do Jornal do Almoço, em Erechim, no Rio Grande do Sul, e fazia o jornal da escola. Na hora do vestibular, claro, entrou na faculdade de jornalismo$$ E foi lá, entre uma aula e outra, que Bruna percebeu que podia estar errada. “Quando os professores falavam sobre a rotina profissional, que seríamos ‘jornalistas 24 horas’, eu desconfiava que, no fundo, não era bem isso que eu queria”, diz. Formou-se e, em 2006, apresentando um programa jovem em uma grande emissora de televisão de Florianópolis, vivia uma rotina sem horários fixos, com salário baixo e sem um plano de carreira. Teve a certeza de que o jornalismo não era a profissão que tanto queria. “Vi que o sonho de ir para a TV não era o que pensava. Não queria aquilo para o futuro”, conta. Na época, com casamento marcado e planos de ter filhos, ela desejava um trabalho que lhe desse estabilidade para viver o dia a dia em família. “Fui amadurecendo e percebi que meu sonho de vida era mais prático: uma boa casa, alguém para dividir a vida comigo, filhos e um salário que me garantisse viver bem”, diz$$ Foi assim que, em 2006, dois anos depois de formada em jornalismo, Bruna tornou-se não uma apresentadora de sucesso, mas uma funcionária pública, caixa de um banco. Optou pela mesma profissão de seu pai e abandonou sem remorsos a carreira que prometia ser cheia de glamour. Para ela, isso significou uma vida tranquila perto do marido e dos filhos. “Descobri que existe vida fora da profissão$$ Que eu posso trabalhar seis horas do dia e aproveitar as outras dezoito para mim. Tive dois filhos, aprendi a cozinhar, faço academia”, conta. Casada há quatro anos, Bruna é mãe de Sofia, de 3 anos, e Caetano, de 1. O bom salário permitiu que ela e o marido, músico, pudessem comprar uma casa e viver sem preocupações. “Vivo uma rotina sem grandes emoções jornalísticas, mas que, para mim, é perfeita. Recebemos amigos, vemos filmes e curtimos as crianças. Se eu trabalhasse na TV provavelmente não teria filhos, por causa do dia a dia maluco. Para manter o bem-estar da família, eu preciso de dinheiro, e é pra isso que serve meu trabalho. Mas não é ele que me satisfaz”. É nos prazeres simples do cotidiano familiar que Bruna se realiza$$ TRABALHAR É VIVER Bruna escolheu um serviço que lhe deu segurança e paz para ficar com quem ama. Sua opção mostra que não é preciso viver para trabalhar, um problema generalizado hoje em dia. “Precisamos rever a vida vivida para o trabalho”, aponta Lívia Moraes, professora de sociologia do trabalho da Universidade Estadual Paulista (Unesp). “Vale a pena batalhar tanto, chegar em casa exausto e não poder aproveitar os frutos desse 30 REVISTA SORRIA 19/09/13 11:10 “PARA MANTER A FAMÍLIA, EU PRECISO DE DINHEIRO. É PARA ISSO QUE TRABALHO.” Bruna Flores, jornalista e, agora, bancária OUT/NOV 2013 31 19/09/13 11:10 “A ENFERMAGEM É O PORQUÊ DA MINHA EXISTÊNCIA.” Raner Pacheco da Silva, enfermeiro 32 REVISTA SORRIA 19/09/13 11:10 “PRECISAMOS REVER A VIDA VIVIDA PARA O TRABALHO$$ VALE A PENA BATALHAR TANTO E NÃO APROVEITAR? TRABALHAR É AMAR TEMPOS MODERNOS, ﬁlme de Charlie Chaplin Na história de 1936, Chaplin tenta sobreviver ao trabalho do mundo industrial. Em divertidas aventuras e confusões, faz duras críticas ao mundo moderno$$ a reda ad o çã Pensando no que daria significado à sua vida, Raner Pacheco da Silva, de 35 anos, decidiu sua profissão$$ Adolescente, o mineiro de Belo Horizonte acompanhava a carreira da irmã mais velha, enfermeira. “Tinha curiosidade, interesse e me identificava com o valor que faz a enfermagem: o altruísmo”, diz$$ Dic esforço?”, pergunta. A questão, que martela muitas cabeças, na verdade é consequência da reflexão fundamental: afinal, para que você trabalha? Pelo dinheiro no fim do mês, é claro. Mas não só$$ Trabalhar é uma necessidade humana – com diferentes significados em cada época da história. Colher um alimento para comer ou construir uma ferramenta de caça já eram trabalhos. Por ter essa característica original de uso de força física, na Antiguidade gregos e romanos achavam ter emprego um ultraje – tanto que a palavra trabalho vem do latim tripalium, um instrumento de tortura. A dignidade estava em se libertar do peso da sobrevivência para se dedicar a questões elevadas, como atividades intelectuais. Trabalhar, na época, era coisa para escravos$$ A Reforma Protestante, no século 16, mudou um pouco essa perspectiva. A visão religiosa encontrava no trabalho um modo de cansar o corpo, que, assim, ficava sem tempo para tentações – vem daí a ideia de que o trabalho dignifica o homem. Mas foi só a Revolução Industrial, tempos depois, que começou a dar ao nosso dia a dia profissional sua atual característica positiva. O capitalismo mostrou que, por meio de atividades remuneradas, podemos conquistar coisas e nos destacar entre as pessoas. Para completar, o fim do século 20 chegou dizendo que esse mesmo trabalho que nos oferece poder de consumo também deveria trazer felicidade. Afinal, se vamos nos dedicar tanto a uma ocupação, é justo que busquemos nela uma motivação mais afetiva – ou seja, um propósito maior que só pagar contas$$ Esse sentido, que vem fazendo muita gente repensar sua relação com o ofício, pode ser ter mais tempo para a família – como aconteceu com a Bruna$$ Como pode ser usar um talento naquilo que se ama fazer, construir algo que se torne um legado... Qualquer que seja o propósito, o trabalho deixou de ser apenas uma função prática para tornar-se parte do sentido que damos à própria vida – ou, ao menos, é isso que estamos buscando. Não significa trabalhar menos. Apenas que os sacrifícios e problemas são diminuídos diante da perspectiva de encontrar, na labuta de todos os dias, a nossa realização$$ No entanto, temendo enfrentar as dificuldades que a irmã vivenciava – remuneração baixa, pouco reconhecimento, longos dias de trabalho e a crença de que enfermagem é uma atividade feminina –, Raner prestou vestibular para direito. Reprovou por décimos e viu nisso um sinal para seguir o sonho de ser enfermeiro. Entrou na faculdade e, ao se formar, em 2004, já trabalhava em uma clínica, prestando atendimento a idosos e ajudando no bem-estar das pessoas. Pouco depois, começou também em um hospital, onde as oito horas de trabalho eram intensas: acompanhava os médicos, fazia escalas, prestava primeiros socorros em pacientes baleados, esfaqueados e com grandes traumas. “No início, tinha medo, mas estudei muito e me saí bem. Preciso ter conhecimento de várias áreas da saúde, noções de fisioterapia, psicologia, assistência social. E ser criativo para aliviar os problemas do paciente”, relembra$$ Nessa época, o enfermeiro também conseguiu realizar um de seus grandes desejos: atuar no programa Saúde da Família, fazendo um trabalho preventivo em comunidades carentes. Assim, Raner está nas duas pontas da saúde: atenua a dor dos pacientes e também ajuda a evitá-la do princípio. “Seja num hospital, seja num posto médico, o enfermeiro é o primeiro a aparecer, na prevenção ou na cura. Nosso trabalho são também o cuidado e o apoio psicológico aos doentes e sua família”, conta$$ Essa atenção e vontade de ajudar os outros são o que dá sentido aos dias do enfermeiro. Quando fala de seu cotidiano nos corredores de hospitais, ele menciona com carinho quem passou por seus cuidados. Lembra-se de uma história marcante, há cerca de cinco anos, quando recebeu um cumprimento sincero do marido de uma senhora que havia acabado de falecer. “Ele segurou minha mão e me agradeceu por meus esforços em tentar salvá-la. É esse reconhecimento que faz tudo valer a pena”, comenta$$ Quase dez anos depois de formado, casado e prestes a ter o primeiro filho, Raner mantém fresca a paixão pelo trabalho. Tem dois empregos – no hospital e no Conselho Regional de Enfermagem – e passa facilmente mais de dez horas dedicado à profissão. “Todos nós procuramos saber o porquê da existência$$ Na enfermagem tenho essa resposta”, diz$$ TRABALHAR É ESCOLHER O mineiro sabe o valor do seu trabalho e é por isso que consegue extrair de suas duras jornadas não só felicidade, mas sentido para cada uma de suas ações profissionais. “Encontrar a satisfação a partir OUT/NOV 2013 33 19/09/13 11:11 “PARA ENCONTRAR A SATISFAÇÃO PROFISSIONAL É PRECISO SABER O QUE NOS DÁ PRAZER.” do trabalho depende de autoconhecimento, de saber o que te dá prazer”, afirma a professora Yvette Piha Lehman, do departamento de psicologia social e do trabalho da Universidade de São Paulo (USP)$$ Para a especialista, trabalhar é o eixo que nos dá autonomia. Porém, nossa relação com o trabalho jamais será satisfatória enquanto não encontrarmos um sentido para realizá-lo. A novidade é que, hoje, podemos escolher qual será esse significado. Trabalhar pode ter sentidos tão diferentes quanto ser a atividade que nos oferece recursos materiais, que define a identidade ou que nos traz felicidade, entre muitas outras opções. E se, há poucos anos, esse serviço era como um casamento, mantido por toda a vida, agora vivemos mais tempo, com mais saúde, e ganhamos a alternativa de não manter esse compromisso para sempre. Temos a liberdade de fazer várias escolhas profissionais, que tenham a ver conosco durante as etapas da vida$$ a reda ad o çã Dic TRABALHAR É TER EQUILÍBRIO COMO ENCONTRAR O TRABALHO DA SUA VIDA, livro de Roman Krznaric O título da coleção The School of Life (em português, A Escola da Vida) mostra como fazer da proﬁssão algo que nos desenvolva e traga a felicidade$$ Com apenas 33 anos, Daniela Venturi de Abreu tem um currículo impressionante. A paulistana formou-se em publicidade, trabalhou como chef de cozinha e hoje é professora de ensino infantil. No decorrer da vida, realizou-se em cada uma de suas profissões e aprendeu a dar ao trabalho o lugar certo em seus dias$$ Ela começou aos 17 anos, na publicidade. Mas, experimentando a carreira ainda nos tempos de faculdade, percebeu que seu futuro não estava nas propagandas. Revendo seus interesses, lembrou que era apaixonada por culinária desde criança. Aceitou um estágio em um restaurante onde, de cortar cebolas a preparar pratos, fazia de tudo. “Gosto muito de trabalhar com a comida, aprendendo de tudo um pouco”, diz a paulistana. Em 2001, formou-se em publicidade, mas foi no restaurante que encontrou satisfação$$ “Queria aprender mais e adorava o clima de companheirismo da equipe na cozinha”, conta$$ Passou pela cozinha experimental de um site, testou receitas e escreveu sobre gastronomia, esteve à frente de fogões de restaurantes e da rotisseria de uma rede de supermercados. De pratos à produção de eventos, mergulhou na área gastronômica. E, em seis anos dedicada aos alimentos, foi se cansando da rotina. “No início trabalhava no almoço, voltava para casa e retornava para o jantar. Trabalhava aos fins de semana e tinha folga nas segundas. O ritmo era intenso e fui perdendo o pique “, diz$$ Ainda estava apaixonada por culinária, mas viu que não queria mais passar tanto tempo dentro da cozinha. Decidiu voltar a estudar. Entre as carreiras que um dia havia cogitado estava a pedagogia. Foi nela que apostou. Começou a fazer estágio e não saiu mais da sala de aula. “Amo ensinar. Não acho um problema corrigir provas ou fazer relatórios. Sou muito feliz fazendo tudo isso”, conta. Até hoje está na mesma escola em que começou, lecionando matemática, português e ciências para crianças de 10 anos$$ Já se passaram outros seis anos desde que Daniela começou a dar aulas. Além de ter prazer no que faz, percebeu ter encontrado um equilíbrio entre o trabalho e as outras atividades a que se dedica. “Meu trabalho me ajuda a ter uma rotina. É o que me sustenta e o que gosto de fazer. Adoro ir à escola todos os dias, mas também amo ter os fins de semana, minhas férias, sem ânsia de voltar”, diz$$ No futuro, Daniela ainda se vê dando aulas, mas planos nunca foram uma obrigação para ela. “Quando me perguntam quais são minhas expectativas, nunca sei o que responder. Não é falta de ambição$$ Acho, de verdade, que as coisas vão acontecendo$$ Se tivesse de correr atrás de um cargo e um salário maior, seria muito desgastante. O trabalho para mim é prazer. Mas o restante da vida também é importante”, acrescenta. As reflexões vêm de sua longa busca por encontrar a posição que o trabalho ocupa em sua vida. “Parece que de alguma forma temos de seguir o script ‘sair da escola, passar no vestibular, fazer faculdade, estágio e trabalhar’. É como se fosse a receita da felicidade. E não é”, comenta$$ Afinal, somente nós podemos achar o sentido das horas remuneradas em nossos dias. Precisamos do trabalho, não há dúvida; mas, o que ele significa para nós só descobrimos por meio de nossas experiências e valores. “Se há uma felicidade possível no trabalho, ela depende de que essa atividade seja a fonte de satisfação, e não um mero meio para obter recursos para satisfações posteriores”, afirma Adriano Correia, diretor da Faculdade de Filosofia da Universidade Federal de Goiás$$ Foi assim que Daniela entendeu que seu trabalho é fonte de prazer e equilíbrio entre seus interesses, Raner sabe que tratar os pacientes é a missão que dá sentido a sua vida e Bruna encontra no serviço a estabilidade para ter a família que sempre sonhou$$ Cada um deles atribui diferentes papéis e sentidos à profissão que escolheram. Assim como eles, encontrando o significado que o trabalho ocupa em nossa trajetória, podemos levar os dias úteis com dedicação – mas fazendo deles um espaço pleno e equilibrado, com satisfação e felicidade$$ 34 REVISTA SORRIA 19/09/13 11:11 “AMO IR À ESCOLA, MAS TAMBÉM AMO TER DIAS LIVRES E FAZER OUTRAS COISAS.” Daniela Venturi Abreu, publicitária, chef e, hoje, professora OUT/NOV 2013 35 19/09/13 11:11"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "JÉSSICA MARTINELI", "edition": "34", "months": "out/nov", "year": "2013", "text": "É DANDO QUE SE RECEBE Ninguém gosta de receber o que não pediu. Por isso, não repasse a seus contatos spans, correntes ou informações desnecessárias$$ COM NOÇÃO Evite fazer fotos ou vídeos íntimos. Se não aguentar, não os compartilhe e guarde-os longe da internet. Assim você não divide sua intimidade com quem não quer$$ Internet: modo de usar E COM EDUCAÇÃO, APRENDEMOS A EVITAR AS ARMADILHAS DA REDE E A FAZER DA WEB UMA NOVA E INTERESSANTE FORMA DE CONTATO COM O MUNDO m uma madrugada de março, a atendente de vendas Daniele Carneiro, 34 anos, recebeu um telefonema estranho da irmã. Ela pedia a Daniele que ligasse o computador e checasse o perfil da filha, Júlia, de 11 anos, em uma rede social$$ Ao olhar para a tela, Daniele levou um susto. Viu que uma foto da filha, postada pela garota horas antes, era compartilhada por milhares de desconhecidos junto a comentários zombando de suas sobrancelhas grossas. “Fiquei em choque. Eu me senti impotente, como se não tivesse cumprido meu dever de mãe. Sabia que aquilo ia machucá-la demais”, conta Daniele, que mora na região metropolitana do Recife (PE)$$ Júlia só viu o que aconteceu de manhã$$ Chorou, pediu para não ir à escola e deletou seu perfil. Nos dias seguintes, Daniele recebeu links das fotos e mais xingamentos, que proibiu a menina de ver. “Só temos noção de como a proporção disso é gigantesca quando acontece conosco”, diz$$ Em menos de duas semanas, os compartilhamentos ultrapassaram 5.000. Bullying virtual, como o vivido por Júlia, afeta a autoestima e pode levar à depressão. A situação se agrava quando as piadas de mau gosto chegam ao pátio da escola. Júlia, porém, teve sorte: quando voltou à sala de aula, dois dias depois, poucos colegas sabiam das fotos. Um mês mais tarde, abriu uma nova conta na rede social, com outro sobrenome e só uma foto. “Ela bloqueou tudo. E agora acompanho de perto o que ela faz na internet”, comenta Daniele$$ Os perigos do uso descuidado da rede não se restringem a essas brincadeiras de mau gosto. No fim de maio, um empresário paulistano de 35 anos foi vítima de uma chantagem na web. Em uma série de emails, uma suposta criminosa ameaçava sequestrar sua filha. “Fiquei com medo, pois eles falavam de detalhes privados que, em tese, poucas pessoas conheciam”, conta$$ Para se proteger, o empresário contratou seguranças e acionou a polícia, que descobriu que a pretensa sequestradora era uma adolescente de 15 anos. Onde ela havia encontrado as informações para as ameaças? No site do empresário e no Facebook, a rede social mais popular no Brasil$$ Depois do incidente, ele diz que mudou sua visão sobre segurança na internet e só usa a rede para fins profissionais$$ “Peço à minha família que tenha cuidado ao postar informações pessoais, como fotos, lugares que frequenta, escola, imagens que demonstrem o dinheiro que possui..$$ É uma exposição desnecessária”, afirma$$ 40 REVISTA SORRIA 18/09/13 20:03 ACREDITE SE QUISER A web oferece estatísticas e fatos nem sempre verdadeiros. Busque quem é mais experiente para saber em que dados conﬁar$$ CUIDADOS BÁSICOS Casos como o do empresário e o de Júlia poderiam ter sido evitados com medidas como restringir as informações pessoais na rede ou não aceitar desconhecidos como amigos em redes sociais. De acordo com a psicóloga Juliana Cunha, da ONG SaferNet, de Salvador (BA), uma boa medida para decidir o que deixar visível na web é pensar no que diríamos a um estranho. O nome, talvez$$ Mas não o endereço. Para a psicóloga, é importante lembrar que a vida on-line é semelhante ao mundo real. “A internet é um espaço público. E há poucas diferenças entre o que se faz dentro ou fora dela”, afirma$$ Uma pesquisa do Centro de Estudos sobre as Tecnologias da Informação e da Comunicação (Cetic) feita entre outubro de 2012 e fevereiro deste ano mostrou que 40% dos lares brasileiros têm computador com internet. E a maioria dos usuários (68%) aprende a utilizar essa tecnologia por conta própria. Porém, esse aprendizado de novas tecnologias deve ter o acompanhamento de parentes, professores e amigos. Como acontece na vida offline, são essas pessoas que ajudam a dar limite e reforçam os valores que pautam o comportamento no mundo virtual$$ VAI ENCARAR? O mundo virtual é semelhante ao real$$ Não adicione desconhecidos ou tenha atitudes agressivas – pode ser perigoso$$ “A família e a escola têm papel fundamental nessa orientação”, diz a psicóloga Sylva Van Enck, do Grupo de Dependências Tecnológicas do Instituto de Psiquiatria do Hospital das Clínicas, em São Paulo. Na escola, professores ajudam a selecionar informações no oceano de artigos, reportagens e posts da internet. Além disso, incentivando as pesquisas, permitem ao aluno desenvolver consciência crítica sobre os dados online. Outra possibilidade é estimular debates sobre cibercultura e uso ético da rede$$ FAMÍLIA CONECTADA Em casa, pais e responsáveis devem acompanhar as atividades na internet. “O recomendado é que, até os 10 anos, acessem a rede com adultos”, diz Juliana. O ideal é limitar o número de horas, e não proibir. “Isso impede o diálogo.” Ela lembra que a rede faz o papel dos parques ou praças de antigamente. “As crianças estão lá, é importante que saibam conviver nesse espaço”, acrescenta$$ Outra dica é deixar o computador em um local onde todos circulem. Assim, é mais fácil ver os conteúdo visitados e evitar armadilhas como conversas com desconhecidos ou comportamentos agressivos, como as ofensas nas redes sociais$$ O ideal é sempre pedir a orientação de alguém experiente – o que não significa mais velho. A webdesigner gaúcha Bruna Filippozzi, de 27 anos, foi quem ensinou a avó, a artista plástica Cecília Pulita, de 74 anos, a navegar. Bruna tem internet em casa desde os 13 anos, enquanto a avó só teve um computador em 2008$$ “Imprimi a tela em um papel, enchi de flechas indicando cada coisa e mostrei os comandos”, conta Bruna. Agora, Cecília usa Skype e e-mail para conversar com quem está distante e visita diversos sites. Tem um perfil no Facebook, mas não posta nada$$ “Só entro para saber da vida alheia”, conta. “Recentemente, minha avó me mostrou um site que eu não conhecia. Como está chegando agora, tem a cabeça aberta, e ela me ajudou a perceber que sempre uso os mesmos sites e programas”, diz Bruna$$ Conversando sobre internet, ambas aprendem. Uma demonstração de que, sabendo usar, a rede deixa de ser um espaço arriscado – como nas primeiras histórias desta reportagem – e se torna uma ferramenta para fazer contato com mundo de forma rápida e interessante. Afinal, a internet é mecanismo de trabalho, de pesquisa, de lazer e de prazer$$ OUT/NOV 2013 41 18/09/13 20:03 conversas inspiradoras o futuro f a di eren ça Semeando Faz"},
{"section": "GENTE QUE FAZ", "title": "QUEM É", "author": "", "edition": "34", "months": "out/nov", "year": "2013", "text": "Hans Dieter Temp, 48 anos, administrador de empresas A CAUSA P és de alface e de rúcula e maços de coentro andam transformando a vida de mais de 2.000 pessoas em São Paulo. Hans Dieter Temp, o gaúcho de 48 anos por trás das 36 hortas comunitárias que produzem esses vegetais na periferia da cidade, acredita que a agricultura promove a cidadania. “A horta dá autonomia às pessoas. Ela resgata vidas”, diz o fundador da ONG Cidades sem Fome$$ Há dez anos, Hans começou a plantar em terrenos abandonados perto de sua casa, em Jardim Laranjeiras, Zona Leste da capital. Aos poucos, esse hobby se tornou um grande projeto de hortas comunitárias, distribuídas por quase 30 mil m2. Além de mudar histórias por meio das verduras, Hans acredita que a agricultura urbana vai ainda mais longe: pode ser a solução para uma crise de alimentação que chegará em menos de quinze anos. Nesta entrevista, ele conta como está pondo a mão na terra para melhorar a nossa vida$$ Amenizar a pobreza por meio de hortas comunitárias, diminuindo a fome e gerando emprego e renda. De acordo com a ONU, 13 milhões de pessoas passam fome no Brasil COMO LUTA É fundador da ONG Cidades sem Fome, que, desde 2004, cria hortas comunitárias na Zona Leste de São Paulo. A iniciativa já beneﬁciou 2.000 pessoas$$ Em 2011, a ONG recebeu um prêmio international como iniciativa a ser replicada$$ cidadessemfome.org Sorria – Como um administrador gaúcho veio plantar em São Paulo? Hans – Sou de São Borja (RS) e morava em um sítio. Fiz administração, estudei agropecuária e políticas ambientais e, em 2001, ocupava um cargo na prefeitura paulistana. Na época, morava na Zona Leste da cidade e via vários terrenos ao lado de casa cheios de lixo$$ Um dia, procurei os donos dos lotes dizendo que poderia limpá-los e fazer hortas se, em contrapartida, pudesse utilizá-las. Foi assim que surgiram as três primeiras plantações. Era um hobby, aos ﬁns de semana$$ 300 m2, um programa oﬁcial. Entre 2002 e 2004, ﬁzemos cinco ou seis plantações comunitárias, e São Paulo se tornou uma das raras cidades do mundo com uma lei de agricultura urbana$$ Com o ﬁm da gestão, decidi transformar o projeto em ONG. Com patrocínio, instalamos dez hortas no primeiro ano$$ Sorria – Mas essa distração virou um projeto municipal..$$ Hans – Quando a prefeita, que na época era a Marta Suplicy, soube da história, tornou as hortas, que somavam Sorria – Então a ideia é vender a produção? Hans – É dar independência às pessoas$$ Procuramos nas comunidades as que são mais vulneráveis. Em São Paulo, Sorria – Qual o objetivo? Hans – Temos o tripé: capacitar pessoas para trabalhar com a terra, dar uma oportunidade de trabalho por meio da venda dos vegetais e gerar renda para que o projeto tenha sustentabilidade$$ existem moradores de várias partes do Brasil que, em algum momento da vida, tiveram contato com a agricultura. Eles têm amor à terra$$ Depois que encontramos os terrenos, geralmente espaços embaixo de linhas de transmissão, sobre dutos de gás, áreas de igreja ou da prefeitura, começamos as aulas sobre o plantio$$ Os que sabem mais ensinam aos outros e damos supervisão. Escolhemos os carros-chefe, como alface, couve, rúcula, coentro e cebolinha, que, em trinta dias, começam a ser vendidos$$ Sorria – Além das 21 hortas comunitárias, vocês têm mais 15 em escolas. A dinâmica é a mesma? Hans – Procuramos escolas públicas ou particulares, e elas nos pagam mensalmente para dar assistência 42 REVISTA SORRIA 18/09/13 20:06 QUEM PLANTA COLHE Veja como fazer sua horta: ESCOLHA UM LOCAL Pode ser uma praça, terreno abandonado ou o jardim da escola. Peça autorização ao responsável pela área$$ PREPARE A ESTRUTURA O local deve ter água de boa qualidade. Você precisa de enxadas, pás e regadores, além de sementes e adubo$$ ESTUDE Antes de decidir o que plantar, descubra quais vegetais são adequados ao local e quais cuidados para cultivá-los$$ SEJA ATENTO Uma horta requer atenção constante. Por isso, procure voluntários e faça escalas para os cuidados$$ COLHENDO OS FRUTOS Envolva a comunidade na colheita e compartilhe a importância de produzir os próprios alimentos$$ técnica às hortas. Ela é uma ferramenta pedagógica. As professoras contam que até a disciplina dos alunos melhora, pois o plantio estimula sua responsabilidade. Além disso, tudo o que era verde na merenda ia para o lixo$$ Agora, as crianças comem as verduras e pedem aos pais em casa$$ Sorria – Essas verduras estimulam a mudança dos hábitos alimentares? Hans – Percebemos que a alimentação de quem faz parte das hortas é menos feijão com arroz e mais variada. Temos uma parceria com nutricionistas que ensinam como dinamizar o cardápio com o que é produzido, já que os produtores têm acesso gratuito aos vegetais. O resultado é visível na saúde das crianças dessas famílias: elas ﬁcam menos doentes, mais fortes$$ Sorria – O que mais se modiﬁca onde a ONG está presente? Hans – Pessoas que ganhavam entre 80 e 120 reais por mês hoje recebem em média um salário-mínimo. Um dos produtores que começaram conosco agora tem a própria terra e uma renda de 2.500 reais. Outro viu que gastava muito com produtos de limpeza e decidiu fabricá-los para vender. Coisas assim acontecem porque a horta mostra o potencial de negócio das comunidades. Esse é um modelo que funciona e que pode ser usado pelo poder público em escala nacional$$ Sorria – Mas essas hortas podem ser feitas em qualquer lugar? Hans – Em se plantando, tudo dá. Em espaços pequenos ou cimentados, é possível usar caixotes ou muros verdes$$ Além disso, hortas na cidade não são mais contaminadas por monóxido de carbono: São Paulo é abastecida de lavouras que estão ao longo de rodovias. De acordo com as Nações Unidas, em 2030, 76% da população viverá em cidades e o campo produzirá apenas soja e cana. Vai faltar alimentos$$ Uma solução é a agricultura urbana$$ Sorria – Com tantos benefícios, por que ela ainda não é uma realidade? Hans – As hortas são dinâmicas, e quem está ligado a elas muda de vida. Mas, para o gestor público, talvez seja mais simples investir em cestas básicas do que em hortas comunitárias. Isso faz a população dependente, enquanto a agricultura promove a transformação do cidadão. Ela o tira da dependência e dá autonomia. Resgata vidas$$ OUT/NOV 2013 43 18/09/13 20:06"},
{"section": "DIA ÚTIL", "title": "de bem com o trabalho", "author": "SOLANGE MEDEIROS", "edition": "34", "months": "out/nov", "year": "2013", "text": "A arte de escolher ELEGER UM NOVO FUNCIONÁRIO É UNIR QUALIDADES, EM UMA TÉCNICA QUE FAZ MELHOR O DIA A DIA PROFISSIONAL R ecém-formada, Sula Furini enfrentou um dos primeiros desafios de sua carreira. “O diretor da escola onde trabalhava me pediu que cuidasse da contratação dos novos professores”, diz a paulistana de 45 anos. Formada em pedagogia, seu único preparo para a tarefa era a experiência em cuidar de salas de aula e uma ideia do perfil procurado. Entre os requisitos estavam uma boa graduação, simpatia e “jeito com criança”. Durante uma entrevista, conversava com uma candidata quando um aluno entrou na sala. “O currículo dela não era dos melhores, mas ela se envolveu de maneira tão carinhosa com a criança que resolvi arriscar”, conta Sula. A aposta deu certo: há quinze anos a candidata é funcionária da escola e, hoje, ocupa o cargo de diretora. “Ela é boa no que faz e corresponde ao pensamento em que a escola acredita”, diz Sula, agora uma das proprietárias do colégio$$ Os riscos que Sula correu ao contratar um profissional são comuns a quem precisa chamar novas pessoas para compor uma equipe. Na hora de fazer a escolha, é preciso dosar a percepção e os critérios objetivos. “Antes de tudo, é preciso saber quais os requisitos exigidos do profissional buscado. Além disso, é importante não se deixar envolver somente pelo discurso dele”, ensina Anna Scofano, consultora em gestão estratégica de pessoas em São Paulo. Uma dica é escutar o que o candidato fala e observar sua postura. Alguém que diz ser extrovertido mas conversa timidamente pode não ter facilidade com o público. “O bom entrevistador é detalhista”, afirma Luiz Becker Júnior, professor dos MBAs da Fundação Getulio Vargas$$ “Tudo pode ser notado. O importante é que o candidato seja espontâneo.” TÉCNICA E EMOÇÃO Na escolha, outros elementos, como empatia e identificação com a empresa, também contam. Afinal, são eles que ajudarão a equipe a se manter integrada, sem animosidades nem conflitos, fazendo com que o prazer dos funcionários em trabalhar aumente. Em seu livro Recursos Humanos: conhecendo a Admissão e a Demissão do seu Colaborador, o consultor paulistano Wagner Marques avisa que o trabalho de recrutamento vai além da contratação. O funcionário precisa se adaptar ao trabalho e aos colegas. Nessa fase, é fundamental que o gestor oriente sobre o funcionamento das atividades e apresente o recém-contratado ao seu departamento e a pessoas-chave de outras áreas. Nesse processo, outros diretores, profissionais mais antigos e com mais experiência podem ajudar$$ Em linhas gerais, as etapas de um processo seletivo incluem o estabelecimento do perfil, a triagem e seleção de currículos, a busca de referências, testes ou dinâmicas e a entrevista de seleção. Esse processo pode levar de semanas até um ano – no caso de um executivo que vai ocupar a cadeira no topo de uma empresa$$ TEMPO E ATENÇÃO Por isso, escolher alguém às pressas pode tornar a seleção um equívoco. Foi o que 44 REVISTA SORRIA 18/09/13 20:19 Próximo! aconteceu com o gerente de planejamento financeiro Rafael Hoshino, 33 anos, de São Paulo. Há alguns anos, Rafael teve poucas semanas para contratar um funcionário que ocuparia uma vaga por seis meses. O posto, em vendas, exigia checar cuidadosamente informações nos cadastros dos clientes. Sem tempo para receber muitos currículos e após uma entrevista rápida, Rafael selecionou um candidato que parecia se encaixar no que buscava. Vendo seu currículo bem escrito, a experiência no cargo anterior e sem prestar muita atenção às minúcias da conversa, Rafael o contratou. No entanto, no segundo mês de trabalho, percebeu que havia feito a escolha errada. “Era um trabalho operacional, ele se descuidou e começou a cometer muitos erros.” Os equívocos prejudicaram as vendas da empresa, que começou a ter prejuízos financeiros significativos. “Como era uma vaga temporária, não renovamos o contrato”, diz Hoshino$$ A experiência ensinou a Rafael que não só o candidato deve preparar-se para a entrevista, mas também quem seleciona. Aprendeu que precisa, além de tempo, analisar o que deseja de quem vai ocupar as vagas. Estudou programas de recrutamento de outros lugares e, certa vez, chegou a pegar referências de problemas da Universidade Harvard, nos Estados Unidos, para criar questões que seus candidatos deveriam resolver na seleção. Isso o ajudou a escolher de forma certeira. “O erro naquela seleção foi a pressa. Hoje faço as coisas com mais cuidado”, diz Hoshino$$ As seleções feitas por Rafael e por Sula mostraram a eles que escolher um bom candidato é uma mescla entre as competências técnicas – currículo, habilidades práticas – e as competências pessoais – gostar do que faz, facilidade de relacionamento, empatia com a empresa e os colegas. Além disso, é importante ter em mente o que a vaga exige e quais os critérios aceitáveis. Pesando todos esses ingredientes, e tendo o cuidado de saber ler em minúcias o que os candidatos dizem e o que escondem em currículos e entrevistas, a seleção pode ser uma excelente forma de melhorar a equipe. E, assim, tornar o trabalho melhor para todos$$ SELEÇÃO SEM SEGREDOS Além do entrevistador, os candidatos também devem se preparar. Veja como: CONHEÇA A EMPRESA Dados como a história, prêmios e nomes de diretores causam boa impressão. Você demonstra ainda conhecer o mercado e sua área de atuação$$ VISTA-SE ADEQUADAMENTE A roupa para a entrevista deve condizer com a vaga e o estilo da empresa. Roupas simples, sóbrias e bem-cuidadas valem para qualquer lugar$$ TENHA FOCO Não se atrase, desligue o celular e ﬁque atento à conversa, sem questionar quem são seus concorrentes ou começar pelo salário$$ MOSTRE O QUE FAZ Leve uma cópia caprichada do seu currículo ou um portfólio. Apresente-os à medida que o entrevistador pedir referências$$ OUT/NOV 2013 45 18/09/13 20:19"},
{"section": "AÇÃO E DIVERSÃO", "title": "exercícios de corpo e mente", "author": "CAROLINA MUNIZ", "edition": "34", "months": "out/nov", "year": "2013", "text": "Entra na roda! NO CÍRCULO, TODOS SÃO IGUAIS. COM ELE, APRENDEMOS A NOS EXPRESSAR E A RESPEITAR O OUTRO. INSPIRE-SE NESSAS HISTÓRIAS E VEJA COMO É BOM GIRAR! a reda ad o çã BREAKIN’, ﬁlme de Joel Silberg Uma bailarina de jazz se apaixona por um dançarino de break. Unindo seus talentos na dança, viram a sensação do break. O ﬁlme, de 1984, foi um dos primeiros a popularizar a dança e cultura hip-hop$$ O SER HUMANO sempre gostou de uma ciranda. Pinturas rupestres de cerca de 8 mil anos a.C. mostram cenas de pessoas em roda, dançando em volta de animais e vestidas com suas peles. Desde essa época, o círculo faz com que todos possam se olhar, estabelecendo relações de cumplicidade. Nele não há hierarquia ou divisões$$ “Brincando ou dançando em roda, a socialização se dá de uma forma muito positiva e ativa”, aﬁrma Thiago da Costa e Silva, pesquisador do Laboratório de Estudos do Lazer, da Universidade Estadual Paulista (Unesp). Isso acontece porque o círculo faz com que todos os seus membros interajam – seja por olhares, seja por movimentos –, incentivando o respeito e a solidariedade. Aﬁnal, para que a roda siga em um só ritmo e cadência, todos precisam se ajudar, sendo tolerantes e pacientes. “A roda é um momento de partilha”, explica o pesquisador. Além disso, atividades circulares possibilitam o desenvolvimento da expressão corporal, das noções de espaço, coordenação motora e do equilíbrio. “O corpo reage ao círculo. Nele, ganhamos outras referências sobre uma mesma ação”, aﬁrma Costa e Silva. São esses benefícios que as pessoas das próximas páginas aproveitam, ao entrar na roda$$ Dic 46 REVISTA SORRIA 18/09/13 20:07 BREAK DANCE Nível de diﬁculdade: difícil É BOM PRA QUÊ? Melhora a capacidade cardiovascular e respiratória e estimula a capacidade de improvisação$$ ONDE COMEÇAR: Em locais como as Fábricas de Cultura, em São Paulo$$ “NO BREAK, PONHO MEUS SENTIMENTOS PARA FORA.” Sandra Kelly Silva, 32 anos, dança break desde 2007 QUEBRANDO TUDO! Ao som do rap, Sandra Kelly Silva se joga no chão. Gira o corpo apoiada na cabeça, nas costas, faz paradas de mão. “Gosto dos encontros de break em que dançamos para compartilhar passos e conhecimento”, aﬁrma a maquiadora de 32 anos, integrante de um grupo de dançarinas de break (em inglês, quebrar), de Brasília$$ Sandra começou no break há sete anos, quando viu uma garota dançando – coisa rara na modalidade$$ Aﬁnal, quando surgiu, com os imigrantes latinos na década de 1960, nos Estados Unidos, o break era uma dança masculina$$ Ao receberem influências do kung fu e da ginástica olímpica, os movimentos ao som do hip-hop espalharam-se pela periferia de Nova York e, nos anos 80, ganharam o mundo. “Cada um faz o mesmo movimento de formas diferentes, com o seu estilo”, diz Sandra. Para ela, a dança é uma maneira de entrar em contato com os outros e consigo mesma$$ “Você sente a energia da roda e vai se preocupando menos com o julgamento das pessoas. Assim, você põe seus sentimentos para fora”, conta$$ Na roda de break, todos têm a oportunidade de ser o centro das atenções e de observar, tornando-a uma troca de experiências. “Não danço para uma plateia. Todos os olhos são para a frente$$ Danço para tudo, todos e para mim”, diz a dançarina$$ OUT/NOV 2013 47 18/09/13 20:08 NA CIRANDA De mãos dadas, em roda, Dulciléia Secco descobriu sua fonte de energia. “A dança circular me revigora”, diz a professora de educação física curitibana, de 49 anos$$ Quem a vê apaixonada pela atividade nem imagina que, em sua primeira aula, há 8 anos, ela não tivesse ideia do que fosse essa dança. “Queria melhorar meu currículo. Mas ganhei um bem-estar tão grande que não consegui mais parar”, conta$$ Há milênios, as danças circulares fazem parte dos rituais de diversos povos, mas foi cerca de trinta anos atrás que um coreógrafo alemão resgatou suas coreograﬁas e as ensinou pela primeira vez, na Escócia. De aluno em aluno, chegaram ao Brasil, no começo da década de 1990, e se espalharam por universidades e escolas$$ Ao som de músicas celtas, gregas ou mantras, as danças circulares são praticadas em grupos e seguem uma coreograﬁa orientada por um professor$$ Os passos evoluem dos básicos (para a frente e para trás) aos avançados (giros individuais e mudanças na direção da roda). E o espírito coletivo é mais importante que a técnica: todos seguem o ritmo, de mãos dadas$$ Recebendo o estímulo dos companheiros, quem dança conhece melhor seu corpo e melhora a coordenação motora. É assim que Dulciléia recarrega as baterias às terças-feiras, quando se une aos seis integrantes de sua roda. “Consigo relaxar”, diz a professora. “A dança circular é meu porto seguro.” “A DANÇA CIRCULAR ME RELAXA E REVIGORA. É MEU PORTO SEGURO.” Dulciléia Secco, 49 anos, faz dança circular há 8 anos DANÇA CIRCULAR É BOM PRA QUÊ? Melhora a coordenação motora e o conhecimento corporal e estimula a memória$$ ONDE COMEÇAR? No site dançacircular.com.br, você encontra opções em vários estados do país$$ Nível de diﬁculdade: fácil 48 REVISTA SORRIA 18/09/13 20:08 ALTINHA Nível de diﬁculdade: médio É BOM PRA QUÊ? Melhora a coordenação motora e a flexibilidade e estimula o raciocínio e criatividade$$ POR ONDE COMEÇAR? Com os amigos, seja na praia, na quadra ou em qualquer local onde dê para reunir a galera$$ “A ALTINHA UNE GENTE DIVERSA E ME ENSINOU A CRITICAR MENOS.” Gustavo Rosental, 18 anos, joga altinha com Pedro Cunha, 20, e com quem mais aparecer SEM AS MÃOS! Sol, praia e altinha. Para os amigos Pedro Cunha, 20 anos, e Gustavo Rosental, 18, essa é a combinação perfeita. Os universitários cariocas não passam um ﬁnal de semana sem se reunir em um círculo para jogar a bola para o alto$$ O objetivo da altinha é, sem usar as mãos, não deixar a bola cair. E fazer isso da maneira mais bonita possível$$ Vale aproveitar os ombros, a cabeça e os pés, em rápidas bicicletas e voleios$$ Na Praia de Ipanema, onde se encontra, a dupla joga com amigos e com quem mais quiser participar – a roda ideal é de quatro pessoas, mas não há limite para o número de jogadores. E ﬁcam na areia de poucos minutos a várias horas, dividindo chutes e embaixadinhas. Por isso, a altinha é considerada um esporte de equipe, em que não existe competição$$ “É todo mundo na disposição para salvar o outro, sempre colaborando com o grupo”, conta Pedro, que joga há quatro anos. Assim, quem pratica não exercita só o corpo, mas também a tolerância. “Com a altinha, aprendi a criticar menos”$$ Quando alguém erra, o melhor não é brigar com o outro, e sim apoiá-lo para que o jogo dê certo”, completa Gustavo, com seis anos de prática$$ Além de fortalecer o vínculo entre os dois, a atividade possibilita que eles façam ainda mais amigos. “Jogo com a minha galera e, às vezes, com desconhecidos. Depois da partida, aproveitamos para conversar”, diz Pedro$$ Para Gustavo, a altinha facilita a socialização e proporciona bem-estar$$ “O mais legal é que ela une pessoas diversas, homens ou mulheres. Se tenho um dia ruim, é só dar um mergulho e jogar altinha que esqueço os problemas$$ É o meu refúgio”, comenta$$ OUT/NOV 2013 49 18/09/13 20:09"},
{"section": "TÁ NA MESA", "title": "receitas para comemorar", "author": "CYNTHIA ALMEIDA ROSA", "edition": "34", "months": "out/nov", "year": "2013", "text": "Tostex de mil recheios QUEIJO DERRETIDO E O QUE MAIS COUBER NO PÃO TOSTADO. TOSTEX É UM JEITO DELICIOSO DE INVENTAR RECEITAS E REUNIR QUEM VOCÊ GOSTA! Ao usar o aparelho de tostex, corte as bordas do pão para não queimar e passe manteiga por fora do lanche para não grudar$$ Mantenha sempre o fogo baixo$$ Cream cheese e cottage são queijos mais saudáveis$$ Cheddar e prato derretem melhor – mas são mais gordurosos$$ Inclua as folhas, depois do tostex pronto para não murcharem. Ao usar legumes (abobrinha, berinjela, pimentão), grelhe-os antes$$ Rale o recheio ou faça fatias ﬁnas, para ﬁcarem bem derretidos. Patês ou geleias também são ótimas opções! 18/09/13 20:13 TEM GENTE QUE ACHA que tostex tem gosto de presunto e queijo no pão de fôrma. Para mim, não. Tem gosto de infância e noites quentes do verão carioca, com o barulho de um ventilador no canto da cozinha e a refrescante vitamina de mamão com banana nos copos. Nós nos sentávamos à mesa, eu, meu pai e irmão, enquanto minha mãe manejava o aparelho de ferro no fogão. Girando-o na chama, fazia o cheirinho bom do queijo com pão tostado se espalhar pela cozinha. Para as crianças, queijo prato e presunto. Meu pai ganhava ainda tomate e orégano$$ Essa tradição em família vem da casa de minha avó paterna, Jandyra. Professora em Limeira, no interior de São Paulo, na década de 1970, ela precisava de cardápios práticos. Aos sábados à noite, os cinco ﬁlhos, seus namorados e namoradas, reuniam-se à mesa com os ingredientes para o lanche e cada um preparava seu sanduba. Risadas e garrafas de Tubaína escoltavam a refeição$$ Com a experiência familiar fui aprendendo, ao longo dos meus 32 anos, a fazer o melhor tostex possível. Compro embutidos, queijos diferentes. Aﬁnal, tostex sem queijo não é tostex. “Quem pensa na receita já imagina a combinação com queijo derretido, o que o torna uma boa fonte de cálcio”, disse-me a nutricionista Ana Clara Marçal, de São Paulo. Foi ela quem me ensinou que o sanduíche é uma refeição leve e saudável, boa para o jantar. Em casa, mantenho o costume, mas uso sanduicheira elétrica: com antiaderente, não exige manteiga para untar o lanche. Em minha rotina de trabalhar e estudar, adotei a solução moderna de minha mãe e avó. É simples de fazer, não suja muita coisa, é gostoso. Com meu marido, comer tostex tornou-se nosso momento de trocar risadas e conﬁdências$$ E assim perpetuamos as lembranças da vó Jandyra, do nosso jeito$$ Para um tostex doce, aqueça as frutas antes. Tente morango e banana com chocolate ou doce de leite. Maçã e pera com queijo branco também são deliciosos! Assistente de fotograﬁa: Aline Dias/Produção culinária: Iliane Marconi/Produção de objetos: Márcia Asnis FESTA DO TOSTEX TOSTEX DA CYNTHIA Ingredientes 2 fatias de pão preto • 50 g de queijo brie • 2 fatias de presunto cru • 1 colher (sopa) de geleia de pimenta Modo de preparo Acomode o brie e o presunto entre as fatias de pão lambuzadas com a geleia. Leve a uma chapa, sanduicheira ou aparelho de tostex. Sirva com salada de rúcula, tomate e parmesão$$ QUEIJO, PRESUNTO E TOMATE Ingredientes 2 fatias de pão • 1/2 tomate em fatias • 50 g de queijo mussarela • azeite • folhas de manjericão • pimenta Modo de preparo Pincele azeite nos dois lados do pão$$ Distribua sobre as fatias o tomate e a mussarela, tempere com a pimenta e as folhas de manjericão. Feche o sanduíche e leve-o para tostar$$ BANANA COM NUTELLA Ingredientes 2 fatias de pão de fôrma • 1 banana nanica • 1 colher (chá) de manteiga • 1 colher (sopa) de Nutella Modo de preparo Corte a banana no sentido do comprimento e na metade e doure-a na manteiga. Distribua a banana e a Nutella nas fatias e toste o sanduíche$$ GELEIA DE UVA E PROVOLONE Ingredientes 2 fatias de pão de fôrma • 2 colheres (sopa) de geleia de uva • 50 g de provolone cortado em fatias ﬁnas Modo de preparo Sobre uma das fatias de pão, passe a geleia e cubra com o provolone$$ Feche o sanduíche e leve-o a uma chapa, sanduicheira ou a um aparelho de tostex$$ OUT/NOV 2013 53 18/09/13 20:13 você nos faz sorrir PARA LUNA E ELLEN, 12 DE OUTUBRO É DIA DE FESTEJAR VITÓRIAS. COM A SORRIA, VOCÊ AJUDA CRIANÇAS ASSIM A VENCER DESAFIOS E FESTEJAR A VIDA! e essa id lh ! eia DIA DE BRINCAR Esp a"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "LARISSA DRUMOND", "edition": "34", "months": "out/nov", "year": "2013", "text": "Tudo no lugar A COLUNA SUSTENTA O CORPO, PERMITE OS MOVIMENTOS E AJUDA A COMPREENDER OS ESTÍMULOS EXTERNOS. CUIDE DELA! A coluna é responsável por sustentar o corpo e permitir nossos movimentos$$ Sua estrutura protege os nervos e a medula, que compõem o sistema nervoso central – encarregado de transmitir impulsos elétricos para o organismo. Isso signiﬁca que, se ela vai mal, afora dores e tensões, podem surgir problemas relacionados à sensibilidade dos braços e das pernas ou até mesmo à sua movimentação$$ Além de ﬁcar atento à postura em tarefas simples, como dormir ou sentar-se, é fundamental ter alguma atividade física regular, que vai ajudar a fortalecer a musculatura e fornecer o apoio para que a espinha se mantenha ereta. “Os ossos formam o eixo, mas é o condicionamento muscular que mantém a coluna no lugar”, explica o especialista em coluna Ivan Rocha, do Instituto de Ortopedia e Traumatologia do Hospital das Clínicas, em São Paulo. Assim, é possível escapar não só da má postura, mas também da fadiga muscular e até de desvios ósseos. E o melhor é que nunca é tarde para endireitar a postura, começar uma atividade e livrar-se das dores. Quer saber se sua coluna vai bem? Faça o teste e descubra! Marque as opções que mais se aproximam da sua realidade e saiba se você está com a postura correta$$ Como você costuma se sentar no trabalho? a) Em uma cadeira com encosto e suporte para os braços$$ b) Com as costas um pouco curvadas por causa do notebook$$ c) De pernas cruzadas$$ d) Sem encostar os pés no chão$$ Como você dorme? a) De bruços, com as mãos embaixo do travesseiro$$ b) Com a barriga para cima e a cabeça apoiada em um travesseiro alto$$ c) De lado, com um dos braços na frente do peito e o outro ao longo do corpo$$ d) De lado, com a cabeça levemente curvada e uma perna sobre a outra$$ Como você calça seus sapatos? a) Em pé, encaixo os pés nos sapatos$$ b) Sentado, coloco um pé sobre o joelho da outra perna e me calço$$ c) Sobre a cama, flexiono as pernas para alcançar os pés$$ d) Curvo as costas até os calçados$$ Ao escovar os dentes, você..$$ a) Anda pela casa$$ b) Tenta alcançar a pia baixa$$ c) Permanece reto, em frente do espelho$$ d) Descansa o peso do corpo em uma das pernas, em frente do espelho$$ Como você se sente mais confortável para dirigir? a) Bem perto do volante, atento$$ b) Com o banco longe do volante, mantendo braços e as pernas esticados$$ c) Com o cotovelo apoiado na janela$$ d) Com os pés semiflexionados e as costas na poltrona$$ Depois de fazer compras no supermercado, como você as carrega? a) Tento equilibrar o mesmo peso das sacolas nas duas mãos$$ b) Seguro as sacolas com uma mão e, com a outra, pego as chaves do carro e da casa$$ c) Coloco os produtos em uma caixa de papelão e seguro-a por baixo$$ d) Ponho as sacolas nos antebraços$$ CONFIRA O RESULTADO Se você marcou as respostas certas, provavelmente não precisa se preocupar com a sua coluna. Mas, se suas escolhas foram outras, talvez você precise prestar mais atenção a sua postura. As mesmas atitudes erradas podem levar a três tipos de problema, de acordo com o organismo de cada um. Veja quais são as diﬁculdades mais frequentes na página ao lado$$ Respostas certas: 1-a; 2-c; 3-b; 4-c; 5-d; 6-a COLUNA RETA 50 REVISTA SORRIA 18/09/13 20:12 enção! At O teste não vale por uma consulta médica$$ Para qualquer problema de saúde, o melhor é sempre procurar um médico$$ MÁ POSTURA Leva ao desequilíbrio DESVIOS Alterações ortopédicas como a escoliose (desvio rotacional) ou lordose (alteração da curvatura)$$ FADIGA MUSCULAR As costas corporal, que provoca dores cervicais, dorsais e lombares$$ O que fazer? Preste atenção em como você dorme, lava louças ou escova os dentes. Exercícios de baixo impacto, como natação, ajudam na postura$$ O que fazer? Procure um ortopedista para orientar qual medida tomar, como RPG ou ﬁsioterapia. Em último caso, esses problemas precisam de cirurgia$$ O que fazer? Exercícios físicos como musculação, natação, dança, bicicleta, RPG ou pilates$$ Vencendo a má postura “Sempre andei meio corcunda e acabei me acostumando a essa postura. Decidi ir ao ortopedista em abril do ano passado porque minhas costas ﬁcavam enrijecidas constantemente e, além de musculatura fraca, desenvolvi uma escoliose (desvio rotacional da coluna). Tento observar minha postura, mas, quando percebo, estou todo curvado. Para aliviar as dores, faço RPG e me alongo por dez minutos de manhã, à tarde e à noite. Hoje, posso dizer que durmo bem melhor e parei de depender dos anti-inflamatórios.” Vencendo os desvios “Ao me olhar no espelho, eu percebia que meu corpo era torto, mas nunca me incomodei, até começar a ter dores na cintura, nos joelhos e nas pernas. Fui ao médico em maio de 2012 e descobri que estava com 18 graus de escoliose. Tinha duas opções: usar colete ou praticar RPG e natação$$ Não quis usar colete e não comecei a nadar. No entanto, fazer RPG aliviou bastante o desconforto que sentia. Aos poucos, ia ﬁcando ereta. Ainda não concluí o tratamento, mas pretendo voltar logo, pelo bem que me fez.” Vencendo a fadiga “Sou professor particular e passo muito tempo sentado fazendo pesquisas, corrigindo provas e preparando aulas. Quando percebo, estou debruçado sobre a mesa. É difícil me policiar! Faço musculação e ﬁco aliviado ao praticar movimentos para as costas – geralmente duas vezes por semana. Sinto-me ereto, como se meu ombro e minha coluna estivessem no lugar. Também investi em travesseiros: a melhor combinação foi um mais duro e outro mais macio, ambos baixos$$ Outro método que me ajudou foi a acupuntura, uma vez ao mês.” João Godoy Rocha, 30 anos, Porto Alegre (RS) Emanuelle Moço, 16 anos, Cubatão (SP) Paulo Assumpção, 34 anos, São Paulo (SP) começam o dia eretas, mas curvam-se por não conseguir sustentar a coluna$$ OUT/NOV 2013 51 18/09/13 20:12"}
]