[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Augusto Zambonato. Foto: Renato Stockler / Folha de S.Paulo", "author": "", "edition": "75", "months": "out/nov", "year": "2020", "text": "Só tem uma saída EU ESTAVA NO PRIMEIRO ANO DA ESCOLA, e a professora nos organizou em grupos para uma tarefa: recortar de revistas palavras que tivessem a letra “h” no meio, como ilha. Na minha equipe havia mais três crianças, que resolveram só cortar propagandas de carros e fazer bigodes de canetinha nas fotos das notícias. De nada adiantou eu reclamar, então fiz a tarefa sozinha – e contei isso à professora na hora da entrega. Meus colegas foram repreendidos, tiveram que fazer outro trabalho em casa e ficaram muito bravos comigo. Fui tachada de chata e de dedo-duro para o resto da turma, e, no dia seguinte, as mães dos que levaram bronca ainda foram à escola reclamar da minha falta de “espírito de equipe”$$ Apesar do constrangimento, mantive minha posição. Eu não entendia ainda, mas estava cumprindo a ética da minha família. Meus pais nunca tiveram vergonha de defender o que acreditam – mesmo que trouxesse consequências indesejadas, como perder um trabalho ou frustrar um amigo. Eles sempre nos encorajaram a comprar brigas pelo que achamos certo, a enfrentar injustiças e a não ter medo de discordar do grupo. É uma lição simples: integridade é o que fazemos quando ninguém está olhando; ética é como escolhemos agir diante do mundo inteiro$$ Hoje, como mãe de quatro filhos, percebo como deve ter sido difícil nos educar assim. Nossa sociedade não costuma estimular quem age movido pela ética de valores básicos como honestidade, respeito, justiça, tolerância e solidariedade. A “esperteza” de enrolar alguém para se dar bem, o “jeitinho” pra flexibilizar uma regra em benefício próprio, a “camaradagem” que torna uns cúmplices dos erros dos outros, o “todo mundo faz mesmo” que é desculpa para reproduzir crimes, o “sempre foi assim” usado para justificar preconceitos e tiranias – tudo isso pode ser muito sedutor, pois uma vida sem ter que se responsabilizar, sem se esforçar pelo bem coletivo, cumprindo apenas as regras que são convenientes... deve ser mesmo bem mais fácil$$ “A ÚNICA SAÍDA É COLETIVA$$ ENQUANTO AGIRMOS SEM PENSAR EM TODOS, OS PROBLEMAS CONTINUARÃO CRESCENDO.” A questão é que esse buraco em que nos metemos não tem saída que não seja em grupo. E não há solução possível em grupo sem um compromisso coletivo de agir de forma ética, priorizando o bem comum antes dos interesses individuais. A pandemia ainda vai se estender por meses se não seguirmos, todos, as normas para evitar o contágio, ainda que seja muito difícil. A crise política, econômica e moral do Brasil seguirá ladeira abaixo enquanto elegermos representantes incompetentes e mal-intencionados. Se justiça social não se tornar uma prioridade nacional, nossa desigualdade continuará nos condenando ao atraso, à miséria e ao desperdício de potencial. E ainda tem os buracos do clima, do racismo, do lixo soterrando terra e mar, da opressão contra a mulher e tantos, tantos outros$$ Problemas sem dono, que são de todo mundo – então, só com todo mundo poderão ser resolvidos$$ Tem sido difícil manter a esperança. Justamente quando mais precisamos agir coletivamente, estamos divididos em trincheiras opostas, sobrevivendo à base do “cada um por si”. Mas então me lembro da insistência dos meus pais. E penso que o maior legado que posso deixar para os meus filhos é o mesmo que eu recebi: valores para viver. Para isso, só há uma maneira – seguir vivendo, tentando ser exemplo; tentando manter a coragem de lutar; tentando fazer a minha parte, ainda que outros não façam as deles, como mais de 30 anos atrás. Lições como as desta edição me ajudam a não desanimar$$ Espero que te inspirem também. Boa leitura ;) ROBERTA FARIA diretora executiva 03/09/20 11:42"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "ANTONIO CARLOS ROSA", "edition": "75", "months": "out/nov", "year": "2020", "text": "03/09/20 12:32 Presenças simultâneas A prendi a gostar de rádio com meu pai, ainda pequena$$ Era algo que acompanhava o preparo dos almoços de domingo. Ele ficava na cozinha com o radinho a pilha ligado na estação de música clássica enquanto pilotava o forno e o fogão$$ Assim que eu acordava, sabia que o domingo tinha começado por conta do cheiro e do som que vinham da outra ponta da casa – e adorava participar. Enquanto descascava batata eu ia percebendo o efeito que os concertos e as sinfonias provocavam no meu pai. Alerta, contente, compenetrado. As expressões me ajudavam a entender que música transporta sentimentos$$ Fui treinando o ouvido e tomando gosto, ao longo do tempo, pela sensação de ligar o rádio e saber que meu pai estaria na outra ponta ouvindo a mesma coisa. Foi assim por muitos anos$$ A gente se telefonava para avisar, caso o outro ainda não se encontrasse sintonizado, ou para comentar alguma beleza que tinha acabado de acontecer ou que ainda estivesse em curso$$ Algo semelhante ocorre até hoje com minha mãe, que me pede para ligar a televisão porque está passando tal programa e telefona depois para papear. É como se tivéssemos feito algo juntas, mesmo em um lugar etéreo fora de nossas casas$$ Voltei a pensar nessas coisas agora, com tudo o que pode ser visto nas redes sociais: centenas de shows, debates, entrevistas e conversas que nos distraem. As transmissões ao vivo são as que mais me interessam. Entro e me delicio não só com o que as pessoas estão apresentando, mas também com a espontaneidade. Reparo em quem, do lado de lá, fica olhando de pertinho para a câmera e eu consigo enxergar também de pertinho. Sorrio com o que dá errado, o celular que cai, a criança que interrompe, a imagem que craquela, como se fosse a vida mesmo acontecendo e me permitindo participar$$ Outro dia um amigo me convidou para assistir a uma peça, cada um em sua casa. Nos cumprimentamos pelo chat e comentamos por escrito como quem fala baixinho para não atrapalhar. Ontem, meu sobrinho avisou que tinha guardado um lugar para mim para um show que já ia começar. Ainda agora, escrevendo este texto, liguei a câmera e fiquei em silêncio enquanto do lado de lá uma amiga precisava de companhia para se concentrar. Ninguém deixou de ficar só. Mas não pareceu$$ OUT/NOV 2020 13 03/09/20 12:33 Querido diário S ou acumuladora de apenas uma coisa: meus diários. Escrevo desde sempre, então tenho alguns cadernos preenchidos pelos meus pensamentos mais íntimos. É uma forma de autoconhecimento: quando despejo minhas palavras no papel, registro o meu eu do presente. É como me olhar no espelho e ver o que sinto, e não minha aparência$$ Houve um momento, tempos atrás, em que escrever no diário era sagrado: eu tinha certeza de que seria famosa e precisava deixar tudo registrado para a produção do documentário sobre a minha vida. Embaraçoso, eu sei. Mas, quando leio o que escrevi naquela época, dou gargalhadas e fico orgulhosa com quanto eu mudei e amadureci$$ Se me sinto perdida, leio alguns diários antigos e me divirto ao notar que até minha letra mudou. Sou uma pessoa completamente diferente hoje, e isso é incrível$$ Tem algo de mágico em se reencontrar com você mesma, é como aqueles filmes de ficção científica em que a versão do futuro do protagonista volta para impedi-lo de cometer um grande erro que vai acabar com a humanidade. Mas nesse caso o planeta não corre perigo$$ Às vezes, é difícil perceber tudo que você conquistou ou superou. Lembrar-se de quando queria estar no lugar em que está hoje, fazendo exatamente o que faz. Eu sempre quis ser jornalista e, nas horas em que penso em desistir e não aguento mais os trabalhos intermináveis da faculdade, revisito, em minhas anotações, meu eu do passado que sonhava com isso$$ Não acredito que exista uma regra de como escrever um diário. Você pode contar o que aconteceu de manhã até a noite, detalhe por detalhe. Pode falar como está se sentindo. Ou uma mistura dos dois. Sou adepta da última opção. Quando o dia é marcante, eu ainda acrescento alguns itens. Fotos, um ingresso do filme a que assisti, ou a pulseira daquele show a que fui$$ Tem dias em que eu abro meu caderno e começo a escrever com algo em mente e, depois, me surpreendo com o que acaba saindo. Descubro sentimentos que nem tinha notado. Então, se eu puder lhe dar um conselho, aqui vai: escreva diários! Eles são como bons amigos, daqueles que te acompanham em vários momentos da vida e gostam de lembrar e contar as histórias que vivemos$$ 14 REVISTA SORRIA 03/09/20 12:35 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL Um gesto de Os idosos precisam de cuidado$$ Ajude o Lar. Doe! OUT/NOV 2020 15 03/09/20 12:36 O tempo das coisas D ias atrás, me lembrei daquela experiência que a gente fazia em algum momento do antigo curso primário: dentro de um pequeno pote transparente, colocávamos um grão de feijão sobre um punhado de algodão embebido em água. Depois, era só deixar o recipiente num lugar fresco e bem iluminado, umedecer o algodão, caso secasse, e esperar. Em poucos dias, aparecia a ponta de um caule frágil, que cresceria rápido, feito mágica, rodeado de folhas verdinhas. O professor nos orientava a observar e registrar cada pequena mudança, acompanhando o passo a passo do germinar; assim tínhamos as primeiras noções de biologia$$ Mas esse mesmo experimento vale para outro aprendizado – o que ensina a confiar na ação do tempo$$ É tão simples quanto parece, o que não significa que seja fácil. Somos levados (e nos acostumamos) a funcionar no ritmo da vida como ela é: interagimos com o real e o virtual simultaneamente, e um problema do escritório chega pelo celular na hora em que estamos escolhendo verduras no supermercado – quem nunca se viu em situações assim? Vivemos acelerados, a ansiedade domina os dias, contamina expectativas, impõe urgência aos desejos$$ Mesmo quem evita a tecnologia não escapa de se sentir pressionado por demandas e prazos que devoram as horas do relógio e a nossa energia. Pior é que, se os resultados não chegam, nos desesperamos: o que fazer? Às vezes, não há mesmo nada a fazer. Mas lembrar que cada coisa tem seu tempo apazigua a sensação de impotência, nos liberta da ideia tola de que temos controle sobre o que acontece ou deixa de acontecer$$ Como a criança diante do grão de feijão, recuperamos o encanto perdido observando as coisas que crescem com o tempo – o bolo, uma ideia, filhos; e também as que se curam por si sós, como a dor de um machucado diminuindo dia após dia, ou a mágoa que uma conversa precipitada não conseguiria dissipar. Daquela experiência de infância, recupero a lição mais preciosa: às vezes, só nos cabe esperar, e não há nisso nenhum desalento, mas a alegria de se surpreender, por exemplo, com uma orquídea que desabrocha de repente depois de um longo recolhimento – uma das tantas coisas que acontecem graças ao tempo$$ 16 REVISTA SORRIA 03/09/20 12:38 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL OUT/NOV 2020 17 03/09/20 12:38 ME DÊ MOTIVOS RAZÕES PARA OBSERVAR O CÉU NÃO IMPORTA SE É DIA OU NOITE: TEMOS MUITO PARA APRENDER AO ACOMPANHAR O SOL, A LUA, AS ESTRELAS, AS NUVENS E TODAS AS MARAVILHAS ACIMA DE NÓS reportagem LAURA GUERRA ilustração TAYRINE CRUZ 18 REVISTA SORRIA 03/09/20 12:40 COMPREENDER A NATUREZA Observar as fases da Lua e a posição do Sol no céu ajuda a entender os ciclos da Terra. “Toda a vida do planeta depende da energia do Sol”, diz Roberto Costa, professor de astronomia do IAG-USP. A Lua, por sua vez, dita as marés, fundamentais para os ciclos biológicos de animais marinhos e para a navegação. Além disso, suas fases podem influenciar no crescimento das plantas$$ APRENDER A SE ORIENTAR Quer saber para onde ir? Observe o Sol – ele nasce no Leste e se põe no Oeste$$ De noite, oriente-se pelas constelações, usadas há séculos nas navegações marítimas e aéreas. “A frota portuguesa chegou ao Brasil dessa forma em 1500”, comenta Roberto. Algumas são referências, como a famosa Cruzeiro do Sul, com a qual se pode encontrar o Polo Sul Geográfico da Terra$$ OLHAR PARA O PASSADO A luz viaja a 300 mil quilômetros por segundo. Mas alguns corpos celestes estão tão longe que, quando podemos ver sua luz, enxergamos, na verdade, o brilho de milênios atrás. A Galáxia de Andrômeda, por exemplo, é vista como era há 2,5 milhões de anos. E a nossa Lua, que se encontra a cerca de 384 mil quilômetros de nosso planeta, enxergamos como era há pouco mais de um segundo$$ BUSCAR INSPIRAÇÃO Pôr do sol, eclipses, chuva de meteoros, cometas… O céu é um palco de espetáculos, e observá-lo pode ser um estímulo à criatividade e à criação de trabalhos artísticos. Além disso, a imensidão lá de cima ajuda a colocar os problemas em perspectiva. “Olhar o céu pode ser uma prática contemplativa, que promove o contato com si mesmo”, comenta Victor$$ TESTAR NOVAS BRINCADEIRAS É só reunir a família, ir até um local tranquilo, como um parque, onde vocês possam se deitar e olhar para cima. Aí começa a diversão: observe as nuvens e seus formatos – elas podem parecer objetos, animais, pessoas… Quanto mais opções, mais engraçado fica! Também pode ocorrer com as estrelas: quem consegue ver os desenhos feitos pelas constelações? DESVENDAR AS ESTRELAS Nem todas são iguais: olhando bem, você percebe que são de cores diferentes$$ As azuladas são as de maior temperatura, enquanto as avermelhadas e amareladas, como o nosso Sol, são menos quentes$$ Vale também procurar os desenhos que elas fazem no céu, as constelações. O app “Carta Celeste” ( “Star chart” na Apple Store), por exemplo, ajuda a identificá-las$$ PREVER O TEMPO “As nuvens podem ser classificadas em dez grandes tipos, de acordo com sua altitude e aparência”, explica Patricia Vieira, técnica em meteorologia da Somar. Um deles é o cúmulo-nimbo: nuvem de baixa altitude, densa, bastante profunda e em formato semelhante a uma bigorna. Comum no Brasil, ela produz grandes tempestades, com raios, trovões, granizo e vendaval$$ SENTIR-SE CONECTADO Em um ambiente aberto ou da janela do seu quarto, observar o céu propicia uma mudança de perspectiva: “Você estará conectado com algo maior que seu contexto imediato, o que traz relaxamento”, explica Victor Valadares, do Instituto de Psicologia da USP. Por isso, ter pequenos intervalos durante o dia para olhar para cima diminui o estresse e aumenta o bem-estar$$ CONHECER HISTÓRIAS As constelações contam verdadeiras sagas, que variam de povo para povo. Entre as 88 reconhecidas pela União Astronômica Internacional, está a de Órion, por exemplo, um grande caçador da mitologia grega$$ Já na cultura tupi-guarani, na região em que estão Órion e Touro, temos Tuivaé, idoso cuja mulher, mais nova, se apaixona por seu irmão, tendo um fim trágico$$ SER UM ASTRÔNOMO AMADOR No século 17, o astrônomo italiano Galileu Galilei subiu em uma torre e, observando o céu com um telescópio equivalente a um binóculo atual, comprovou o heliocentrismo, ou seja, que a Terra gira em torno do Sol. Hoje, com um telescópio comum, é possível ver estrelas, nebulosas e planetas a anos-luz de distância – e fazer observações, coletar dados e criar suas próprias teorias$$ Fontes: Roberto Dias da Costa, professor do Departamento de Astronomia do IAG-USP; Patricia Vieira, técnica em meteorologia da Somar Meteorologia; e Victor Mourthé Valadares, professor adjunto na Escola de Arquitetura da UFMG e doutor em Ciências pelo Instituto de Psicologia da USP OUT/NOV 2020 19 03/09/20 17:45 TÁ NA MESA Um vício desde o início Na mesa dos brasileiros há séculos, o biscoito de polvilho é uma delícia para a vida toda P ercebi que sou viciada em biscoito de polvilho quando fiz 20 anos. Em uma cesta de delícias preparada pelas minhas amigas como presente, entre itens “gourmet” vindos de uma delicatessen, lá estava ele, um saquinho de biscoito de polvilho, desses de supermercado mesmo. Foram duas descobertas. A primeira, que aquelas pessoas realmente me conheciam. A segunda foi me encontrar naquele saco. Era verdade: eu vivia comendo esses biscoitos$$ Nos intervalos das aulas, nos lanches durante os trabalhos em grupo, no meio da tarde quando a gente esticava para alguma palestra$$ O biscoito de polvilho esteve em minha vida desde sempre. Em uma das minhas memórias mais antigas, estou em frente da TV, e passo horas devorando sozinha um saco inteiro. Depois disso, o biscoito me acompanhou da merendeira da escola às tardes em que estudava para o vestibular. Na faculdade, não teria por que abandoná-lo. E nem ele a mim. Foi o biscoito de polvilho minha companhia mais frequente nas incontáveis viagens de ônibus entre São Paulo (para onde me mudei) e Belo Horizonte (onde nasci). Depois, nas viagens de avião. E é a ele que recorro em casa, no meio da manhã, quando bate aquela fome de não sei o quê. A paixão é tamanha que não tinha outro caminho: passei para minhas filhas. Quer melhor lanchinho para as crianças? Não tem açúcar, dá para roer. É perfeito$$ Talvez seja efeito do polvilho, esse ingrediente vindo da mandioca, que também faz o pão de queijo e conversa diretamente com a mineiridade em mim. Talvez seja a crocância, a despretensão do sabor. Só sei que é bom demais. E que essa apreciação eu não inventei, é antiga. Segundo o historiador Luís da Câmara Cascudo, no século 18, o biscoito de polvilho já era produzido em fazendas de Minas, para os senhores daquelas terras. Feito com poucos ingredientes – além do polvilho, é basicamente água, sal, leite e óleo –, não posso pensar em nada mais simples. E me divirto imaginando os senhores e sua pompa, o sacrifício para manter a classe vendo o biscoito chegar à mesa, segurando-se para não encher a mão com eles, não pegar um enquanto ainda mastiga o outro. Eu, sinceramente, não consigo$$ BISCOITO DE POLVILHO AZEDO Rende 20 unidades INGREDIENTES: • ½ xícara de água • 4 colheres (de sopa) de óleo (pode ser de milho, de soja…) • 1 xícara de polvilho azedo • 1 pitada de sal • 1 ovo • ½ xícara de leite • manteiga para untar 20 REVISTA SORRIA 03/09/20 12:46 VARIE O SABOR Acrescente à massa ¼ de xícara de parmesão ralado fino ou 2 colheres de sopa de chia! MODO DE PREPARO: Ligue o forno a 180 ˚C e deixe preaquecendo. Em uma panela, coloque a água e o óleo e espere ferver$$ Enquanto isso, em uma tigela, misture o polvilho e a pitada de sal. Junte a água com o óleo e mexa tudo até virar uma massa$$ Acrescente o ovo e incorpore-o à massa$$ Em seguida, sove-a até esfriar e ficar bem elástica e grudenta. Use uma espátula, pois a massa gruda nas mãos. Ou, se tiver em casa uma batedeira planetária, use o batedor de raquete$$ Junte o leite e mexa mais uma vez, até incorporar por completo$$ Coloque a massa em um saco de confeitar e, em uma assadeira untada com manteiga, faça os biscoitos no formato que deseja. Leve ao forno por 30 minutos, até ficar crocante$$ Se quiser o biscoito ainda mais seco, depois de assar abaixe o forno para 125 ˚C e deixe a assadeira ali dentro por mais 10 minutos, ou até secar por completo$$ OUT/NOV 2020 21 03/09/20 12:49 ALEGRIA ESPORTE CLUBE Uma luta NOSSA Q uando se fala em capoeira, é natural pensar na herança cultural deixada pelos negros escravizados trazidos da África, que, em dia de festas nas senzalas, dançavam, cantavam e comiam em torno de uma roda. Mas essa mesma atividade era a arma que os escravos tinham contra o branco opressor. A capoeira não é só um balé corporal com movimentos acrobáticos: é a legítima arte marcial brasileira, com golpes traumatizantes e mortais, que ganhou o mundo e é praticada em vários países$$ A única com instrumentos musicais, palmas e canto$$ Foi essa combinação que me encantou desde o primeiro treino. Eu tinha 29 anos e não conhecia nada de capoeira, apenas havia observado algumas rodas e achava bonito as pessoas jogando. Certo dia, um amigo me convidou para participar de uma aula na quadra de uma escola perto de casa. Como sempre gostei de esportes, aceitei. Logo que a roda começou, fiquei apaixonado. Principalmente ao ver as crianças ali, com sua desenvoltura e capacidade de aprender. Mas eu era um adulto$$ Decidi seguir mesmo assim. A caminhada não foi fácil: no início, não conseguia executar alguns movimentos e cheguei a pensar em desistir. Porém, com o tempo, aprendi que não há uma regra de movimentação: cada capoeirista tem um estilo de jogo. Depois de um ano de treinamento, veio minha primeira grande emoção: meu batizado, quando recebi o meu cordel. O batizado marca o seu início como capoeirista. É quando o aluno ganha sua primeira graduação e um apelido, que o identificará ali. O meu é Talarico$$ Outro momento marcante da minha relação com a capoeira foi em 2014. Com a síndrome de Guillain-Barré, perdi todos os movimentos do corpo. No CTI, pensava na família e nos amigos da capoeira. Rezava e cantava músicas que ouvia nos treinos. Ao sair do hospital, na cadeira de rodas, comecei o trabalho de reforço muscular. Voltei a fazer os movimentos da capoeira com um dos meninos que treinavam comigo e tinha se formado professor de educação física e fisioterapeuta. Em quarenta dias, eu já não precisava mais da cadeira de rodas. Após um ano, voltei à capoeira para seguir construindo essa trajetória que, para mim, já dura 25 anos – uma pequena fração dos séculos de história dessa luta que é também arte e expressão cultural, genuinamente brasileira$$ NA CAPOEIRA TEM Conheça alguns dos principais elementos dessa luta que também é arte 22 REVISTA SORRIA 03/09/20 12:56 BATIZADO Marca a inclusão do capoeirista no grupo. O aluno entra na roda e joga com professores e mestres, mostrando o que aprendeu. Ao ﬁm da cerimônia, ele escolhe um padrinho, que coloca o cordel na cintura dele$$ O professor lhe dá um apelido e o apresenta oﬁcialmente a todos$$ CORDEL Representa o nível de conhecimento do aluno$$ O sistema de cores varia de acordo com o estilo da capoeira$$ Para a Federação Brasileira, as graduações são dadas pelas cores da bandeira, sendo o verde iniciante e o branco de mestre$$ RODA Os capoeiristas ﬁcam dispostos em círculo e o jogo é iniciado ao pé do berimbau. Todos participam com palmas e respondem em coro o refrão das músicas que, acompanhadas por atabaque e pandeiro, contam a história do negro no Brasil e trazem lições de respeito e amor$$ OUT/NOV 2020 23 03/09/20 13:01"},
{"section": "VALORES ESSENCIAIS", "title": "24 REVISTA SORRIA", "author": "", "edition": "75", "months": "out/nov", "year": "2020", "text": "03/09/20 13:09 Nos trilhos da ÉTICA NAS ENCRUZILHADAS DA VIDA, A ATITUDE CERTA A TOMAR NEM SEMPRE É CLARA. ENTENDA POR QUE, PARA SEGUIR EM FRENTE, VALE APOSTAR NA DIREÇÃO DOS SEUS PRINCÍPIOS ÉTICOS reportagem JUAN ORTIZ (COLABORARAM JULIANA COIN, PEDRO NAKAMURA E SÍLVIA LISBOA) I magine a seguinte situação: você está em um supermercado fazendo as compras do mês. Quando passa pela seção de enlatados, vê alguém fechando uma mochila rapidamente como se tivesse colocado algo dentro dela. O que você faz a seguir? Avisa o vigilante ou fica quieto? Outra situação: você escuta brigas do casal no apartamento ao lado. A discussão se inflama, com tapas. O que você faz? Telefona para a polícia, bate na porta ou liga o som e para de ouvir os choros e gritos? Independentemente da sua decisão, saiba: ela terá razões ou implicações de ordem ética$$ Para entender melhor esse conceito, é preciso conhecer suas origens. “Ética” vem do grego ethos, que significa “modo de ser”. A definição original remete ao conjunto de fundamentos que orientam nosso comportamento em relação ao outro. “A ética é como um pano de fundo das relações, que estabelece certas regras”, descreve Antônio Paschoal, professor de filosofia da Universidade Federal do Paraná (UFPR). É aquilo que define o que é certo e errado, justo e injusto, bem e mal. “Para ser ético, é preciso ser racional, livre e dotado de vontade própria, características inerentes somente à pessoa, algo exclusivo do ser humano”, explica a professora de ética Maria Judith Sucupira, da Universidade Federal do Rio de Janeiro (UFRJ). Mais recentemente, ética passou a ser entendida também como o estudo ou a reflexão a respeito da moral – que vem do latim mores e significa “costumes”. A moral seria o conjunto de regras de convivência de um determinado grupo, enquanto a ética seria a reflexão sobre os fundamentos dessas normas. Sem as duas – ética e moral –, seres humanos se relacionariam entre si como animais, mediados apenas por instintos$$ Nem todos nós, porém, carregamos os mesmos valores. Há diferenças significativas no que cada indivíduo ou grupo humano considera mais relevante – mesmo que isso traga problemas. Como observa a filósofa Cinara Mahra, da Universidade Federal do Rio Grande do Norte (UFRN), há valores básicos que tem de ser compartilhados universalmente. “Não deveríamos matar nem roubar, mas também não deveríamos desrespeitar os outros, passar por cima de todos para atingir nossos objetivos, causar dano proposital a outros seres humanos, ser cruéis$$ Não é certo também que as pessoas sejam preconceituosas, racistas, homofóbicas, xenofóbicas”, exemplifica$$ Mas nem todos os pensadores concordam que tais valores universais existam de fato ou mesmo que sejam alcançáveis em sua totalidade. Afinal, a ética não nasce com a gente. Ela é ensinada, aprendida e ajustada aos nossos contextos sociais e históricos. Para alguns teóricos, a ética serve para buscar o bem comum; para outros, é um caminho para atingir o aperfeiçoamento humano; e há os que digam que ela não serve para nada, porque é um fim em si mesma, cuja única recompensa possível é a satisfação de saber que se está fazendo a coisa certa. Nas próximas páginas, você conhece a história de pessoas para as quais a ética, independentemente de quaisquer questões teóricas, é um valor que merece estar nas decisões pessoais, todos os dias$$ OUT/NOV 2020 25 03/09/20 18:43 Na escola de futsal de Thiago, a ética é um aprendizado tão importante quanto os passes e chutes ao gol. Os alunos e suas famílias são recompensados por mostrar seus valores dentro e fora de campo “O futebol ensina a pensar no coletivo$$ Em campo, sozinho você não é nada, não importa quão habilidoso seja.” THIAGO PIRES, 37 ANOS, TREINADOR DE FUTSAL, SÃO PAULO “Sou apaixonado por futebol desde criança. Passei por escolinhas, joguei em clubes amadores até me tornar um treinador de futsal. Mas meu gosto por ensinar teve um mentor: o professor Éderson Neves, que me treinou na infância, jogou comigo quando adulto, deu aulas para meu ﬁlho e depois virou meu sócio em uma escolinha na zona leste de São Paulo. Éderson dizia que ‘treinador é como um pai, um irmão mais velho e depois um amigo’. Mais do que isso, ele me mostrou que o futebol é uma ﬁlosoﬁa de trabalho voltada à formação ética. A primeira lição: sozinhos não somos ninguém dentro de campo – nem fora dele. Precisamos sempre do outro. Às vezes, há meninos que não tocam a bola porque têm uma habilidade superior, então a gente coloca esse aluno contra um time inteiro, para ensinar na prática que ninguém resolve nada sozinho. Outra lição: não levar vantagem. Se a bola bate na mão, ou o juiz marca errado um lateral, os jogadores avisam. É posta em prática na quadra uma ética do merecimento e da colaboração. Éderson faleceu este ano, e me vi com o desaﬁo de passar sozinho as lições éticas a mais de 300 alunos$$ Antes de cada treino, bato um papo com eles. Falamos do dia a dia, da escola, do noticiário, da família... Às vezes, as crianças não são ouvidas dentro de casa, então damos esse espaço. Premiamos também com o ‘troféu família’ aquela que mais incentiva o ﬁlho, que o apoia e o aplaude mesmo quando perde$$ E vejo que o método de ensinar o certo por meio do esporte dá resultado nos nossos torneios. As diferentes turmas disputam entre si, e o resultado é que os jogadores não tentam enrolar o juiz, admitem quando há falta, revertem laterais malmarcados, e por aí vai. Atuam de forma ética dentro da quadra. E torço para que cada aluno aplique a ética do esporte na vida também.” 26 REVISTA SORRIA 03/09/20 13:09 Juliana teve o visto de residência negado na Nova Zelândia por não ser considerada 'saudável'. Ela conseguiu reverter a situação e luta para que outras pessoas não passem pelo que passou “Fiquei paraplégica aos 19 anos por causa de uma inflamação na medula espinhal. Na mesma época, descobri que era portadora de lúpus, uma doença reumática crônica. Tive de reaprender a fazer tudo em uma cadeira de rodas e passei a me envolver com a luta por equidade de direitos a pessoas com deﬁciência, que sofrem muito no Brasil com a falta de acessibilidade. Eu estava muito engajada nisso quando, em 2012, após uma viagem por três meses pela Nova Zelândia, decidi que ia me mudar de país, como meus irmãos, que já moravam aqui. Em 2014, após obter vistos de estudo e trabalho, apliquei para a residência. Mas a lei de imigração da Nova Zelândia diz que o imigrante deve ser “saudável”. Pensei que conseguiria porque estava com o lúpus controlado, tinha três irmãos no país, um trabalho. Mas não. Tive dois pedidos de residência e um de trabalho negados com a explicação de que “eu ia custar muito caro”. Foram mais de sete anos, apelando e gastando com advogados para não ser discriminada e punida em função de uma condição da qual eu não tinha culpa$$ Achei que nunca passaria por isso em um país de primeiro mundo, mas travei a batalha mais difícil da vida: lutar contra um sistema antiético e desigual. Só não fui deportada em razão da pandemia$$ Meu caso foi parar nos jornais, nos quais escrevi uma carta aberta ao ministro da Imigração. No início de agosto, recebi o que tanto esperava: uma carta do ministério, me concedendo a residência$$ Mas eu não poderia parar aí. Minha luta é pela ética, ou seja, por fazer o que é certo e justo. E tratar alguém de modo desigual por causa de sua condição física é errado, um preconceito. Por isso, sigo na batalha para reformar a lei e ajudar centenas de pessoas com casos parecidos com o meu. Agora, meu objetivo é angariar 1,1 milhão de assinaturas e protocolar a petição no parlamento para mudar a política de imigração.” “Minha luta é pela ética$$ Tratar alguém de modo desigual por causa de sua condição física é errado.” JULIANA CARVALHO, 38 ANOS, PUBLICITÁRIA, NOVA ZELÂNDIA OUT/NOV 2020 27 03/09/20 13:10 Para a executiva Lylian, seguir princípios éticos é essencial para a sobrevivência de qualquer empresa: sem eles, os negócios perdem a confiança de clientes e de investidores “É preciso respeitar princípios como transparência e responsabilidade$$ Vale para pessoas e também para empresas.” LYLIAN BRANDÃO, 53 ANOS, EXECUTIVA, SÃO PAULO “Sempre trabalhei como executiva em grandes empresas. Ao longo dos anos, fui percebendo que a ética é um valor fundamental para a reputação de qualquer negócio. Sem uma boa conduta, perdem-se clientes e investimentos. Isso ﬁca claro no dia a dia: hoje as pessoas não querem mais consumir produtos ou serviços de quem explora funcionários e a natureza. Outro exemplo: uma empresa que não contribui para o meio ambiente, no longo prazo, esgota recursos e a sua matéria-prima e, por consequência, destrói o seu negócio$$ Esse lucro pelo lucro deteriora relações: perde-se a conﬁança de funcionários, colaboradores e consumidores. Por isso, ética, para mim, é vital. É o respeito a um código de princípios, de anticorrupção, de transparência e de responsabilidade$$ Vale para pessoas e também para empresas. No ambiente corporativo, há meios de garantir que um negócio tenha uma conduta correta implantando políticas e regras claras para todos os funcionários, mecanismos para identiﬁcar violações e comitês de ética. Hoje, sou diretora de uma empresa que avalia a reputação de outras companhias, na América Latina e na Espanha. No Brasil, produzimos anualmente três rankings: as empresas com a melhor reputação, as mais responsáveis e os líderes empresariais mais bem avaliados. Fazemos mais de 4 mil entrevistas, e nossas avaliações em governança corporativa, que são os processos e normas que regem a forma como uma empresa é administrada, são baseadas em quesitos nos quais a ética é central. Observamos a contribuição à comunidade, a transparência, a responsabilidade com funcionários, o compromisso com o meio ambiente e a boa governança. Ter uma atuação coerente com esses cinco valores demonstra a ética de uma companhia. Aquelas que conseguem fazer isso ganham credibilidade: quando ocorre um problema, o cliente entende que foi pontual e isolado, e não uma atitude deliberada.” 28 REVISTA SORRIA 03/09/20 13:12 Orientada por seus princípios éticos, Kauane tomou uma decisão que contrariava as normas do hospital em que trabalha$$ Seu paciente melhorou – e o hospital acabou mudando as regras “Sou estagiária em um hospital de campanha e cuido de pacientes com o coronavírus. Em um dos casos que tratamos, meus colegas e eu nos compadecemos de um dos pacientes internados por covid-19: um senhor de 78 anos que, no primeiro dia de internação, chorou de saudade da esposa. Ele nunca havia passado uma noite longe da mulher nos últimos cinquenta anos. Para dar apoio ao paciente, organizamos uma chamada de vídeo entre o casal. Entramos em contato com a esposa pedindo que ela fosse até uma ala especíﬁca do hospital, onde familiares recebiam as notícias dos médicos. Ao chegarmos lá, usamos nossos próprios celulares para permitir que eles se falassem. Mas as normas do hospital proíbem relações não proﬁssionais com quem estiver sendo atendido$$ O chamado à esposa foi considerado um desrespeito a esse protocolo, e fui suspensa do trabalho por quatro dias. Sabia que estava quebrando uma regra do hospital, mas considerei que permitir que o paciente falasse com a esposa era mais importante, pois iria ajudá-lo a se sentir melhor. Se contribuiu ou não, eu não sei, mas acho que sim: ele recebeu alta depois de três semanas internado. Foi um dos dias mais felizes para mim. Acredito que as normas éticas são importantes para garantir o bem-estar do paciente durante sua internação. A regra que não permite relações não proﬁssionais com os pacientes foi feita em respeito a quem é atendido. Mas, naquela circunstância, o respeito ao paciente também era possibilitar a comunicação com quem ele amava. Ética para mim é isso, você fazer para o outro o que gostaria que ﬁzessem para você. E, para a nossa alegria, depois de um tempo o próprio hospital concordou. Nos reunimos com a direção, que decidiu mudar a regra. Agora os pacientes podem fazer videochamada$$ Um alento, ainda mais neste momento superdelicado que estamos enfretando.” “Ética é fazer para o outro o que gostaria que fizessem para você. Ainda mais neste momento pelo qual passamos.” KAUANE DE SOUZA, 20 ANOS, ESTUDANTE DE ENFERMAGEM, MARICÁ (RJ) OUT/NOV 2020 29 03/09/20 13:13 A DECISÃO É SUA COMO SER ÉTICO NO DIA A DIA? Não há receita pronta para agir de forma ética$$ Mas diferentes abordagens trazem reflexões que podem ajudar QUESTIONE OS MOTIVOS DE SUAS DECISÕES REFLITA SOBRE AS CONSEQUÊNCIAS Pense nas razões que te levam a Você para no sinal vermelho apenas julgar uma ação como correta$$ quando acha que não vai ser multado Quando, em um semáforo, você decide ou não vai causar acidentes? Então, é parar no sinal vermelho, faz isso possível que sua decisão esteja mais por quais motivos? Porque se sente próxima do utilitarismo, corrente bem cumprindo a lei? Porque não filosófica que entende que nossas ações quer correr o risco de ser multado devem procurar trazer a maior felicidade ou de causar um acidente? Porque para o maior número de pessoas. A noção acredita que é uma convenção social de bem comum, para os utilitaristas, importante, sejam quais forem as consiste na soma das felicidades consequências? Descubra o que te individuais. Respeitar as regras de motiva a acatar ou infringir certas trânsito, nesse caso, seria também normas e se essas motivações lhe uma forma de maximizar os benefícios parecem legítimas. “É sempre bom (mais gente chegando sã e salva ao seu manter o pensamento crítico e destino) e minimizar os danos (menos questionar nossas certezas”, orienta gente sofrendo acidentes). Claro, existem a professora Cinara Mahra. Isso não casos em que não há como saber qual significa que você deva sair por aí opção trará mais ou menos felicidade desrespeitando leis com as quais não aos outros. Mas, de maneira geral, concorda. Mas perguntar-se a respeito de acordo com essa ética utilitária, delas, criticá-las e eventualmente um bom caminho é agir sempre depois denunciá-las faz de você uma pessoa de ponderar os efeitos de suas ações autônoma, orientada pela ética$$ e valorizar o bom senso$$ 30 REVISTA SORRIA 03/09/20 13:14 PENSE NO QUE FAZ BEM A TODOS PROCURE O CAMINHO DO MEIO PARTICIPE DAS DECISÕES Para o filósofo prussiano Immanuel Segundo a filosofia de Aristóteles, Para garantir que as diferentes normas Kant, considerado por muita gente o levar uma vida ética é cultivar que seguimos no dia a dia sejam principal filósofo da era moderna, a virtudes, como coragem e temperança$$ compatíveis com os valores, virtudes ética deve ser calcada numa premissa São o meio-termo entre os excessos, e princípios éticos, a participação que valha para tudo e todos. Kant chamados por ele de “vícios”. A social é imprescindível. “A lei deveria defendia que devemos identificar coragem, por exemplo, fica entre ser uma expressão do que a sociedade princípios universais que se aplicariam a covardia e a temeridade. Já a considera certo e errado. Mas ela à humanidade como um todo, e não temperança seria a moderação entre nem sempre corresponde a princípios apenas aos gostos de cada indivíduo, a vontade exagerada e a repressão ético-morais”, observa o professor e tomar nossas decisões com base dos desejos. “A virtude se ensina pelo Antônio Paschoal. Casos clássicos dessa neles. Por exemplo: dizer a verdade, exemplo. Quando uma criança comeu deturpação foram o regime nazista, na preservar a vida humana, respeitar vários biscoitos e quer mais, a gente diz Alemanha, e o apartheid, na África do as liberdades individuais. Porém, essa ‘não’ porque, embora seja bom, deve Sul, que não miravam o bem comum, vertente ainda não resolve todos os ser consumido de forma moderada”, mas o favorecimento de um grupo de conflitos – aliás, não há teoria que ilustra a professora Maria Judith pessoas. Então, envolva-se como puder resolva. Se dizer a verdade é sempre Sucupira. As virtudes são importantes e acompanhe as discussões, desde as o certo, o que devemos fazer quando para moldar, de forma geral, o caráter que acontecem no Congresso Nacional a mentira é a única forma de salvar de uma pessoa. Mas vale ressaltar que até as reuniões de seu condomínio$$ a vida de alguém? Ou seja, vale nem sempre é fácil saber onde ficam os “Participe o máximo possível das considerar sempre todos os fatores extremos, porque isso depende de uma deliberações que estabelecem as leis envolvidos em cada situação. E ter percepção pessoal e coletiva: o que no seu meio para que, quando a regra em mente que o contexto pode para alguns é sinal de covardia para aparecer, não seja a excentricidade de determinar a ação ética$$ outros pode ser prudência, e por aí vai$$ um louco”, orienta o professor$$ OUT/NOV 2020 31 03/09/20 13:14"},
{"section": "DÁ PRA MUDAR?", "title": "ALGUNS DOS", "author": "ROMY AIKAWA", "edition": "75", "months": "out/nov", "year": "2020", "text": "LIVROS MAIS FAMOSOS DA LITERATURA BRASILEIRA VIVIAM SILENCIOSOS NA PRATELEIRA DA NOSSA REPÓRTER$$ ATÉ QUE ELA TOPOU O DESAFIO DE LER UM DELES F iquei surpresa quando recebi da Sorria a proposta de ler um clássico da literatura brasileira. A última vez que alguém me sugeriu algo do tipo foi nos tempos do colégio, há mais de 35 anos – hoje estou com 53. De lá para cá, li variados gêneros literários, passando por best-sellers em geral. Mas voltei pouco às obras consideradas referência. De alguma maneira, a experiência que tive com literatura na juventude não me entusiasmou. Não sei se faltaram exemplos em casa, orientação do professor ou se foi puro desinteresse adolescente. Cheguei até a questionar minha escolha profissional por não ter a mesma vontade de ler um livro atrás do outro que via nos colegas jornalistas. Sentia que enganava a mim mesma: como poderia desenvolver bons textos se não me dedicava à leitura? Hoje, fazendo uma retrospectiva, vejo que só comecei a gostar de verdade de ler depois da faculdade, numa época em que me vi livre da obrigação e me dei o direito de buscar o que quer que me interessasse, mesmo se o texto fosse simples. Foi essa análise que me fez imaginar quanto poderia ser significativo aceitar a proposta de ler um clássico. Era bem provável que a leitura avançasse de modo diferente agora que domino um vocabulário maior e tenho um olhar mais amadurecido sobre a vida e as pessoas$$ Aceitei a sugestão da minha editora de tentar uma obra de Machado de Assis, um dos mais importantes escritores brasileiros, que, em seus 69 anos de vida (entre 1839 e 1908), escreveu nove romances e mais de 200 contos, bem como poesias, peças de teatro e crônicas. Porém, além 32 REVISTA SORRIA 03/09/20 13:34 Um tempero na LEITURA VEJA ALGUMAS DICAS PARA SABOREAR AINDA MAIS UM CLÁSSICO ENTENDA POR QUE ESCOLHEU AQUELE LIVRO: a ideia é ler por prazer? Conhecimento? Ter em mente a sua motivação vai aumentar seu engajamento na leitura$$ de alguns contos, tudo o que eu havia lido desse gênio da literatura era Dom Casmurro – com o detalhe de que foi na época do vestibular, ou seja, fiz uma leitura dinâmica. Nem sei explicar como consegui essa proeza… Seja como for, a ideia era escolher uma obra inédita para mim. Como sou do tipo que ainda gosta de livros físicos, em papel, fui até a estante de casa. Eu me lembrava de ter obras do Machado em alguma prateleira. Localizei dois romances: Quincas Borba e Memórias Póstumas de Brás Cubas. O primeiro é uma edição de 1977, que meu marido leu quando era colegial. “Vai nesse! Lembro que foi uma leitura saborosa”, ele disse. Achei engraçado o adjetivo e até fiquei tentada, mas o Memórias Póstumas já tinha despertado minha curiosidade um tempo atrás, quando comprei uma edição de 2009 para minha filha mais velha. O livro também é conhecido por ter surpreendido os leitores da época ao romper com as histórias tradicionais e ter um defundo como narrador. Seria, no mínimo, uma leitura inusitada$$ Com toda a família dentro de casa em função da pandemia, preferi iniciar a leitura em uma segunda-feira de manhã, quando todos já estariam envolvidos em atividades de escola e trabalho$$ Como me distraio com facilidade, fui para o meu quarto. Fechei a porta e abri o livro. Antes, tive o cuidado de deixar o celular na sala, de modo a evitar que os alertas de mensagens me desviassem do meu propósito. Pode parecer exagero, mas não é: um estudo conduzido por uma equipe que trabalha com psicologia da tecnologia na universidade estadual da Califórnia, nos Estados Unidos, indicou que a nossa capacidade de concentração vem caindo em função das distrações tecnológicas. Calcula-se que, atualmente, ela dure, em média, de três a cinco minutos, o que não é suficiente para nos aprofundarmos em nada. E o pior é que, terminada a distração, o cérebro não volta imediatamente ao que foi interrompido, ou seja, seria necessário reler o parágrafo para conseguir se conectar de novo com o texto e entender o que é contado na história$$ Assim que comecei a ler, desfiz a impressão adolescente de que precisaria passar boa parte do tempo consultando palavras no dicionário. Se não estou enganada, essa ideia de que os clássicos são de leitura difícil eu ganhei quando tive que me debruçar sobre livros como Senhora, de José de Alencar, e O Cortiço, de Aluísio Azevedo. Hoje, vejo que a dificuldade talvez estivesse mais relacionada a alguma inadequação associada à minha idade na época: muitas vezes me escapava a compreensão da malícia e de ironias, metáforas e afins do texto. Além disso, sentia uma certa falta de familiaridade com os temas tratados nesses livros. Para completar, quando estudante, eu não enxergava a importância de ler o livro inteiro. Bastava saber do que tratava e a que escola literária ele pertencia$$ Esse modo de pensar agora parecia claramente equivocado. Fui em frente com a leitura e me surpreendi em perceber como foi fluindo$$ Eu estava adorando o senso de humor, o jeito inteligente como Machado de Assis emprega a ironia e o sarcasmo, a precisão das palavras$$ LEIA SOBRE AQUELA OBRA, sobre a época em que foi escrita, sobre o autor$$ Isso permite um mergulho mais profundo no livro, pois facilita a compreensão do contexto e das citações do texto, por exemplo$$ LEIA EM UM LUGAR TRANQUILO, confortável e livre de distrações. Com isso, você poderá dedicar toda a atenção à história$$ FAÇA A LEITURA NO SEU TEMPO, mas mantenha uma frequência para não se perder no enredo$$ CONSULTE O DICIONÁRIO se uma palavra atrapalhar sua compreensão da frase$$ ANOTE OS TRECHOS QUE ACHAR INTERESSANTES e crie um arquivo de referências. Vai ficar fácil colocar aquela citação de respeito em um trabalho acadêmico, por exemplo! REFLITA SOBRE O ENREDO e sobre as ações dos personagens. Assim, você exercita o senso crítico$$ CONVERSE SOBRE O LIVRO$$ Fale do que gostou, o que aprendeu, o que mudaria$$ E escute também! Dessa forma, você fixa melhor a história e amplia sua compreensão sobre ela$$ OUT/NOV 2020 33 03/09/20 13:34 Esse livro tem história! CONFIRA CURIOSIDADES SOBRE OUTROS CLÁSSICOS DA LITERATURA BRASILEIRA > > Tudo é ainda mais divertido porque, como está morto, Brás Cubas relata os acontecimentos e descreve as pessoas sem nenhum medo de julgamento. Comecei a me considerar sortuda por ter sido levada a uma leitura tão prazerosa$$ Para entender, enfim, qual é o motivo de sermos apresentados às grandes obras da literatura desde cedo, primeiro eu quis saber o que faz de um livro um clássico. Quem me ajudou com a resposta foi o escritor Luiz Ruffato, um dos nossos principais autores contemporâneos e autor do blog Lendo os clássicos, em que produz resenhas e avaliações sobre suas leituras – e releituras – desse tipo de produção literária. “Um livro se torna um clássico quando ele transcende a época, a língua e o espaço em que foi escrito. É por isso que o escritor morre sem saber que escreveu um clássico”, me disse. “Não são seus pares ou as pessoas da sua geração que vão dizer, porque é preciso que o livro converse com o leitor independentemente do tempo em que ele vive; que seja fácil de compreender aqui ou em outro país, pois fala com a emoção, com o que é humano, universal”, completou. De acordo com Ruffato, ao colocarem em foco os dilemas da nossa existência, esses livros acabam promovendo reflexões. Como resultado, ampliam não só o conhecimento como também a nossa visão crítica. Depois, em uma conversa com a professora de literatura Carolina Achutti, mestra em linguística pela USP, confirmei que essa explicação fundamenta o uso da literatura clássica em sala de aula. “Por meio dos clássicos, podemos entender o que formou a nossa sociedade; pensar sobre os resquícios do passado nas relações atuais e sobre a origem de várias das nossas concepções”, aponta$$ Passei a prestar mais atenção a esses aspectos enquanto seguia com Brás Cubas. A essa altura, já havia definido que me dedicaria às Memórias Póstumas logo nas primeiras horas das manhãs. Se deixasse para depois, corria o risco de ser envolvida pelas inúmeras demandas VIDAS SECAS (1938), de Graciliano Ramos, romance que narra a saga de uma família de retirantes sertanejos, nasceu de uma série de contos que o autor publicou na imprensa$$ O título inicial era Baleia, nome da cadela da história, mas a editora o convenceu a mudar$$ CAPITÃES DA AREIA (1937), de Jorge Amado, teve seus exemplares queimados em praça pública quando foi lançado, durante a ditadura de Getúlio Vargas. Os livros do escritor já vinham sofrendo censura por causa da temática social e pelo fato de ele se declarar de esquerda$$ cotidianas, parar de ler e, assim, perder o prazo para cumprir o desafio: eu tinha dezoito dias$$ Tentei estabelecer uma quantidade mínima de páginas diárias, o que fez efeito. De qualquer maneira, achei que valia perguntar sobre estratégias de engajamento à professora Carolina$$ “É importante ultrapassar a forma, ou seja, as palavras difíceis, o texto complexo, e pensar no modo: qual é o seu objetivo com a leitura? Também indico consultar o dicionário sempre que for preciso, pesquisar o autor ou o livro e participar de comunidades leitoras”, diz$$ Eu, sem dúvida, pesquisei sobre Machado de Assis e o livro. Queria saber sobre tudo. O contexto em que ele foi escrito, por exemplo, em 1880, no Rio de Janeiro, então sede do Segundo Império, quando o Brasil era o único país ocidental que ainda admitia o trabalho escravo$$ “Ao colocarem em foco os dilemas da existência, os livros são capazes de provocar reflexões$$ Com isso, ampliamos o conhecimento e a visão crítica.” 34 REVISTA SORRIA 03/09/20 17:54 MACUNAÍMA (1926), o clássico de Mário de Andrade, foi escrito em seis dias, embora tenha exigido extensa pesquisa. No entanto, o livro só chegou às livrarias dois anos depois, em edição produzida e paga pelo próprio autor. A tiragem foi de apenas 800 exemplares$$ > Busquei também entender o motivo de essa ser considerada a obra que inaugurou a fase mais consagrada do escritor. É porque revela o amadurecimento do seu estilo no modo como o narrador conversa com o leitor, na ironia que percorre o texto e, pelo interesse claro, demonstrado pelo enredo, nos mecanismos que comandam as ações humanas. Além disso, recorri ao dicionário sempre que uma palavra desconhecida atrapalhava a minha compreensão da frase. Ilharga, bulício, remora e lesto foram algumas – elas significam “qualquer lado do corpo humano”, “ruído da movimentação de muita gente”, “impedimento” e “que tem disposição”, respectivamente$$ Com relação aos clubes de leitura, no entanto, não pude seguir a dica por falta de tempo, já que meu prazo era curto. Mas, como uma forma de contornar a vontade de conversar sobre a > OS SERTÕES (1902), obra de Euclides da Cunha sobre a Guerra de Canudos, foi impresso cinco anos após o fim do conflito, com dinheiro do autor. E a edição saiu com muitos erros de ortografia. Euclides, então, corrigiu cada uma das mil cópias do livro de mais de 600 páginas$$ > ÚRSULA (1859) foi o primeiro romance abolicionista publicado no Brasil e o primeiro escrito por uma mulher. A autora, Maria Firmina dos Reis, usou o pseudônimo “uma maranhense”. Seu trabalho caiu no esquecimento, até ser redescoberto na década de 1960$$ minha experiência, falei sobre o assunto com minha família. Contei a minhas irmãs no grupo do WhatsApp e descobri que duas, das quatro, já tinham lido esse livro. Uma irmã, mais nova, achou a ideia tão interessante que até se propôs a ler também para trocar ideias comigo (depois desistiu porque era a única que poderia acompanhar minha mãe em uma série de exames). Também expressei todo o meu entusiasmo durante um jantar em casa, e adorei sentir que despertei a vontade da minha caçula, em especial, de conhecer melhor os clássicos de Machado de Assis. Um dia desses, eu a peguei procurando na estante a edição antiga de Dom Casmurro que eu mal li quando tinha a idade dela. Já reservei meu lugar na fila para ler também. Enquanto ela não termina, resolvi aceitar a sugestão do meu marido e me deliciar com Quincas Borba$$ OUT/NOV 2020 35 03/09/20 17:55"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "75", "months": "out/nov", "year": "2020", "text": "PASSO A PASSO COMO ENCONTRAR MOTIVAÇÃO NO DIA A DIA? Em tempos difíceis, manter a energia lá em cima pode ser desaﬁador. Saiba como se recarregar e achar força para seguir em frente reportagem LAURA GUERRA ilustração LEANDRO LASSMAR SAIBA MAIS SOBRE SI RECONHEÇA SEU POTENCIAL O autoconhecimento é o primeiro passo para você se sentir motivado. Seguir modelos que não se encaixam com quem somos deixa tudo mais difícil: assim, qualquer plano acaba demandando um esforço a mais, e é grande o risco de você se frustrar. Então, observe seus padrões de pensamento, busque reconhecer as próprias emoções e conheça seus pontos fortes e fracos. Vale ficar um tempo sozinho, anotando tudo que se passa em sua mente. Conectado consigo, será mais fácil construir o próprio caminho$$ Viver duvidando do valor e da capacidade próprios faz com que qualquer ameaça, inclusive aquelas sobre as quais não temos controle, nos fragilize. Isso só alimenta a ansiedade e a angústia. Uma boa maneira de combater esses sentimentos e construir uma autoimagem mais positiva é comemorar cada pequena meta alcançada. E, sempre que possível, pensar nisso, em suas conquistas – não nos fracassos. Assim, ao olhar para si, você conseguirá enxergar seu verdadeiro potencial. O resultado? Mais motivação para os próximos desafios$$ 36 REVISTA SORRIA 03/09/20 15:20 EUEU FIZFIZ “ANTES DE TUDO, BUSQUE SE CONHECER” “Tenho dado muita atenção ao meu autoconhecimento para descobrir o que me CORPO SÃO, MENTE SÃ UM TEMPO PARA VOCÊ Sem harmonia entre corpo e mente, a motivação também sai de jogo$$ É essencial manter uma alimentação balanceada, fazer exercícios físicos com regularidade e ter noites reparadoras de sono – de maneira geral, é preciso dormir ao menos sete horas por dia. Além disso, para manter a sua saúde mental, busque não se cobrar demais: lembre-se de que todos passam por altos e baixos$$ E procure cultivar relações saudáveis, ou seja, aquelas baseadas no respeito e na autonomia de todos os envolvidos$$ O estresse pode levar à baixa motivação, pois aumenta a fadiga e sobrecarga do corpo. Por isso, o descanso é fundamental – e vai além de dormir bem. Na medida do possível, organize sua agenda de maneira a ter algum tempo livre durante o dia$$ Depois, dedique esse intervalo a algo de que goste: assistir a um filme, desenhar, tocar um instrumento ou passar alguns minutos (ou horas!) ao lado de uma pessoa querida. Vale qualquer atividade que lhe permita relaxar. Assim você renova o fôlego para seguir em frente sem desanimar$$ motiva. Um examplo é o muay thai, que me traz muita paz. Para não desanimar diante das diﬁculdades, procuro pensar que as coisas acontecem por uma razão e procuro algo que me distraia, como assistir a um vídeo na internet, ou escuto músicas ritualísticas$$ Assim me animo e me sinto relaxada.” Bruna König, 22 anos, Curitiba “MANTENHO UMA ROTINA” “Acordo, tomo banho, faço café, leio notícias e depois começo meu dia de trabalho. Mas também respeito os dias em que ACEITE SEUS ERROS NÃO TENHA PRESSA Você com certeza já ouviu que os erros fazem parte da nossa natureza. Mais do que isso, eles são essenciais para o nosso aprendizado. Somente quando erra você é capaz de perceber em que pode melhorar, que método é mais eficaz para obter sucesso e como lidar com situações que nem sempre são agradáveis. Então, em vez de enxergar as pisadas de bola como algo desanimador, busque entender como elas podem ajudar no seu desenvolvimento$$ E lembre-se: se você errou é porque, primeiro, teve a coragem de tentar! Chegar ao fim da jornada sempre parece tentador. Mas ganha mais quem consegue aproveitar o caminho. Evite se prender a resultados imediatos. Cultive a paciência. Pense que, para conquistar uma meta, cada pequena ação tem sua vez e a sua importância. Dedique um tempo a refletir sobre suas prioridades e seus maiores sonhos. Então, estabeleça metas e busque um caminho para alcançá-las. Mas mantenha sempre o foco nos pequenos passos. Dessa forma, você conseguirá perceber com mais clareza a sua evolução$$ não consigo cumprir isso$$ Em tempos de pandemia, entender e respeitar os sentimentos pode frear muitos gatilhos. Nos dias mais difíceis, busco me equilibrar por meio da leitura ou da escrita. Se não consigo, me amparo na leveza de pensar que tudo bem não conseguir e que amanhã posso tentar de novo.” Bruna Lopes, 29 anos, São Paulo Fontes: Auxiliatrice Caneschi Badaró, terapeuta cognitivo-comportamental na clínica Casule; e Márcio Vaz, psicólogo, palestrante e escritor OUT/NOV 2020 37 03/09/20 15:20 VIDA FELIZ PASSO A PASSO COMO IDENTIFICAR UM RELACIONAMENTO ABUSIVO? Namoros e casamentos sempre têm um lado desaﬁador. Mas abusos não devem ser tolerados, sob o risco de perder a autoestima, a identidade e até a própria vida. Saiba reconhecê-los e conﬁra dicas para superá-los reportagem MANUELA AQUINO ilustração MANU CUNHAS 38 REVISTA SORRIA 03/09/20 15:21 O PRÍNCIPE VIRA SAPO De maneira geral, um relacionamento abusivo começa como um conto de fadas, no qual o príncipe (quase todos os casos são cometidos por homens) é gentil e romântico$$ Mas, com o tempo, ele passa a fazer comentários depreciativos sobre a parceira, minando sua autoconfiança – mesmo sem as agressões físicas, a violência psicológica está lá. É possível acontecer com qualquer uma. “Mulheres seguras e independentes também podem confundir manipulação com afeto”, diz Anahy D’Amico, psicoterapeuta, autora de O Amor Não Dói (Editora Planeta)$$ EU FIZ “COM ESSA ROUPA, NÃO” “QUANDO PERCEBI, O abusador tende a querer controlar o parceiro em diferentes aspectos. Inclusive a maneira como ele ou ela se apresentam$$ “No começo, os comentários vêm disfarçados de cuidado”, alerta a psicóloga Ellen Senra. Ele pode dizer, por exemplo, que não quer a mulher usando saia, pois “a última coisa que deseja é que ela seja assediada”. Envolvida, não é incomum a pessoa confundir essas censuras com preocupação e carinho. Então, a vítima passa a se vestir segundo as vontades do outro, perdendo sua identidade$$ TINHA ME AFASTADO DE TODO MUNDO” “No início, ele era um doce. Mas passou a me criticar, tinha ciúme dos meus amigos e dizia que eu era dependente dos meus pais. Quando percebi, tinha me afastado de todos. Ele me traía e fazia questão de que eu soubesse. Então, vieram as agressões físicas. Só consegui me livrar quando ele foi passar um tempo E O CONTROLE SE EXPANDE LONGE DE TODOS com uma amante. Não O abuso disfarçado de cuidado também se manifesta em outras áreas. “Se ela cursa faculdade, ele vai fazer questão de levar e buscar, vai aparecer de surpresa no intervalo e pedir, por exemplo, que trabalhos em grupo sejam feitos em casa”, diz Ellen. “Assim, ele sabe com quem a companheira anda e aumenta seu controle”, explica a psicóloga. A independência financeira é outro alvo do abusador$$ Aos poucos, ele convence a mulher de que seu trabalho não vale a pena. Fica cada vez mais difícil sair da relação$$ Uma das características mais marcantes de uma relação abusiva é o distanciamento de amigos e parentes. “Em geral, isso acontece quando ele passa a não ter mais vergonha de mostrar as garras em público e é tóxico na frente de todos”, diz Ellen. As pessoas próximas percebem que a dinâmica do casal não é saudável e, claro, tentam alertar quem está sofrendo. Mas, em casa, o abusador reage, fazendo acusações contra os amigos e familiares da parceira. No papel de vítima, ele convence a mulher a se afastar daquelas pessoas que poderiam salvá-la$$ o aceitei mais. O amor próprio é a coisa mais linda que existe.” Mariana Basílio, 39 anos, Rio de Janeiro “ESCUTAR MINHA AMIGA AJUDOU-A A TERMINAR” “Minha amiga viveu um relacionamento abusivo por anos. Cheguei a dizer ALTOS E BAIXOS CONHECE ALGUÉM ASSIM? Um dos padrões desse tipo de relacionamento é que, após os atos de violência, vem um período de lua de mel$$ Nessa fase, o abusador pede perdão e volta a se parecer com aquele homem do início do namoro, atencioso e gentil. “Ele vai mesclando momentos de carinho com humilhações e, aos poucos, tem domínio completo”, diz Anahy. Como o abusador vai assumindo o controle da parceira de maneira gradual, ela não se percebe refém, mesmo quando a agressão é física. Presa nesse ciclo, ela precisa de ajuda para sair$$ Quem vive um relacionamento abusivo se vê preso a uma teia. “É difícil sair, mas não tanto quanto viver esse relacionamento que destrói o amor, a autoconfiança, destrói tudo”, diz Anahy. Se é o caso de alguém que você conhece, comece ouvindo a pessoa. “Com calma, tente fazer com que ela perceba a realidade. Bater de frente não dará certo”, alerta Ellen. Depois, quando estiver pronta, sua amiga pode contar com serviços especializados, como a Central de Atendimento à Mulher em Situação de Violência (disque 180)$$ 'ou ele ou eu', mas ela acabou se afastando de mim e da família. Mudei de atitude: passei a escutá-la e, aos poucos, comecei a ponderar se aquela relação fazia bem para ela. Agora faz um ano que eles não estão mais juntos, mas sei que ela ainda o ama. Estou alerta para ajudar, caso ela tenha uma recaída.” Mayara Silva, 31 anos, Taboão da Serra (SP) OUT/NOV 2020 39 03/09/20 15:21 VIDA FELIZ PASSO A PASSO COMO LER UM RÓTULO? Saber exatamente o que está comprando é um direito seu - e vital para tomar boas decisões de consumo. Veja aqui como fazer! reportagem MARTINA MEDINA ilustração CAMEM A denominação de venda é o nome técnico do produto. De maneira geral, é encontrada no canto inferior na parte da frente da embalagem. Por exemplo: cereal matinal, achocolatado, leite condensado... Checando esse nome, você descobre, por exemplo, se está comprando um suco integral, que contém apenas o suco da fruta, ou um néctar, que, além da fruta, tem açúcar e água. Por essa denominação também fica mais fácil comparar um produto com o outro, pois você sabe com exatidão o que está adquirindo$$ CONTÉM ÓLEO DE SOJA TRANSGÊNICO O VERDADEIRO NOME SARDINHAS AO PRÓPRIO SUCO COM ÓLEO COMESTÍVEL FAB: 31/08/17 Mantenha em local seco e arejado. Após aberto, retirar o produto da lata e conservar sob refrigeração VAL: 31/08/21 em embalagem fechada por no máximo 72h$$ VALE QUANTO PESA NÃO DEIXE VENCER O rótulo traz ainda o conteúdo líquido, que é o peso do produto excluindo-se o peso da embalagem. No caso de conservas, como de atum e milho, há ainda o peso drenado, que é o peso do alimento sem o líquido dentro da embalagem. Abrindo a caixa de bombom, você teve a impressão de que ela estava mais vazia? O conteúdo líquido pode confirmar essa impressão$$ Essa informação também é importante para te ajudar a comprar quantidades exatas para uma receita e para permitir uma comparação de preços de produtos de mesmo peso e categoria$$ O prazo de validade mostra até quando o produto estará próprio para consumo$$ Às vezes, são duas datas, uma para antes e outra para depois da abertura do pacote: alguns alimentos duram menos em contato com o oxigênio. Geralmente, o prazo é definido pela composição, o tipo de embalagem e a forma de armazenamento do produto. É importante respeitá-lo, pois, ainda que gosto, cheiro e textura de um alimento não pareçam alterados, microorganismos perigosos podem estar ali! 40 REVISTA SORRIA 03/09/20 15:21 EU FIZ CONTANDO CALORIAS (E ALÉM) A tabela nutricional, que traz a quantidade de calorias do produto, também apresenta várias outras informações. Vale prestar atenção à porção de referência, determinada por essa tabela: ela mostra que quantidade diária do alimento pode ser ingerida em uma dieta equilibrada. Já a “Porcentagem de Valor Diário”, que aparece representada pelo símbolo “%VD”, apresenta a parcela daquele produto na ingestão diária recomendada de fibras, carboidratos, proteínas etc. Em geral, para uma alimentação saudável, são recomendados produtos com baixo %VD de gorduras saturadas, gorduras trans e sódio, e com alto percentual de fibras$$ “BUSCO ALIMENTOS COM POUCOS INGREDIENTES” “Na frente da embalagem, o produto aparece como saudável, fonte disso e daquilo, mas, quando lemos os ingredientes no verso, percebemos que nem sempre é bem assim$$ Tento comprar produtos com o mínimo possível de ingredientes$$ INFORMAÇÃO NUTRICIONAL*** Porção 60g (3 colheres de sopa) %VD* Quantidade por porção 114 kcal = 479 kJ Valor Energético 0g Carboidratos 14g Proteínas 6,5g Gorduras Totais 1,3g Gorduras Saturadas ** 0g Gorduras Trans ** 1,9g Gorduras Monoinsaturadas ** 3,3g Gorduras Poli-insaturadas ** 1101 mg Ômega 3 ** mg Colesterol 0g Fibra Alimentar 330 mg Sódio 221 mg Cálcio *Valores diários de referência com base em uma dieta de 2.000 kcal ou 8.400 kJ. Seus valores diários podem ser maiores ou menores dependendo de suas necessidades energéticas. **Valores diários não estabelecidos. *** Valores referentes à fase drenada$$ NÃO CONTÉM GLÚTEN FABRICADO POR: Senhor Sardinha S/A. Rua das Sardinhas, 123, Santos-SP LOTE: 123456 INGREDIENTES: Sardinhas, líquido de constituição (ao próprio suco), óleo comestível (soja geneticamente modiﬁcada a partir de Agrobacterium sp.), água e sal$$ ALÉRGICOS: CONTÉM PEIXE E DERIVADOS DE SOJA Mas também procuro não ser tão radical. Tudo bem comer algo que não é saudável às vezes$$ O importante é ter consciência.” Viviane Schulze, 29 anos, Niterói (RJ) “DECIDI PRIORIZAR PRODUTOS LOCAIS” “Comecei a ler rótulos com mais atenção quando me tornei vegana, para me certiﬁcar de que não O QUE TEM AQUI? DE ONDE VEM, PARA ONDE VAI Na lista de ingredientes, os componentes de um alimento aparecem em ordem decrescente: o primeiro é o que predomina e, o último, aquele presente em menor quantidade. Um ingrediente transgênico, por exemplo, estará nessa lista e será, ainda, sinalizado por um símbolo (o triângulo amarelo) na frente da embalagem$$ Também nessa relação – ou abaixo dela – pessoas com alergia e outras restrições alimentares conferem se o produto contém algum item que não devem consumir$$ A origem revela o fabricante do produto e onde ele foi produzido. Por meio dela, o local de fabricação pode ser rastreado e inspecionado. Já o lote é uma sequência de números e/ou letras, que pode mostrar informações como as matérias-primas usadas. Com o lote, os produtores conseguem, ainda, analisar e recolher uma parte da produção, por exemplo, em casos de intoxicação. Por fim, há também o selo “S.I.F”: conferido pelo Ministério da Agricultura, ele atesta que o produto é apto para o consumo$$ havia nada de produto animal no que eu consumia. Às vezes, a embalagem anuncia que o produto é sem lactose, mas, no rótulo, descubro que o leite é acrescido da enzima lactase, por exemplo$$ Também gosto de olhar o local de produção: acho importante priorizar opções locais.” Natália Bohlke, 23 anos, Porto Alegre Fontes: Amanda Martins, engenheira de alimentos e diretora técnica da Learning Foods; Ana Beatriz Barrella, nutricionista da RGNutri; Tatiana Zanin, nutricionista e cofundadora do site Tua Saúde. “Rotulagem nutricional obrigatória: manual de orientação aos consumidores”, da Anvisa; “Guia Alimentar para a População Brasileira”, do Ministério da Saúde OUT/NOV 2020 41 03/09/20 15:22 INSTITUTO AME SUA MENTE apresenta: COMO CRIAR UM MUNDO COM MAIS SAÚDE MENTAL? Cuidar do bem-estar da mente tem um impacto positivo não só na sua vida, mas na de todos à sua volta. Entenda por que e saiba como incluir esses cuidados no dia a dia O bom funcionamento da sociedade e o bem-estar mental de cada um de seus integrantes estão intimamente ligados. Quando cuidamos da nossa mente, ficamos mais aptos para desenvolver um estilo de vida mais saudável e relações mais construtivas. “Para garantir nossa saúde mental, é essencial compreender nossos sentimentos, pensamentos e comportamentos, assim como estar atentos às nossas necessidades, expectativas e dificuldades”, diz a psicóloga Carolina Meneses Gaya, coordenadora técnica do Instituto Ame Sua Mente. “O autoconhecimento é fundamental para atingir o equilíbrio emocional e para conseguir lidar com as adversidades e os desafios do cotidiano.” Entender-se e cuidar melhor de si mesmo são práticas que nos ajudam a olhar de forma mais humana para as pessoas que estão à nossa volta. Sendo assim, constituem os primeiros passos para a construção de uma sociedade mais empática e cooperativa$$ Portanto, cuidar de si também é cuidar de todos. Claro, ninguém está 100% o tempo todo – o importante é manter-se conectado a suas emoções e entender seus limites. Veja ao lado três atitudes para contribuir com a sua saúde mental e com a de quem está ao seu redor$$ Pr se co co pa m di e aj so vo to sa ex in 'Se estou bem comigo mesmo e com minhas emoções, consigo ajudar o próximo e colaborar para o bem-estar coletivo.' PR C Carolina Meneses Gaya, psicóloga e coordenadora técnica do Instituto Ame Sua Mente 03/09/20 15:22 ANÚNCIO SOCIAL DIGA NÃO AO PRECONCEITO INVISTA EM AUTOCONHECIMENTO Prestar atenção no que você sente e pensa e na maneira como se comporta, tentando compreender-se, é essencial para regular as emoções, lidar melhor com os desafios do dia a dia, tomar decisões construtivas e saber o momento de buscar ajuda. Além disso, conhecer mais sobre si aumenta a chance de você se expressar com clareza, tornando suas relações mais saudáveis. E você dá um bom exemplo: suas atitudes podem inspirar quem está ao seu redor$$ Conversar abertamente sobre saúde mental é importante para que o assunto não se torne tabu. Fale com seus amigos e familiares sobre esse tema. Com informações confiáveis, de fontes especializadas, como psiquiatras e psicólogos, você não corre o risco de reproduzir estigmas. Por meio do diálogo, você abrirá espaço para as pessoas encontrarem apoio, caso precisem$$ Contribuir para uma sociedade mais empática e respeitosa também depende de você! Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL FIQUE ATENTO AOS PEQUENOS O ideal é que o cuidado com a saúde da mente comece ainda na infância. Converse com as crianças sobre o que sentem. Ofereça a sua escuta, sem julgamentos. Incentive os pequenos a dar atenção aos sentimentos e a expressá-los como puderem. Com isso, eles vão se tornando aptos a reconhecer as próprias emoções e a lidar com elas. E cuide também de dar a eles uma rotina saudável: o bem-estar do corpo e o da mente andam de mãos dadas$$ PRECISA DE AJUDA? Consulte um psicólogo ou psiquiatra! Há atendimento gratuito nos Centros de Atenção Psicossocial (CAPS), do Ministério da Saúde VENHA FAZER PARTE DESTE MOVIMENTO! O Instituto Ame Sua Mente é uma associação sem fins lucrativos cuja meta é promover uma nova cultura sobre saúde mental no Brasil, com o intuito de que as pessoas assumam o seu desenvolvimento emocional desde cedo. Realiza pesquisas, formação em saúde mental de educadores da rede pública e campanhas de conscientização$$ Já beneficiou mais de 1 milhão de pessoas. Saiba mais em www.amesuamente.org$$ @amesuamenteinstituto @ame_sua_mente 03/09/20 15:22"},
{"section": "GENTE QUE FAZ", "title": "PRIMEIRA", "author": "", "edition": "75", "months": "out/nov", "year": "2020", "text": "INFÂNCIA DO COMEÇO Até os 6 anos, construímos os fundamentos que determinam nossa forma de agir pelo resto da vida. Conheça ações dedicadas a garantir que todos tenham a chance de viver esse período com amor, saúde e segurança A primeira infância é o período que vai do nascimento até os 6 anos de uma criança. “É a fase mais preciosa, pois em nenhum outro momento temos um desenvolvimento tão expressivo em todos os aspectos: fisiológico, neurológico, assim como emocional e afetivo”, diz Gisele Goller, coordenadora pedagógica da Comunidade Educativa Cedac$$ Se pensarmos bem, é realmente espantoso: apenas no primeiro ano, um bebê dobra de tamanho e peso. E vai de uma condição de total dependência aos estágios iniciais de sua autonomia, com a capacidade de andar (ou um ensaio para isso). Daí por diante, até o sexto ano, são construídos, segundo os especialistas, os fundamentos que acompanham uma pessoa por toda a vida. “A aprendizagem se dá pelos vínculos estabelecidos, pelas interações com o que está em sua volta e com brincadeiras, que são a forma como a criança se expressa”, diz Gisele$$ Porém, para que se desenvolva bem e fortaleça a autoestima, a criança tem de encontrar um ambiente propício. “Não precisa ser perfeito, mas suficientemente bom, com a mãe ou alguém que desempenhe esse papel bem presente nos dois primeiros anos”, diz a psicóloga Denise Procópio$$ Além disso, são necessárias condições mínimas de higiene e uma boa alimentação. No Brasil, o desafio é grande: segundo o IBGE, 28% das nossas crianças de 0 a 6 anos vivem em domicílios pobres, com renda mensal abaixo de R$ 250. Somem-se a isso a pandemia, os desafios trazidos pelo distanciamento social e o já constatado aumento da violência dentro de casa, em uma fase tão decisiva para as crianças, que, afinal, são o futuro do nosso país. Por isso, mais do que importantes, as ações a seguir são vitais. Não só para cuidar das crianças de hoje, mas para a construção do que virá para todos nós$$ reportagem MANUELA AQUINO ilustração LALAN BESSONI 44 REVISTA SORRIA 03/09/20 15:28 LUÇÃO SO INFORMAÇÃO ENTROU NO GRUPO A Fundação Maria Cecilia Souto Vidigal trabalha com a primeira infância há treze anos. Uma de suas ações é o “Nenê do Zap”, em que, via WhatsApp, pais, mães e outros interessados recebem dicas em áudios, vídeos e textos sobre a importância da conversa e da interação com as crianças. Lançado em março, o “Nenê” já falou com 9 mil pessoas. “A ideia é trazer informações de forma didática e, ao mesmo tempo, divertida, para auxiliar mães, pais e cuidadores, inclusive neste momento tão “Os cuidados na primeira infância impactam a criação das bases sociais e culturais que fundamentam a vida adulta.” Paula Perim, diretora de comunicação da Fundação Maria Cecilia Souto Vidigal delicado de isolamento social”, diz Paula Perim, diretora de comunicação. A fundação também vem oferecendo webinars (seminários on-line) a educadores. Os que trataram sobre o retorno das atividades das escolas pós-pandemia, por exemplo, tiveram mais de 4 mil participantes em média por encontro. Para professores, pais e profissionais interessados no tema da educação LUÇÃO SO PARA ESCUTAR JUNTINHOS e primeira infância, a fundação disponibiliza em seu site uma biblioteca com materiais sobre desenvolvimento infantil e temas relacionados$$ O Unicef participa em diversas frentes na questão da primeira infância. Mas a pandemia fez nascer um projeto novo, o podcast “Deixa que SAIBA MAIS www.fmcsv.org.br eu conto”, que pode ser acessado de graça em plataformas como YouTube e Spotify. Com música, brincadeiras e jogos, os programas trazem ainda histórias variadas da literatura infantil e folclórica do país. “O formato em áudio proporciona o estímulo à interação com pais, à criatividade e à imaginação, fazendo um contraponto aos conteúdos com imagens, consumidos de forma mais individual”, diz Ítalo Dutra, chefe de educação do Unicef Brasil. Os conteúdos trabalhados no podcast são voltados a meninos e meninas de 0 a 8 anos, e cerca de 1 milhão “Com as escolas fechadas, as desigualdades na aprendizagem tendem a se agravar, impactando meninos e meninas de maior vulnerabilidade.” Ítalo Dutra, chefe de educação do Unicef no Brasil de pessoas já ouviram. A ideia é torná-lo permanente, para que possa ser usado em sala de aula, no futuro. Além do podcast, o Unicef lançou, por conta da pandemia, o Guia da Busca Ativa Escolar em Crises e Emergências, para ajudar escolas públicas a enfrentar situações como essa$$ SAIBA MAIS www.unicef.org/brazil/deixa-que-eu-conto OUT/NOV 2020 45 03/09/20 15:29 LUÇÃO SO “Se valorizar a primeira infância, a sociedade terá cidadãos responsáveis e produtivos, capazes de fortalecer suas comunidades.” NAS CURVAS DO AMAZONAS Valcleia Solidade, superintendente da Fundação Amazonas Sustentável Criado em 2012 pela Fundação Amazonas Sustentável (FAS), o projeto Primeira Infância Ribeirinha (PIR) busca garantir o desenvolvimento integral e saudável das crianças até 6 anos que vivem às margens do rio Amazonas. Para isso, o PIR forma agentes comunitários que integram a rede pública municipal de saúde. O foco do trabalho é a prevenção: o agente faz visitas domiciliares e dá orientações sobre cuidados desde a suspeita de gravidez, em temas como amamentação, higiene e vínculo afetivo. Caso haja necessidade, a pessoa pode ser encaminhada LUÇÃO SO a um profissional especializado. “Eles trabalham de maneira abrangente, atentos também às questões emocionais e afetivas”, diz Valcleia Solidade, superintendente ACOLHIMENTO NA DIFICULDADE da FAS. “A principal preocupação é o desenvolvimento das crianças, já que é essa No Brasil, mais de 250 mil crianças e a base para a formação de adultos saudáveis e competentes”, reforça. Em 2019, o PIR formou 308 agentes, que atenderam mais de 11 mil crianças. Durante os oito anos do projeto, mais de 38 mil receberam ajuda$$ SAIBA MAIS fas-amazonas.org adolescentes vivem sem suas mães, que “O atendimento à criança contribui para a reestruturação da família quando a mãe retorna ao lar e ajuda a diminuir a delinquência juvenil.” Fernando Augusto Chacha, coordenador e idealizador do Amparando Filhos cumprem algum tipo de pena. O rompimento desse vínculo pode trazer consequências drásticas ao desenvolvimento emocional$$ Para mudar essa realidade, surgiu, em 2015, o programa Amparando Filhos – Transformando Realidades, da Comunidade Solidária, do Tribunal de Justiça de Goiás$$ Uma equipe formada por psicólogos, pedagogos e assistentes sociais, entre outros, faz visitas e acompanha as crianças enquanto a mãe estiver presa. “É sabido que filhos de mães presas têm cinco vezes mais chance de seguir o caminho da delinquência, e queremos evitar isso”, diz Fernando Chacha, juiz e idealizador do visitas da equipe continuam acontecendo até que a família esteja pronta para seguir sozinha. O programa está em Goiás e em outros seis estados brasileiros. Mais de 1,5 mil pessoas já foram atendidas$$ SAIBA MAIS www.tjgo.jus.br/index.php/ programa-amparando-filhos projeto. Quando a mãe retorna ao lar, as 03/09/20 15:29 PARA TODAS AS CRIANÇAS “É preciso que, desde cedo, as crianças desenvolvam toda a potência que têm os moradores de favela.” Celso Athayde, fundador da CUFA LUÇÃO SO Desde que chegam ao mundo, os pequenos têm seus direitos$$ Conheça alguns: FOCO NO POTENCIAL Durante todo o ano, oficinas de artes e música são oferecidas pela Central Única das Favelas (CUFA) a meninos e meninas maiores de 3 anos, além de aulas de futebol e basquete. “Favela é território de potência, LUÇÃO SO PARA ELAS SORRIREM por isso nada melhor do que realizar ações em prol do desenvolvimento cultural, esportivo e educacional das crianças nascidas ali”, diz Celso Athayde, fundador da CUFA. Mais de 200 mil crianças já foram atendidas em todo o país. Com a pandemia, ações com foco na primeira infância foram implementadas em várias comunidades, dentro do movimento “CUFA contra o Vírus”. No Recife, por exemplo, em parceria com a prefeitura, mais de 17 mil livros foram distribuídos aos pequenos em vinte pontos da cidade. E a CUFA produziu um programa de rádio em linguagem lúdica, com orientações sobre prevenção$$ Além disso, as pessoas das comunidades beneficiadas foram treinadas para ajudar as crianças em situação de vulnerabilidade com os desafios impostos pela pandemia$$ Desde 2018, em Presidente Prudente, interior de São Paulo, crianças de 4 meses a 3 anos do Conjunto Habitacional João Domingos Neto, com mais de 2,3 mil casas, são atendidas por professores e alunos do curso de odontologia da Universidade do Oeste Paulista. É o projeto Cárie Zero. “Além de fazer com que os estudantes entendam a importância de uma odontologia acessível, queríamos transformar a realidade da comunidade”, diz Rosana Prado, professora da universidade e coordenadora do projeto$$ Os atendimentos acontecem uma vez por semana, em uma creche local, que recebe cerca de 200 crianças. Elas são atendidas em um consultório móvel, equipado para fazer exames de dentição e cárie, SAIBA MAIS www.cufa.org.br principal doença bucal da infância. Além dos dentistas, alunos e professores de nutrição e fonoaudiologia participam do atendimento. “Buscamos olhar para a criança de forma integral”, diz Rosana$$ SAIBA MAIS www.unoeste.br “Tratar a parte odontológica na primeira infância é crucial para a saúde e para que se perca o medo, dando continuidade aos cuidados ao longo da vida.” Rosana Prado, coordenadora do Cárie Zero Ter por perto a mãe, o pai ou outra pessoa que possa cuidar dela. Principalmente nos dois primeiros anos, pois nessa fase a criança está desenvolvendo seus fundamentos$$ Atendimento médico de qualidade. Isso quer dizer que o poder público deve oferecer pediatra, dentista, psicólogo e toda rede de cuidado de que uma criança pode precisar$$ Brincar. Em casa, na escola, em diversos ambientes$$ Na brincadeira os pequenos desenvolvem inúmeras habilidades importantes, como a interação social$$ Serem ouvidas em suas demandas. A ideia é ambiciosa: eleger representantes mirins que possam entrar em contato com líderes do bairro e do município, por exemplo. O objetivo é dar voz às crianças e às necessidades nomeadas por elas mesmas – e não por um porta-voz adulto$$ Receber o cuidado de profissionais qualificados$$ Professores, auxiliares e toda equipe que está em contato com a criança precisam ser capazes de atender às demandas específicas de cada faixa etária$$ Fonte: Marco Legal da Primeira Infância, de 2016 OUT/NOV 2020 47 03/09/20 15:29"}
]