[
{"section": "CARTA DA ROBERTA", "title": "Um dia", "author": "s. Hoje,a Roberta", "edition": "57", "months": "set/out", "year": "2017", "text": "chegou – MAS, VEM CÁ: VOCÊ JÁ LEU TUDO ISSO? Toda vez que uma pessoa me visita escuto isso$$ Nossa casa é cheia de livros. Cheia mesmo. Em todos os cômodos há estantes lotadas. Até no banheiro$$ Minha filha mais velha uma vez contou na escola que morava numa biblioteca. E a cada semana eu chego com mais alguns volumes para a coleção$$ – Mas quando você pretende ler tudo isso? – parece perguntar meu gentil marido (digo “parece” porque ele já desistiu de questionar em voz alta. Ele é uma pessoa muito paciente e generosa)$$ Bem, a verdade é que não, eu não li tudo isso$$ Até que leio bastante, mas é menos do que gostaria – e acumulo novos interesses em velocidade muito maior. Pretendo botar a leitura em dia... quando tiver tempo. Nas próximas férias. Quando as crianças crescerem. Em 2056, quando me aposentar. Um dia$$ Para mim, os livros são o exemplo mais visível da minha falta de dedicação ao ócio. Ler sempre foi meu lazer favorito. É tão simples, tenho tantas opções – e, mesmo assim, não curto como gostaria$$ Por quê? Porque estou sempre ocupada demais para parar, sentar e me concentrar por um longo tempo em alguma coisa apenas para mim, por puro prazer, sem culpa e sem (me) permitir interrupções$$ E para você? Todo mundo tem alguma coisa que guarda para “um dia”, esse lugar imaginário onde depositamos os desejos não realizados. Aquela aula que você queria tanto fazer. O encontro com a turma que era para ser toda sexta, mas acontece de vez em nunca. O trabalho voluntário que entra ano, sai ano, nunca dá pé. A viagem que não saiu do plano. O livro que ainda está só na cabeça. Não foi outro dia que você jurou que ia começar a meditar toda manhã? Eu te entendo. A gente vai deixando tudo entrar na frente. O trabalho, a família, as burocracias da vida, as exigências dos outros, o celular. Vai ver, está tarde, o cansaço é demais – hoje já não vai dar, fica pra amanhã. Um dia. E a vida vai passando, levando a gente de arrasto e largando as vontades para trás$$ “VAMOS FAZER UM PACTO PELA FELICIDADE$$ VAMOS TIRAR AS VONTADES DO ARMÁRIO$$ VAMOS FAZER ESCOLHAS$$ VAMOS NOS DIZER 'SIM'.” ROBERTA FARIA diretora executiva Como você consegue manter a cabeça fora d'água? Compartilhe sua sabedoria comigo: sorriaroberta@ editoramol.com.br De repente, estamos tristes e não sabemos bem por quê. Pois se tem tudo, não falta nada... Oras, sim. Pelo que vejo, está faltando para quase todos nós a coisa mais valiosa do mundo: tempo para o que realmente importa. Porque se a gente só o gasta com obrigações, a vida perde mesmo um tanto do seu brilho e valor. Cadê o espaço para o prazer? Como resolve? Bom, dado que não é possível colocar mais horas no dia, nem é garantido que, mesmo com os melhores hábitos, teremos mais anos de vida lá na frente, creio que o que nos resta é escolher agora. Sim, porque sempre há uma escolha. Ainda que a gente tenha deveres e horários a cumprir. Ainda que a agenda seja apertada e o dinheiro seja curto. Ainda que optar por tempo livre para você signifique dizer não para algo ou alguém$$ Vamos fazer um pacto, eu e você. Vamos tirar essas vontades guardadas do armário. Vamos nos dizer “sim”. Vamos marcar nosso lazer na agenda como quem tem reunião com o chefe: é um horário fechado e inegociável. Vamos dizer “não” para quem tentar atrapalhar – inclusive nós mesmos$$ Vai valer a pena? Você só vai saber quando enfim fizer. O que posso te garantir é que não vale a pena passar a vida se dedicando apenas ao trabalho e aos outros. Mesmo que seja muito grandioso e que você ame o que faz. O tempo livre, desfrutado com a nossa própria companhia, fazendo coisas que curtimos, nos torna pessoas melhores, mais saudáveis, criativas, completas e felizes. E esta edição está aqui pra te inspirar. Boa leitura e boa sorte ;) CORRENTE DO BEM Sorria #56 está ainda melhor que antes! A matéria “Ter Fim não é ruim” é a excelência da excelência! Ivone Reis A matéria sobre a importância de se ter atitudes éticas [seção Manual Prático] aponta questões fundamentais$$ Como psicóloga venho desenvolvendo estudos e cursos com o objetivo de incentivar a reflexão e conscientização das pessoas sobre as melhores práticas no dia a dia e como adotar ações que contribuam para o bem da sociedade$$ Parabéns pela revista! Maria da Gloria Hissa O bom-dia de hoje é com essa paleta de cores linda. Mas o destaque fica para esse texto incrível que encontrei na revista Sorria$$ Parece que está falando sobre mim. Fala sobre ver o mundo devagar, com olhos curiosos, conversar com pessoas que não conhece e fazer amizade com a dona da lojinha na esquina de um lugar que você nunca foi...$$ E o melhor, isso tem nome: flanar, ou, se quiser ser chique, flâneur (em francês!). Flanei até esse final de semana! E você!? Meu desejo é que sua semana seja assim, flanando. Veja o mundo com olhos curiosos, descubra novas coisas e, o melhor, seja feliz! @fashionini 6 REVISTA SORRIA Trabalho na Raia Drogasil, então como não amar essa revista? Além de saber todo o trabalho lindo e solidário que vem dela, me identifico muito com os temas e [seção Carta da Roberta] foi como uma psicóloga pra mim, escreveu exatamente o que eu precisava ler pra entender que existe uma nação de mães passando exatamente o que eu passo$$ Um respiro pra alma$$ Larissa Lopes ERRAMOS! Na seção Dá pra Mudar (edição 56), falamos que Poços de Caldas fica no estado de São Paulo. Que deslize! A cidade é um orgulho de Minas Gerais$$ Desculpem-nos mineiros! nta pra Co nte! ge A leitora @sikreal não deixa de comprar nenhum número da Sorria. Gosta tanto que até postou esta foto no seu instagram, divulgando a capa da edição 56 Mais uma edição de puro amor. Uma passadinha na Droga Raia e estão ali, maravilhosas páginas repletas de um conteúdo lindo. Avisa a Roberta que eu amo ler o que ela escreve logo no comecinho da revista$$ Aliás, @bancadobem, diz pra todo mundo que eu amo tudo o que eles escrevem! @sikareal Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) A SORRIA TEM OS MELHORES LEITORES DO MUNDO, QUE NOS INCENTIVAM TODOS OS DIAS COM MENSAGENS GENEROSAS E CHEIAS DE CARINHO. ASSIM FICA FÁCIL FAZER UMA REVISTA LEGAL! Curtiu ? O PRAZER É NOSSO! Amei a Sorria deste mês, em especial a matéria “Resgate Romântico”, que ajudou muito a mim e a minha namorada, Milena$$ Parabéns pela revista! Já compro há um ano, não perco nenhum exemplar$$ Fabricio Ribeiro SORRIA NA RAIA Há nove anos, uma corrente do bem, formada por milhares de funcionários da Droga Raia, mobiliza-se para fazer a Sorria ser aceita pelos clientes. Graças a eles, esse projeto é possível. Conheça alguns dos funcionários que se superaram nas metas de vendas das últimas edições: Paranaguá B (PR) nasceu para brilhar: apesar de nova, a loja já está entre as campeãs de vendas CIDADE SORRIA!!! Tamires da Silva Rosa foi a maior vendedora de Sorria entre a equipe de Televendas! Por muito tempo, Sorria teve a cidade de Birigui (SP) como uma espécie de capital: suas lojas figuraram entre as campeãs por várias edições seguidas$$ Os biriguienses seguem sendo grandes vendedores, mas agora ganharam uma concorrente de peso. Na edição 55, a filial Paranaguá (PR) sagrou-se tricampeã de vendas e também emplacou no pódio sua irmã Paranaguá B (PR). Bom para a Sorria, que agora tem uma capital paulista e outra paranaense! Kauan, Gabriela e Marcelo, atendentes tricampeões da filial Paranaguá (PR) Hugo Elias, gerente da filial Piracicaba C (SP), apostou na energia da sua jovem equipe e faturou um dos prêmios Joinville F (SC) vendeu três vezes mais do que sua meta na edição 55 e seguiu firme com a 56 A cada edição, cinco lojas são premiadas pelo desempenho nas vendas da Sorria. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de vendas) e as lojas são divididas em grupos, de acordo com o potencial delas$$ Confira as campeãs da edição 55: GRUPO 1: Paranaguá B (PR) GRUPO 2: Piracicaba C (SP) GRUPO 3: Joinville F (SC) Premiada na edição 54, Birigui B (SP) bateu na trave na 55, alcançando a segunda maior taxa de conversão da rede GRUPO 4: Bauru C (SP) teve que pegar revistas emprestadas de outra loja depois de esvaziar seu estoque Bauru C (SP) GRUPO 5: Paranaguá (PR) SÓ A DROGA RAIA VENDE A SORRIA! SÃO MAIS DE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com SET/OUT 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "RAFAELA CARVALHO", "edition": "57", "months": "set/out", "year": "2017", "text": "Eram muitas vezes Q ualquer coisa, você conta uma história$$ Eu tinha uns 12 anos e a tia Lucinha deixou minha prima, a Tayana, de 4 anos, para eu cuidar por um par de horas. Eu já tinha no currículo uma década de experiência sendo irmã mais velha, mas, oficialmente, era a minha primeira vez como babá. Estava me sentindo muito adulta e pouquinho insegura: e se acontecer alguma coisa? Minha tia poderia ter dito: qualquer coisa, você liga para o 190, chama a vizinha ou pede socorro na rua. Qualquer coisa, você faz um curativo, dá o que ela estiver pedindo ou liga a TV. Qualquer coisa, você faz um lanche, leva no banheiro ou põe pra dormir. Minha tia poderia ter dito qualquer coisa que o bom senso recomenda$$ Mas ela falou: “Qualquer coisa, você conta uma história”$$ Pois a Tayana enjoou de brincar comigo em meia hora e ficou com saudade da mãe. Abriu um berreiro, daqueles que só as crianças de 4 anos sabem fazer: se jogou no chão se debatendo, prendeu a respiração até ficar roxa. Então, eu me lembrei daquela dica. E comecei a contar uma história – de um dos meus livros preferidos, Os Bichos que Tive, da Sylvia Orthoff. No começo, a Tayana não ouviu, porque chorava alto demais. Aos poucos, foi parando. Escutando$$ Chegando perto. Rindo dos causos. E, enfim, pediu: “Conta outra?”$$ Naquela hora, aprendi uma das lições mais valiosas da minha vida – e que, no futuro, eu aplicaria todos os dias, depois que tive as minhas filhas. Contar histórias para crianças é mesmo tremendamente útil para distraí-las em momentos de pirraça ou tédio. Mandar um belo “Era uma vez...” equivale a cortar o fio certo daquela bomba prestes a explodir – você se sente heroico. É também uma ferramenta poderosa para tratar dos temas mais espinhosos com delicadeza, bom humor e empatia: a hora de largar a chupeta, o medo do escuro ou a falta de apetite para verduras viram aventuras interessantíssimas e bons exemplos para seguir na vida real. Além de ser, é claro, uma fonte infinita de estímulo à curiosidade e de troca de conhecimento$$ Sobretudo, contar histórias – sejam dos livros, sejam inventadas – é um enorme prazer. Ver as mil emoções que se passam na carinha da sua miniplateia enquanto você faz vozes de personagens, surpreende com reviravoltas de enredo, apresenta novos fatos sobre o mundo, se indigna ou dá risada junto é apenas maravilhoso. E, antes que você me diga que não sabe ler direito nem leva jeito para o teatro, vou te contar um segredo: crianças são um público até bem fácil de agradar$$ O que mais as interessa é a sua dedicação, não seu talento artístico$$ Dê atenção a elas, e você receberá aplausos. (E, provavelmente, terá que fazer um bis. Quer dizer... uns dez. Ou cem. Da mesmíssima história. É, eu sei. Mas te prometo: o carinho dos fãs compensa.) SET/OUT 2017 13 A Copa do meu Mundo A representava algo de especial para mim. Apesar disso, estava desesperado por possuir uma cópia daquela imagem$$ Tamanha era a ansiedade que estava disposto até a negociar meus bens mais preciosos em troca daquele quadradinho de papel barato, repleto de iugoslavos mal encarados$$ Para desenhar melhor o contexto, devo dizer que eu tinha 9 anos e por “bens mais preciosos” entenda-se uma caixa com 20 bonecos Playmobil e uma bola de capotão$$ Ainda assim, dada a utilidade e o valor sentimental desses bens, era um investimento e tanto em troca de uma mísera figurinha, que, graças à limitação tecnológica da época, nem autocolante era. Nada justificaria a troca a não ser o fato de o cromo da seleção da Iugoslávia ser o único que faltava para eu completar o álbum da Copa do Mundo de 1990$$ Semanas antes, chegara a ter uma chance de ouro de conquistar os 11 craques dos Balcãs, mas, sem saber que aquela seria a figurinha mais valiosa da minha vida, vacilei e perdi a oportunidade de faturá-la no bafo (modalidade infantoesportiva das mais nobres no século passado)$$ Restava-me então vasculhar em pilhas de cromos repetidos que cruzavam meu destino em bolsos e mochilas de outros aficionados como eu. Não era uma tarefa fácil, 14 REVISTA SORRIA porque, além de exigir olho vivo e paciência de monge para checar milhares de rostinhos de jogadores, envolvia táticas de negociação sofisticadas, que demandavam sangue frio e talento de ator. Era mais ou menos assim: se encontrasse a figurinha tão sonhada, precisava mostrar interesse, mas nunca expressar o infinito valor que ela tinha para mim, senão seria uma presa fácil para o dono, que podia exigir em troca algo até mais valioso do que minha bola de capotão$$ Não me lembro de muitos detalhes do mundial daquele ano, mas levo no coração a emoção que aquele álbum me proporcionou. A minha Copa do Mundo não rolou nos gramados, mas, sim, nesse fascinante universo de trocas, conquistas e descobertas de times e atletas. Naqueles idos pré-internet, colecionar figurinhas era como ter um Google em papel. E eu podia passar horas surfando na minha rede particular. Viajava imaginando quem ali era amigo de quem, quem salvaria o time aos 47 do segundo tempo, quem ficaria famoso depois da Copa, quem a minha irmã acharia bonito$$ Fico feliz quando, hoje, de tempos em tempos, vejo a moda dos álbuns ressuscitar. E, inevitavelmente, me vem à cabeça a tal foto do escrete iugoslavo, que, no fim das contas, faturei em um golpe de sorte. Troquei por um mísero Romário e, assim, levantei o caneco da minha copinha$$ O CUIDADO COM A SUA BELEZA GANHOU AINDA MAIS FORÇA Contribui para a sutentação da pele e do tecido conjuntivo$$ Auxilia na reparação e no fortalecimento dos cabelos e unhas$$ BWELL BEAUTY EXPRESSION E B-WELL BEAUTY COENZIMA Q10 Alto teor de antioxidante para uma pele mais bonita e saudável Controle da flacidez e celulite$$ LANÇAMENTO www.bwellvitaminas.com.br Fom A arte é inútil. Não que não tenha valor – pelo contrário$$ Ela é um traço fundamental da humanidade, pilar da nossa saúde mental, manifestação e inspiração do que somos e do que podemos ser. Digo que é inútil porque não precisa de uma aplicação concreta. Diferentemente de máquinas ou de teorias científicas, não precisa funcionar. Acontece em esferas absolutamente subjetivas: a beleza, a emoção, a imaginação$$ Porém, contradizendo todo esse raciocínio, foi justamente uma necessidade prática que trouxe um novo tipo de arte para minha vida. É que sofro para me concentrar se houver gente falando. No trabalho, meu sonho era uma cabine de isolamento acústico. Mas acabei me contentando com um fone de ouvido. Ao colocar minhas canções preferidas, entretanto, vi que elas não funcionavam: eu ficava prestando atenção na letra. Foi assim, enfim, que cheguei à música instrumental$$ Por muito tempo me virei com rádios especializadas, mas nem sempre a programação me agradava. Então decidi criar uma seleção específica para esse fim. Comecei com uma banda de rock que havia conhecido alguns anos antes. Na época, parecia que algo faltava; agora, a ausência de vocais 16 REVISTA SORRIA era tudo o que eu queria. Fiquei especialmente empolgado quando descobri um disco que esse grupo gravou com um trombonista – solando, ele faz as vezes de um cantor, mas, em vez de palavras, entrega uma cócega no ouvido, um embalo numa rede de veludo, um choro de elefante deliciosamente desengonçado, impreciso e – obrigado! – abstrato$$ Esse é o maior barato da música instrumental. É verdade que, algumas vezes, a sequência de notas me faz instantaneamente pensar em uma frase (é só fó-fi-fã-fô, mas poderia ser ‟Eu te amo”). Durante quase todo o tempo, porém, eu me sinto mergulhado em outro planeta. Uma paisagem sinestésica em que o gramado é feito de notas de piano pontilhadas por flores que desbotam no dedilhar do violão, sobre as quais manadas se movem no ritmo do bumbo, enquanto no céu nuvens deslizam no sopro do trompete, acompanhadas por bandos de pássaros-flauta$$ Nada precisa fazer sentido, só ser sentido. E aqui a gente retorna à definição de arte. Mesmo quando ela cumpre uma função prática, o faz com poesia. (Convenhamos: uma solução muito melhor que uma cabine de isolamento acústico.) NOVO aplicativo DROGA RAIA _Reserva de produtos em loja _Ofertas exclusivas _Busca de lojas baixe e aproveite Lições do feng shui Q uinta-feira. Chego cansada do trabalho, com o céu já escuro. A cabeça a mil, pensando no que tem para o jantar, na lista do supermercado, na agenda apertada de amanhã. Entro no elevador, dou um sorrisinho educado para o vizinho. Semana longa$$ Nem me fale. Sorte que refrescou, né? Ô$$ Abro a porta e vejo o quadro feito pela minha mãe, uma colagem de cartas, fotos antigas e memórias de família. Tiro os sapatos e acendo algumas luzes. Casa arrumada, cheiro de lavanda. Um vaso de flores frescas na mesa de jantar. Outro de frutas sobre o fogão. As cortinas translúcidas na medida, o tapete claro de algodão macio. No corredor, um aviso: não pise nos sonhos$$ No quarto, a cama coberta com a colcha de crochê feita pela vó Adelina, muitos travesseiros e almofadas$$ Estou em casa$$ Tenho um verdadeiro prazer em encontrar meu canto limpo, cada coisa em seu lugar, pequenos mimos que existem simplesmente para enfeitar, agradar, perfumar. Um refresco para os olhos, um carinho no coração. É para isso que eu arrumo a casa todos os dias, reposiciono objetos, tiro a papelada do caminho, lavo a louça da pia. É para ter essa sensação tão boa que recolho os brinquedos do chão antes de ir para o trabalho, que afofo as almofadas, que jogo borrifadas cheirosas dentro do roupeiro$$ Não, não é TOC, o transtorno de alguns obsessivos por limpeza. Está mais para feng shui. Essa arte milenar chinesa prega na teoria o que eu percebo na prática: a importância de fazer do lar um templo sagrado, repleto de harmonia$$ A circulação livre significa vida em movimento, caminho aberto para a renovação das energias. Enquanto coloco a casa em ordem, faço uma limpeza mental, vejo as coisas com mais clareza, abro espaço para o que importa$$ O cuidado que a gente dedica à nossa casa volta em forma de boas vibrações, ambientes acolhedores, paz, aconchego, bem-estar – para quem vive ali e para quem chega para visitar. Uma toalhinha rendada no cesto de pão, um raminho de flor junto à jarra de café, toalha nova no lavabo, velinha acesa na mesa do jantar. Não é frescura, é carinho. Desses cuidados que aquecem a alma e trazem a certeza de que, aconteça o que acontecer, haverá sempre uma parte deliciosa no dia: voltar para casa$$ 18 REVISTA SORRIA SET/OUT 2017 19 ME DÊ MOTIVOS RAZÕES PARA COMER FRUTAS TODO MUNDO SABE QUE ELAS FAZEM BEM À SAÚDE$$ ENTÃO, O QUE VOCÊ ESTÁ ESPERANDO PARA VARIAR O CARDÁPIO E RECHEAR O SEU DIA COM MUITAS DELAS? INSPIRE-SE AQUI! reportagem HELOÍSA IACONIS ANA MATSUSAKI 20 REVISTA SORRIA SÃO UM MUNDO DE SABORES Mamão, maçã e banana você já conhece. Mas e lichia, carambola, nêspera, seriguela? Taí um desafio gostoso: experimentar uma nova fruta por dia. Um passeio na feira vai tornar essa missão ainda mais divertida. Aceite as degustações grátis e permitase surpreender com essa incrível variedade de sabores$$ PRESERVAM A MEMÓRIA Esta é pra quem quer ir bem na prova ou lembrar o nome de todos do escritório. Para ter esse benefício, recheie seu dia com frutas de cor roxa. Esses alimentos, como uva, figo, ameixa e jabuticaba, contêm compostos fenólicos, como os flavonoides, que ajudam na preservação da memória$$ FORNECEM ENERGIA Está se sentindo sem ânimo? Insira uva-passa, tâmara, manga, ameixa ou caqui nos seus lanches$$ Essas frutas são ricas em frutose, um tipo de açúcar, e, por isso, ajudam a turbinar o corpo com doses extras de energia. É como comer um bombom ou um naco de pão, mas sem a gordura e com muito mais vitamina$$ INCREMENTAM AS REFEIÇÕES É fácil incluir frutas nas refeições – elas vão bem com tudo e ainda trazem um toque sofisticado a pratos comuns. Por exemplo: gomos de tangerina ou lascas de manga deixam a salada mais refrescante e frutas assadas (como maçã ou figo) combinam com carne de frango ou porco$$ HIDRATAM O CORPO Sabia que as frutas são cheias de água? E ingerir mais líquido é sempre bom para o organismo: a circulação fica mais eficiente, o trabalho do intestino é facilitado, os rins funcionam melhor$$ O resultado aparece até na pele, que fica mais viçosa$$ Nos dias de calor, abuse de frutas como melancia, abacaxi e melão$$ TE AJUDAM A DAR UM BOM EXEMPLO De que adianta falar que comer fruta é importante se você mesmo não ultrapassa a barreira de uma banana por dia? Tenha em casa frutas variadas, sirva-as em todas as refeições e demonstre prazer em consumi-las$$ Assim, será bem mais fácil convencer as crianças a serem mais saudáveis$$ DEIXAM A PELE BONITA Frutas cítricas, como laranja, tangerina, abacaxi e limão, são ricas em vitamina C, um antioxidante natural. Por isso, elas ajudam a prevenir o envelhecimento precoce das células. A ingestão regular de frutas também ajuda a manter sua juventude ao prevenir o reumatismo e problemas de pele$$ REDUZEM A FOME Elas são ricas em fibras solúveis. Em contato com a água, essas fibras formam uma espécie de gel, que retarda o esvaziamento do estômago, prolongando a sensação de saciedade. As cascas e os bagaços das frutas também são fonte de fibras insolúveis, que ajudam no funcionamento do intestino$$ AJUDAM A ABSORVER NUTRIENTES A vitamina C também fortalece o sistema imunológico e protege o coração e os olhos. Além disso, ela ajuda o organismo a absorver outros nutrientes importantes para o corpo$$ Uma laranja depois do almoço, por exemplo, facilita a absorção do ferro contido na carne ou no feijão$$ 10CONTROLAM O COLESTEROL As fibras solúveis estão relacionadas ao controle dos níveis de colesterol no sangue. Além disso, elas retardam a absorção dos carboidratos pelo intestino, ajudando a controlar a entrada de glicose no sangue, mecanismo especialmente importante para os diabéticos$$ FRUTAS DE PRIMAVERA A manipulação genética e o uso de defensivos agrícolas fazem com que haja todo o tipo de fruta o ano inteiro nas feiras e sacolões. Mas as frutas da época têm mais qualidade: levam menos agrotóxico e são mais saborosas e mais baratas$$ Encha seu carrinho com: • MARACUJÁ • LARANJA-PERA • TANGERINA MURCOT • BANANA-PRATA • ACEROLA • MAMÃO PAPAIA • JABUTICABA • PÊSSEGO • LIMA • CAJU • NECTARINA • NÊSPERA • TÂMARA • MELÃO • UVA THOMPSON • MAÇÃ FUJI SET/OUT 2017 21 DE PIZZA Misture mussarela ralada, tirinhas de presunto e tomate picadinho. Também vale usar peito de peru, calabresa moída... Polvilhe orégano por cima TÁ NA MESA Hora do lanche Versátil, o pastel de forno pode ganhar mil recheios e formatos – e fazê-lo pode ser uma experiência inesquecível em família T alvez fosse assim na sua casa também. Depois de passar a tarde correndo na rua, a gente chegava faminto na cozinha$$ Mas, veja bem, era uma fome seletiva. Porque fuçávamos todas as portas dos armários, abríamos e fechávamos a geladeira dez vezes e, então, declarávamos, indignados com os adultos: “Não tem NADA para comer nesta casa!”. É claro que tinha (fruta e pão), só não era o que queríamos (chocolate e salgadinho)$$ Daí a genialidade do pastel assado da minha mãe. Ele era mais gostoso do que qualquer porcaria que viesse em pacote. Só que era feito em casa – logo, não feria os princípios de comida saudável da família, pois se sabia tudo o que ia dentro da receita. E ela era entupida de coisas nutritivas, como ricota, legumes, verduras e frutas: com a mesma massa, inventávamos mil recheios. Mesmo as combinações para as quais a gente torcia o nariz no prato, quando assadas dentro de um pacotinho de massa crocante e macia, ficavam maravilhosas (sim, espinafre, é de você que estou falando)$$ A questão é que não bastava só abrir uma embalagem: era preciso fazer a massa, preparar os recheios, montar os pastéis, assá-los (e limpar a cozinha depois). E eis a maior beleza desse lanche: o que começava com uma pirraça virava uma brincadeira na cozinha, com muitas mãos sujas de farinha e trabalho em equipe$$ Minha mãe abria a massa com o rolo; eu cortava meticulosamente os círculos usando uma grande xícara de chá como molde; o irmão do meio recheava cada massa sem muito padrão; e o caçula fechava as bordas com o garfo, furando alguns no caminho$$ Com as sobras de massa, bolávamos a decoração. Os pastéis saíam meio tortos, meio vazando, uns gordos e outros murchos, mas nos enchiam de orgulho. Depois, assistíamos enquanto eles douravam no forno. Ainda posso sentir a boca enchendo de água conforme o aroma tomava a cozinha. É claro que esperar esfriar estava fora de cogitação, então comíamos os pastéis pelando, queimando eventualmente os dedos ou a língua. E tudo valia a pena a cada mordida$$ 22 REVISTA SORRIA PASTEL DE FORNO MASSA IDEIAS DE RECHEIO • 250 g de farinha de trigo • frango com milho e requeijão • 125 g de manteiga sem sal em temperatura ambiente • carne moída refogada • 1 ovo • ricota com espinafre • 1 pitada de sal • mussarela, presunto e tomate • 50 ml de água (aproximadamente) • 1 gema para pincelar • goiabada com catupiry • banana ou maçã com canela e chocolate DE ROMEU E JULIETA Para pastéis doces, como este de goiabada e catupiry, adicione uma colher (sopa) de açúcar à massa. A cobertura é açúcar de confeiteiro misturado com suco de limão – passe nos pastéis já frios DE ESPINAFRE Refogue espinafre com alho e misture com ricota, ovo cozido picado e uva-passa$$ Tempere com noz-moscada, hortelã e casca de limão$$ Salpique parmesão por cima DE FRUTA E CHOCOLATE Acrescente duas colheres (sopa) de cacau em pó à massa doce. Recheie com banana, morango, maçã, pasta de avelã ou pedaços de chocolate DE FRANGO Cozinhe peito de frango, desfie e faça um refogado caprichado com alho, cebola, tomate, milho, o frango desfiado, requeijão, ervas frescas e pimenta-de-cheiro MODO DE PREPARO Preaqueça o forno a 200 C$$ Enquanto o forno esquenta, junte a farinha e a manteiga em uma tigela e misture com a ponta dos dedos até virar uma farofa. Ponha o ovo, o sal e misture. Acrescente a água aos poucos, até obter uma massa lisa e homogênea que desgrude das mãos (dependendo da farinha, não será necessário usar toda a quantidade de água da receita, por isso é importante ir devagar, para não ficar mole demais)$$ Com um rolo, abra a massa em uma bancada polvilhada com farinha até que ela fique com a espessura aproximada de 2 mm$$ Corte com formas variadas$$ Sobre um pedaço de massa, coloque uma colher de recheio. Cubra-o com outro pedaço de massa do mesmo formato$$ Então, feche o pastelzinho, pressionando as beiradas com o garfo para ele não abrir ao assar$$ Arrume os pastéis em uma assadeira. Sobre eles, pincele a gema diluída em um pouco de água. Leve para assar por aproximadamente 20 minutos, ou até dourar$$ SET/OUT 2017 23 ALEGRIA ESPORTE CLUBE GIGANTE PEQUENEZ L embro-me até hoje do arrepio que senti quando a “largadinha” da atacante Elisângela concedeu ao Brasil a medalha de ouro nos Jogos Panamericanos de 1999. O jogo contra Cuba havia chegado ao tie-break depois de pancadas raivosas vindas dos dois lados da quadra. Por isso, a bola posicionada com delicadeza pela brasileira quebrou todas as expectativas e provou que era possível derrotar aquela grande potência do vôlei mundial$$ Naquele lance me apaixonei pelo esporte. Quando minha escola formou turmas de treinamento, implorei à minha mãe que me deixasse jogar. Queria integrar aquele mundo que pedia garra e coragem constantemente estampados no rosto. Eu sabia que não seria uma grande pontuadora: não sei pular alto e meu braço não tem força suficiente para um saque viagem. Assim, por eliminação, virei líbero, jogador cuja função é ficar no fundo da quadra, pronto para defender e buscar a bola aonde quer que ela vá$$ Esse papel me fez acreditar que eu era a protagonista de todos os lances. A cada apito do juiz, lá estava eu: braços semiabertos e joelhos flexionados, pronta para o combate. Aprendi a gritar “minha!” e ganhar responsabilidade; perdi o medo de correr olhando para cima; virei mestre no rolamento, um movimento em que a bola é socada para cima quando já está bem perto do chão. Com o impulso que sobra, dá-se uma cambalhota para, então, ficar em pé outra vez$$ A admiração pelo time de Virna, Leila, Janina e Fofão que me levou ao vôlei, mas o que me manteve nele por anos foi uma lição em particular: é preciso acreditar nos recomeços. Não conseguiu salvar a jogada? Cometeu um erro bobo? Levou uma bolada no rosto? Depois de dez segundos, há mais um ponto pelo qual brigar$$ Foi isso que me guiou para o único ponto que fiz na vida: uma manchete que pediu todas as minhas forças. Com o impulso que restou, fiz um rolamento. Assim que me levantei, vi a bola cair na quadra adversária, ao lado do time que já estava abraçado, comemorando o ponto antes da hora. A torcida explodiu, minha equipe me abraçou e o técnico apontou para mim como se eu tivesse salvado o dia. Confesso que nem lembro se vencemos a partida. Não importa. Para mim, foi um momento histórico como a largadinha da Elisângela. Aquele ponto será pra sempre minha medalha de ouro$$ 24 REVISTA SORRIA ENTRE EM QUADRA Altura não é tudo em uma quadra de vôlei. Há outras habilidades que podem fazer de você um bom jogador amador do esporte 1 Comunique-se$$ Mantenha a comunicação aberta com sua equipe$$ Grite “eu” ou “minha” quando buscar uma bola, avise se ela cairá fora ou dentro da quadra e relembre as táticas de jogo em quadra$$ 2 Acredite nas jogadas. Se você é baixo, tem potencial para ser ágil. Fique atento para pular, correr ou se abaixar em busca da bola. Você vai sentir que está participando tanto quanto os que pontuam mais$$ 3 Torça dentro da quadra. Tão importante quanto pontuar é comemorar cada acerto. Isso mantém o time animado para as próximas jogadas$$ Motive seus colegas e os incentive a não ceder nenhum ponto$$ SET/OUT 2017 25"},
{"section": "VALORES ESSENCIAIS", "title": "“Comecei a estudar bateria aos 55 anos, e ela se", "author": "", "edition": "57", "months": "set/out", "year": "2017", "text": "tornou determinante para minha qualidade de vida.” “Cresci ouvindo Beatles, Jovem Guarda e Roberto Carlos, o que me deixou irremediavelmente apaixonado por música. Eu alimentava o desejo de aprender a tocar algum instrumento, mas aquilo nunca havia sido uma prioridade para mim. Já na meia-idade, passei a frequentar uma igreja no meu bairro e percebi que havia uma bateria no palco sem que ninguém a ocupasse durante as músicas das celebrações. Foi quando a vontade ressurgiu. Eu havia acabado de abandonar o futebol, um hobby que mantive até quando a idade permitiu, e estava em busca de outra atividade que funcionasse como uma válvula de escape para a rotina pesada como programador, que me deixava horas seguidas na frente do computador$$ 30 REVISTA SORRIA Então, aos 55 anos, abri espaço na agenda e comecei a fazer aulas de bateria. A paixão foi tão arrebatadora que acabei trocando de profissão: depois de perder meu emprego, passei a trabalhar na escola de música onde estudo, como ouvidor$$ Hoje ganho o equivalente a um terço da minha renda anterior, tive de apertar o cinto, mas sinto que sou muito mais feliz. A bateria se tornou uma grande amiga porque me obriga a estar concentrado no que estou fazendo. Quando toco, é como se todos os problemas deixassem de existir temporariamente$$ A diversão é tanta que nem vejo o tempo passar. Tocar um instrumento é determinante na minha qualidade de vida. É uma atividade envolvente que deixa os meus dias mais leves.” FRANCISCO CARLOS ARAÚJO, 66 ANOS, OUVIDOR DO RIO DE JANEIRO “Trabalho intensamente no verão e junto dinheiro para tirar férias no resto do ano.” MÁRIO JUVÊNCIO DE ANDRADE, 51 ANOS, VENDEDOR AMBULANTE DE SANTOS (SP) “Entre dezembro e fevereiro, durmo no máximo cinco horas por noite. O período de férias de boa parte das pessoas é, para mim, sinônimo de trabalho pesado, praticamente sem pausa. Com meu carrinho pela orla da praia de Santos, chego a vender 200 caipirinhas por dia$$ Depois de três meses nessa rotina intensa, consigo juntar dinheiro suficiente para sobreviver sem aperto até o verão seguinte. Quando o movimento no litoral diminui e o sol vai embora, vou junto: sentindo que a missão está cumprida, eu e minha esposa, que também é ambulante, costumamos viajar para o Nordeste. Nosso alívio é que, lá, ninguém interrompe nossas férias para falar de trabalho. Desligo o celular, coloco o sono em dia, ando a cavalo e visito o sítio de familiares, onde passo tardes inteiras chupando laranja. Não quero nem saber se o clima em Santos está bom nem se daria para sair com meu carrinho, justamente para não correr o risco de sentir culpa. Trabalhar muito durante um trimestre e tirar uma folga longa por ano é um estilo de vida que funciona bem para mim porque eu não tenho como objetivo acumular dinheiro$$ Basta ter o suficiente para manter as contas em dia e sustentar meus três filhos. Com um bom planejamento e cautela, dá para descansar a maior parte do ano sem grandes preocupações$$ Outra vantagem dessa rotina fora do padrão é que, depois de tantos meses relaxando, fico até animado para voltar à praia com meu carrinho de bebidas, assim que o verão recomeça.” SET/OUT 2017 31 MANUAL DO ÓCIO COMO TER MAIS TEMPO LIVRE E APROVEITÁ-LO MELHOR? O trabalho ocupa grande parte da nossa rotina, e é difícil fugir dessa regra. Mas algumas reflexões e mudanças de postura ajudam a desafogar o dia a dia. Confira! RESPONDA: QUEM É VOCÊ? SAIBA LIDAR COM O VAZIO MELHORE SUA PRODUTIVIDADE TRABALHE COM METAS Tente descrever a si mesmo Descubra como você reage Será que as horas que você Na noite anterior ou durante sem falar sobre seu trabalho$$ ao separar um horário dedica ao trabalho são a manhã, faça uma lista das Se tiver dificuldade, reflita: específico para fazer nada, bem aproveitadas? Que tal tarefas que precisam ser será que você não está nem que sejam apenas dez evitar procrastinar, fazendo cumpridas nas próximas 24 investindo muito tempo na minutos. Não trabalhe, não pequenos exercícios que horas. Ao começar seu dia, profissão e pouco em todos os lave louça, não leia, não veja ajudam a ser mais produtivo atenha-se a essa lista, sem demais aspectos interessantes televisão, não fique distraído e, assim, ter mais tempo livre? acrescentar novos itens, da vida? Dedicar alguns no celular. Apenas gaste Aplicativos de celular como mesmo que você termine tudo instantes para pensar o que tempo com seus pensamentos Forest e Tide cronometram antes do previsto. Se sobrar você gostaria de fazer fora e descubra quais reflexões quantos minutos você tempo, comprometa-se do expediente é um bom você faz quando não possui passa trabalhando e podem consigo. Enxergue essas primeiro passo em busca de nenhuma distração. Pode te motivar a terminar as horas livres como tempo uma rotina mais equilibrada$$ ser um exercício revelador! atividades com mais rapidez$$ para investir em você$$ 32 REVISTA SORRIA MARQUE NA AGENDA NEGOCIE COM O CHEFE NÃO SE DÊ POR SATISFEITO PERSIGA O QUE TE FAZ FELIZ Transforme seus momentos Como você reage quando Você ama sua carreira, Você não encontra prazer de ócio em um compromisso seu superior no trabalho lhe sente-se feliz ao começar e na sua rotina profissional? tão importante quanto os passa mais trabalho do que o terminar o expediente e não Trocar de profissão é um demais. Reserve algumas previsto? Aceitar em silêncio se importa de estourar a processo difícil, mas pode horas nas quais você não terá vai resultar em sobrecarga. E carga horária prevista? Que resultar em uma vida a obrigação de ser produtivo$$ dizer “não posso” certamente maravilha! Mas, ainda assim, muito mais feliz, mesmo Faça o que der na telha: vale vai causar desgaste na experimente desligar-se da que o novo orçamento seja simplesmente pensar na relação. Uma alternativa é profissão momentaneamente, menor. Outra possibilidade vida, caminhar sem destino, negociar, falando algo como: dedicando-se a outros é trabalhar com algo encontrar um amigo, ou se “Estou dando prioridade interesses. Vai ser bom divertido fora do expediente, dedicar a algum hobby, como a outras tarefas agora, inclusive para renovar o atuando como voluntário praticar um esporte ou tocar posso adiá-las para cumprir ânimo e trazer ideias novas em alguma instituição um instrumento musical$$ essa nova pendência?”$$ para mais um dia de trabalho$$ beneficente, por exemplo$$ SET/OUT 2017 33"},
{"section": "DÁ PRA MUDAR?", "title": "Cada um", "author": "", "edition": "57", "months": "set/out", "year": "2017", "text": "na sua? VIZINHOS SÃO INCÔMODOS E INADEQUADOS. SERÁ MESMO? NOSSA REPÓRTER SE ESFORÇOU PARA AMPLIAR A RELAÇÃO COM SEU ENTORNO E O RESULTADO FOI SURPREENDENTE M orei em casa dos 15 aos 36 anos. Eu amo casa pela sensação de liberdade, pelo quintal particular, mas, principalmente, por ser mais isolada. Não ouço os barulhos dos vizinhos de cima nem sou o inferno dos moradores de baixo. E, nos dias de mau humor, não preciso falar com ninguém no elevador. Até que, há quatro meses, me mudei para um apartamento e para um novo bairro, o Tatuapé, na zona leste de São Paulo. Confesso que nas primeiras semanas eu só fazia reclamar. Até que a Sorria me deu uma missão: aumentar a interação com os vizinhos e fortalecer meu senso de comunidade$$ Era hora de encarar a nova realidade$$ Para começar o desafio, contei com uma ajuda fundamental: a do síndico do prédio. Desde o início, fui muito bem recebida por ele, que, veja só, se chama Generoso. Como era o início do inverno e ele está sempre planejando coisas, sugeri fazer uma campanha do agasalho. Uma forma de conhecer os moradores e ainda praticar o bem. Ele topou na hora. Juntos, montamos a caixa para receber as doações, criamos cartazes e fomos em todos os apartamentos contar a novidade e reforçar a importância da ação. Foi um sucesso$$ Fiquei empolgada e decidi dar um passo mais ousado: em vez de pedir uma xícara de açúcar, oferecer um agrado. Foi assim que conheci o casal Maura, de 70 anos, e Álvaro, 73, que estão no prédio há mais de 20 anos. Tive o prazer de passar uma tarde com eles depois de bater à porta com um bolo de milho na mão. A reação de surpresa e entusiasmo acabou com todo o meu nervosismo e me fez questionar por que eu não havia 34 REVISTA SORRIA CONVIVER É UM DESAFIO: >SÓ 11% DOS BRASILEIROS DIZEM CONFIAR NOS VIZINHOS1 >BARULHO É O PRINCIPAL MOTIVO DE RECLAMAÇÕES NOS CONDOMÍNIOS2 MAS PODE FAZER MUITO BEM: > SE VOCÊ ESTÁ FELIZ, SEU VIZINHO DO MESMO ANDAR TEM 34% DE CHANCE DE TAMBÉM FICAR DE BOM HUMOR3 O RISCO DE TER DOENÇAS CARDÍACAS CAI EM ATÉ 67% QUANDO PESSOAS COM MAIS DE 50 ANOS MANTÊM BOAS RELAÇÕES COM A COMUNIDADE4 Fontes: 1) Levantamento da Confederação Nacional da Indústria (CNI), de 2014. 2) Dado divulgado em 2017 pelo Secovi – Sindicato da Habitação de São Paulo. 3) Pesquisa publicada em 2017 no British Medical Journal. 4) Pesquisa da Universidade de Michigan publicada em 2014$$ reportagem HELAINE MARTINS feito isso antes. Lá, eles dizem ter vivido os melhores momentos da vida deles. Entre um pedaço de bolo e um gole de café, contaram que conhecem todo mundo do entorno pelo nome. Como a Ângela, enfermeira do apartamento ao lado que prestou socorro quando Álvaro sofreu um AVC; o Sidney, uma espécie de faz-tudo que pinta casa e conserta o computador; a Mariana, da farmácia, que avisa quando os remédios que eles tomam já chegaram; e o Lucas, da padaria, que nem precisa perguntar quantos pães vão levar$$ Para Maura e Álvaro, criar laços com quem convivemos é necessário para viver bem e feliz$$ De fato, conhecer meus vizinhos, saber o nome deles, dar e receber “bom dia”, foi mais importante do que eu imaginava. Passei a me sentir parte de um grupo. Você, por exemplo, conhece as pessoas que moram ao seu lado? Reconhece alguém na rua e cumprimenta? Não se preocupe se você disse não. Especialmente em cidades grandes, essa é uma resposta bastante comum$$ A explicação, segundo Marco Tadeu Farias, do departamento de psicologia da Universidade Federal do Rio Grande do Norte, está na tendência de nos tornarmos cada vez mais individualistas. “As casas deram lugar a prédios, o espaço das ruas é quase todo destinado aos veículos e o lazer vem sendo transferido para espaços privativos. E ainda tem as novas tecnologias, que possibilitam criar laços mesmo a distância. Esse conjunto é o que dá suporte a uma supervalorização da privacidade e do individualismo”, conta$$ Felizmente, há mais pessoas como Maura e Álvaro, e fui surpreendida por algumas delas$$ A missão de Helaine Martins foi fazer amigos na vizinhança e se integrar à comunidade de seu novo bairro Os moradores de um dos apartamentos, quatro amigos na casa dos 25 anos, por exemplo, me chamaram para comer pizza depois de uma conversa de corredor. “Você não vai passar o sábado à noite sozinha”, disse um deles. Aceitei e foi divertidíssimo! São dois casais que se mudaram para o bairro três meses antes de mim e que sabem bem como é se adaptar a um novo lugar. Gaúchos, vieram de mala e cuia para São Paulo para estudar e trabalhar. Desde que chegaram, fazem questão de manter um relacionamento próximo com quem mora ao lado e provaram na prática o que os especialistas afirmam: a integração comunitária é uma ferramenta importante para reduzir os atritos. “Quando um conhece o outro, há uma chance muito maior de agir de forma compreensiva, mais tolerante e respeitosa. É o bom senso que passa a prevalecer”, diz Faria. Foi assim quando receberam uma ligação do vizinho de baixo que há semanas acordava antes de o despertador tocar 36 REVISTA SORRIA com o barulho dos saltos de Adriana e Lívia. Ou quando o síndico reclamou do barulho da televisão depois das 22h. Em ambos os casos, sorrisos e gentilezas permitiram resolver os conflitos de maneira rápida e sem briga$$ Dentro do prédio eu já tinha dado passos importantes para estabelecer essa relação de cumplicidade. Agora precisava ir para a rua. Sempre que ia à feira, via um senhor regando as plantas$$ Nesse dia, puxei assunto, dizendo que era nova no bairro, se ele podia me indicar plantas para apartamento, e assim foi. Seu Fernando, 80 anos, mora em frente a uma praça e todos os dias cuida dos canteiros. Ele me contou que plantou a maior parte das flores e árvores que tem por lá$$ Continuei o passeio e encontrei uma capelinha fofa. Os moradores me falaram que ela foi construída há mais de 50 anos pelo dono do terreno e que são eles mesmos que fazem a manutenção$$ Fiquei pensando em quanto é fácil fazer coisas que possam melhorar o ambiente em que vivemos. É o que Robert Putnam, cientista político e professor na Universidade Harvard, chama de “criar pontes”, que acontece quando pessoas que não se conhecem são ligadas por um interesse em comum. Essas pontes, segundo ele, são essenciais para o bem-estar da comunidade porque nos faz sentir mais unidos e confiantes$$ Durante a realização dessa missão pude estabelecer algumas pontes. Em um passeio pelo COMO MELHORAR A RELAÇÃO COM OS VIZINHOS O primeiro passo é querer. A partir daí, pequenos gestos podem fazer muita diferença FAÇA COMO GOSTARIA QUE FIZESSEM Parque do Piqueri, conheci de perto o projeto Fiscaliza Tatuapé, um grupo de moradores que atua junto à subprefeitura para conseguir melhorias para a comunidade. Eles participam das reuniões do Conselho Participativo Municipal, solicitam melhorias para a mobilidade e fiscalizam as ações de zeladoria da prefeitura. Com o grupo, participei de uma ação em que plantei uma árvore$$ Poucos dias depois, conheci outro grupo de jovens chamado Anjos da Leste, que sai à noite pela região para oferecer comida e agasalho a pessoas em situação de rua. Na mesma hora liguei para o síndico e decidimos que toda a arrecadação da nossa campanha do agasalho iria para o Anjos. Eu estava muito entusiasmada com o trabalho deles e aceitei o convite para participar de uma entrega. Foi uma experiência bonita e triste, mas, sobretudo, transformadora. Prometi ao grupo que participarei de novas entregas$$ Essa experiência foi fundamental para que eu me sentisse pronta para minha última missão: ministrar uma oficina de fanzine para adolescentes atendidos pelo Centro Social Nossa Senhora do Bom Parto. São jovens em medida de proteção, ou seja, que precisam se separar temporariamente da família. Eu e 18 deles passamos uma tarde colaborando uns com os outros, debatendo sobre o que líamos, escrevendo e desenhando. Mais que diversão, cada página daqueles fanzines contava histórias carregadas de esperança$$ Saí de lá com outra oficina agendada e com a certeza de que, mais que pontes, precisamos construir laços. É o que cria em nós o sentimento de pertencimento, de solidariedade. Claro que, mesmo depois desse desafio, ainda me pego irritada com as conversas altas ou com a máquina de lavar barulhenta nas manhãs de sábado. A diferença é que agora eu sei como e com quem resolver o problema. E o que é melhor: em uma conversa com bolo e cafezinho passado na hora! Se você mora em prédio ou condomínio, leia as regras de convivência. Se mora em casa, use o bom senso: as mesmas coisas que incomodam você também podem incomodar seus vizinhos. Fique atento aos próprios hábitos e tenha em mente que, próximos de você, pode haver pessoas que estão trabalhando, estudando, se recuperando de doenças ou apenas desejando descansar$$ FAVOREÇA OS ENCONTROS Fazer amizade com os vizinhos nos dá a sensação de pertencimento a uma comunidade, mas vencer a timidez pode não ser fácil. Uma boa estratégia é frequentar os mesmos lugares que eles. Se o seu prédio tiver piscina, desça disposto a puxar assunto. Se tiver parquinho, leve seus filhos para brincar com outras crianças. Favorecendo, os encontros serão inevitáveis e a aproximação ocorrerá$$ SEJA ACESSÍVEL E FLEXÍVEL É unânime entre os especialistas: o contato direto com os moradores é o que mais faz diferença na resolução de conflitos. Em vez de chamar o síndico, converse com o seu vizinho$$ Chamar um interlocutor passa a mensagem de que você não está aberto ao diálogo. Qualquer que seja o problema, se as duas partes envolvidas estiverem empenhadas, é possível resolver a situação sem abalar a relação$$ SAIA DA TOCA O entorno também faz parte da sua vizinhança$$ Participe de eventos da comunidade e procure as pessoas que estão participando para se inteirar dos assuntos. Realizar algum voluntariado no bairro, passar a tarde conversando com idosos em um asilo ou se oferecer em alguma escola do bairro para ensinar algo que você domine também podem ser ótimas formas de promover mudanças$$ DÊ AS BOAS-VINDAS Não esqueça que um dia você foi o novato e receba os novos moradores com cordialidade$$ Esse período da chegada é um ótimo momento para propagar a política de boa vizinhança$$ Seja gentil e prontifique-se a auxiliar no processo de adaptação à nova moradia$$ Nessa situação, é muito útil poder contar com o apoio de alguém que conheça o ambiente e esteja disposto a colaborar$$ SET/OUT 2017 37 “Almoçar com meu amigo Alexandre é uma pausa sagrada no expediente.” POLLYANA DEVIDES, 32 ANOS, GERENTE DE RH DE CURITIBA “Eu e o Alexandre somos amigos desde 2009. Há pouco mais de dois anos, criamos a tradição de almoçarmos juntos pelo menos uma vez por semana. Para combinar os encontros, não tem cerimônia: um simples “vamos almoçar?” espontâneo por mensagem é o que basta. Nosso ponto de encontro é um restaurante que fica no meio do caminho entre o meu trabalho e o dele. Faço isso mesmo nos dias mais atribulados porque esse momento se tornou fundamental na minha rotina. É quando fico mais tranquila, vejo um rosto amigo e me reconecto às coisas de que gosto. Virou uma pausa sagrada, um momento em meio ao expediente em que eu posso ser apenas a Pollyana, sem cargo de trabalho nem crachá, só mesmo uma amiga com a vontade de estar ali aproveitando a companhia de um amigo. Nessas horas percebo que sou mais do que uma funcionária que precisa cumprir pendências e realizar tarefas. Inserir um encontro com um amigo na rotina aumenta muito minha qualidade de vida porque me impõe equilíbrio e me faz perceber que não posso ser refém do meu emprego. Conversamos sobre qualquer assunto que não seja trabalho, indo desde a programação de viagens que queremos fazer no futuro, passando por novidades e desabafos, e chegando até a política e religião. Graças a essa pausa que fazemos toda semana, fica mais fácil superar os dias ruins e tornar ainda melhores os dias bons.” SET/OUT 2017 29"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "57", "months": "set/out", "year": "2017", "text": "PASSO A PASSO Quais são as principais VACINAS PARA ADULTOS? Na infância, a vacinação costuma ser seguida com atenção pelos pais. Mas, na vida adulta, muitas vezes nos descuidamos. Veja as principais doses indicadas para quem já passou dos 20 anos – e confira se sua carteirinha está em dia reportagem FÁBIO DE OLIVEIRA ilustração BRUNA MANCUSO Fontes: Alessandra Souza, pediatra do Centro de Referência para Imunobiológicos Especiais da Universidade Federal de São Paulo (Crie/Unifesp), e Renato Kfouri, vice-presidente da Sociedade Brasileira de Imunizações (Sbim) DUPLA TIPO ADULTO (DT) Previne a difteria e o tétano. Quem foi devidamente vacinado quando criança, com a dupla infantil, ou com a tríplice bacteriana (que também abrange a coqueluche), deve receber reforço a cada 10 anos. Quem não foi vacinado (ou não se lembra) deve receber três doses da dupla tipo adulto, com intervalos de dois meses entre a primeira e a segunda aplicação e de quatro a seis meses entre a segunda e a terceira, além do reforço a cada 10 anos. Está disponível nos postos de saúde do SUS$$ 38 REVISTA SORRIA FEBRE AMARELA GRIPE HEPATITE B É recomendada para moradores ou visitantes de quase todos os estados do país, exceto apenas Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas e Sergipe. Veja o mapa em bit.ly/febremapa$$ Também é necessária para algumas viagens internacionais, devendo ser tomada ao menos 10 dias antes do embarque$$ Desde abril de 2017, o Brasil adota o padrão de dose única (antes, a validade era de 10 anos). É encontrada na rede pública, mas, antes de tomar, cheque as contraindicações$$ Está disponível no SUS para pessoas com 60 anos ou mais, crianças de 6 meses a 4 anos, trabalhadores da saúde, professores, indígenas, gestantes, puérperas (até 45 dias após o parto), pessoas privadas de liberdade, funcionários do sistema prisional e portadores de doenças crônicas. Todo ano há uma versão nova, já que o vírus sofre mutações. A campanha tem início pouco antes do inverno$$ Começa a valer após um período de duas a três semanas. A dose é única. Saiba mais: bit.ly/vacigripe$$ Seu vírus, o VHB, pode ser transmitido por sangue, esperma, secreção vaginal, durante o parto e também pelo compartilhamento de objetos de higiene pessoal, como escova de dentes. Cerca de 10% dos infectados desenvolvem hepatite crônica, que pode evoluir para cirrose e câncer no fígado. A vacina é recomendada para todas as idades e está disponível no SUS$$ São três doses, com intervalo de um a dois meses entre a primeira e segunda e de quatro a seis meses entre a primeira e a terceira$$ EU FIZ “UMA VIAGEM ME MOTIVOU A DEIXAR A VACINAÇÃO EM DIA” Confira o calendário nacional de vacinação, para todas as idades, em bit.ly/calenvac. E você pode baixar um app para organizar as vacinas de toda a família: bit.ly/appvaci$$ Há 15 anos, ao viajar para a África do Sul, precisei me vacinar contra a febre amarela$$ Aproveitei e tomei todas as doses disponíveis no SUS para adultos. Depois, escolhi um plano de saúde que cobrisse todas as vacinas para adultos e tomei mais algumas, ofertadas apenas em clínicas privadas, como a da hepatite A e a VPC13, que previne pneumonia$$ HERPES-ZÓSTER HPV QUADRIVALENTE TRÍPLICE-VIRAL Conhecida também como cobreiro, essa doença é caracterizada por lesões na pele, dolorosas, que acompanham o trajeto de um nervo$$ O herpes-zóster ocorre pela reativação do vírus da catapora no sistema nervoso, geralmente em pessoas com mais de 60 anos, devido à queda da imunidade$$ A vacina, aplicada em dose única, está disponível apenas em clínicas privadas$$ É recomendada a partir dos 60 anos ou depois dos 50 anos, dependendo da avaliação médica$$ Age contra quatro tipos do vírus HPV, sexualmente transmissível, associado ao câncer no colo do útero, nos genitais, na boca e à verruga genital. Pode ser aplicada a partir dos 9 anos (até os 45 anos para mulheres e até 26 anos para homens). São três doses, com intervalo de um a dois meses entre a primeira e a segunda e de seis meses entre a primeira e terceira. É oferecida nos postos de saúde do SUS. Há também a vacina bivalente, disponível apenas em clínicas particulares$$ Previne três males: sarampo, rubéola e caxumba$$ Foi introduzida no calendário de vacinação infantil em 1992, para crianças de até 10 anos$$ Portanto, brasileiros com mais de 35 anos, em geral, não foram imunizados. Para quem tem de 30 a 59 anos, basta uma dose. Na faixa etária de 20 a 29 anos, são duas. A vacina é contraindicada para gestantes e para pacientes com doenças que afetam a imunidade, como o câncer. Está disponível no SUS$$ André Luís DeGasperi, 42 anos, relaçõespúblicas, São Paulo “SE AS VACINAS SÃO GRATUITAS, POR QUE NÃO TOMAR?” Por orientação médica, entre 2010 e 2017 recebi todas as vacinas do calendário oficial para adultos, como a dupla, a da hepatite B, a tríplice, a da gripe e a da febre amarela$$ Tomei no SUS – nesse quesito, acho até melhor do que as clínicas privadas. Vacinas são muito importantes. Fico assustada ao saber de casos de doenças que poderiam ser facilmente prevenidas$$ Ivania Amaral, 39 anos, engenheira de alimentos, São Paulo SET/OUT 2017 39 VIDA FELIZ PASSO A PASSO Como falar de sexo com CRIANÇAS? Uma pesquisa da Universidade de Montreal, no Canadá, indica que crianças esclarecidas tendem a ser mais responsáveis e a adiar o início da vida sexual até que se sintam maduras e preparadas$$ Veja dicas importantes para oferecer uma educação sexual saudável aos seus filhos reportagem ROMY AIKAWA ilustração BRUNA ASSIS BRASIL 40 REVISTA SORRIA CRIE UM CANAL DE DIÁLOGO ENTENDA A DÚVIDA E SEJA CLARO USE AS PALAVRAS CERTAS É natural que a criança, desde pequenininha, tenha interesse em conhecer o próprio corpo, saber de onde veio e como entrou na barriga da mãe. Esclareça as dúvidas que surgirem com naturalidade, para que ela cresça com uma ideia positiva sobre sexo e, aos poucos, entenda a importância de se cuidar. Estabelecer um canal de diálogo logo cedo evita que a criança receba informações erradas e prejudiciais ao desenvolvimento saudável de sua sexualidade$$ Mostre interesse pelas dúvidas e, se não souber responder, diga que vai se informar e dê o retorno assim que conseguir$$ Crianças costumam se satisfazer com explicações simples. Comece sempre pelo básico e perceba se ela quer continuar a conversa. Uma boa tática é responder à questão com outra pergunta e, assim, saber o que exatamente ela quer saber e se está pronta para ouvir. Então, ofereça a explicação simplificada, mas correta e concreta. Ao explicar a uma criança como ela foi parar na barriga da mãe, por exemplo, diga de que lugar do corpo do pai saiu a “semente” ou o espermatozoide. Falando de uma forma que ela entenda, a criança se manterá interessada, e, dando respostas sinceras, você constrói sua credibilidade$$ Se a criança é pequena, não há problema em se referir aos órgãos sexuais como “pipi” e “perereca”, por exemplo. Mas ela precisa saber que esses são apelidos para pênis e vulva, assim ela se acostumará aos termos corretos. Aproveite para explicar o porquê de meninos e meninas terem genitais diferentes$$ Para Mary Neide Figueiró, professora sênior de psicologia na Universidade Estadual de Londrina, não é preciso esperar que a criança pergunte. Use a hora do banho ou momentos em que houver outra criança do sexo oposto, por exemplo, para comentar a questão$$ “Estimular o aprendizado ajuda a abrir caminhos para falar de tudo”, diz$$ EU FIZ “FALEI DE FORMA ABERTA, PARA QUEBRAR TABUS” Quando meu filho tinha 9 anos, me perguntou se cegonha realmente existia$$ Eu já tinha comprado um livro para esse momento$$ Entreguei a ele e disse que falasse comigo se tivesse qualquer dúvida$$ Não demorou para ele vir, dando gargalhadas$$ Conversei de forma aberta e, depois disso, aproveitei cenas de TV para entrar em temas como gravidez e doenças$$ Comprei um pacote de camisinha para ele ver como era, e meu marido explicou como se usa$$ Nágela Sarmento, 45 anos, arquiteta, São Paulo ALERTE SOBRE PRIVACIDADE FALE SOBRE SEXO RESPONSÁVEL PROMOVA O RESPEITO À DIVERSIDADE É normal que crianças com mais 3 anos comecem a explorar o prazer de se tocar. Não recrimine, mas explique que, apesar de gostoso, isso é tão íntimo quanto ir ao banheiro$$ Portanto, não deve ser feito na frente dos outros$$ Diga também que, com exceção de quem for a ajudar com sua higiene (mãe, pai, avó, babá, professora), ela não deve deixar outras pessoas mexer nessa região. “Evite usar a palavra ‘ninguém’ porque isso pode gerar um bloqueio e atrapalhar relacionamentos futuros$$ E reforce que, caso isso aconteça, é muito importante que a criança conte aos pais”, comenta a professora Mary Neide$$ Sempre deixe claro que sexo é coisa de adulto e que o corpo se transforma até estar preparado para ele. Você pode conversar sobre a puberdade conforme ela for aparecendo, mas antecipar o assunto reduz ansiedades e desconfortos da idade, além de ajudar na prevenção. Meninas precisam saber, por exemplo, que quando menstruam já podem ficar grávidas, mesmo que seja sua “primeira vez”$$ E meninos, que a ejaculação espontânea pode ocorrer até quando estão dormindo$$ Ofereça livros sobre educação sexual e se coloque à disposição para tirar dúvidas$$ Crianças são livres de preconceito, por isso é tão importante que cresçam respeitando as escolhas e os direitos de cada um$$ Ensine que existem muitos jeitos de ser mulher e de ser homem e ofereça a mesma educação sexual a crianças dos dois gêneros$$ Brincar é treinar para a vida adulta. Por isso, fique atento para não alimentar o sexismo (apontando que isso é de menino e aquilo de menina) ou o machismo, permitindo desigualdades. Mostre também que as pessoas podem ter diferentes tipos de orientação sexual e que isso é normal. Assim, ela estará apta para conviver com naturalidade em um ambiente de diversidade$$ “OS LIVROS DERAM UMA NOÇÃO MAIS NATURAL” Em casa, usamos livros para falar sobre sexualidade com as nossas filhas quando elas tinham entre 4 e 6 anos. Eles ajudaram as meninas, hoje com 14 e 19 anos, a ver o sexo como algo natural$$ Eu e minha mulher sempre estivemos abertos para esclarecer e orientar$$ Apesar de que, muitas vezes, foram nossas filhas que nos alertaram sobre questões de gênero e preconceitos, por exemplo$$ Eduardo Rocha, 49 anos, oftalmologista, Ribeirão Preto (SP) SET/OUT 2017 41 VIDA FELIZ PASSO A PASSO Como fundar uma ONG? Em um país com milhares de problemas, um só governo não consegue fazer tudo sozinho. Agarre a sua causa e saiba como formar uma associação sem fins lucrativos para transformar a realidade reportagem GABRIELA PORTILHO ilustração MARCELLA TAMAYO PRA COMEÇO DE CONVERSA SAINDO DO PAPEL Ao pé da letra, ONGs são organizações não governamentais criadas para defender um interesse comum sem visar a lucros. Elas fazem parte de um grupo mais amplo, o chamado terceiro setor, que engloba todas as associações sociais sem fins lucrativos, como as fundações, entidades beneficentes e associação de moradores. “Uma ONG reúne pessoas motivadas por um bem comum com o objetivo de contribuir de alguma forma para a sociedade civil”, explica Marcos Fuchs, diretor executivo do Instituto Pro Bono$$ O time de trabalho é o coração de uma ONG, que precisa de pelo menos duas pessoas para começar a funcionar – embora o recomendado seja de 10 a 12. A maior parte das ONGs tem como base o trabalho voluntário de pessoas que acreditam em uma mesma causa. Juntas, elas devem procurar uma sede, escolher a diretoria e redigir as regras de funcionamento$$ Com o estatuto pronto, a ONG se reúne e apresenta a missão da entidade em uma assembleia geral, gerando um documento chamado ata de fundação, que deve ser registrado em cartório. Só assim a ONG vai existir de verdade$$ 42 REVISTA SORRIA NA PONTA DO LÁPIS Com o time pronto, é hora de colocar as finanças em dia. Toda ONG deve abrir uma conta jurídica, registrar o CNPJ e, se possível, contratar um contador: mesmo sem ter lucro, as ONGs também pagam impostos. É importante que mantenham arquivados e atualizados seus livros de receitas e despesas e guardem por até seis anos notas fiscais e recibos. Se houver funcionários, eles devem ser registrados no INSS e ter assegurados os direitos trabalhistas previstos na lei. E, mesmo que não tenha empregados, deve prestar contas anualmente à Previdência Social. Também é fundamental fazer um balanço anual e prestar contas publicamente, para garantir a sua transparência$$ EU FIZ “JUNTEI MINHAS FORÇAS PARA AJUDAR OUTRAS MULHERES” Depois de sofrer um estupro aos 12 anos, minha vida nunca mais foi a mesma. Fui viciada em remédios e cheguei a pesar 110 quilos. Com 34 anos, entrei em um relacionamento abusivo$$ Ao me separar, criei a ONG Todas Marias, que presta atendimento a vítimas de violência doméstica. Mais de ENCHENDO O COFRINHO 3 mil mulheres já Sem dinheiro não existe ONG, por isso é fundamental saber buscar recursos. A principal fonte costuma ser a doação, que pode vir de pessoas físicas ou de empresas$$ Algumas ONGs desenvolvem produtos ou organizam esquemas de financiamento coletivo, por exemplo. Promover eventos na comunidade, investir em campanhas para atrair doadores ou elaborar projetos para grandes fundações doadoras são outras formas de levantar recursos. E eles não se limitam a dinheiro. Uma empresa pode contribuir oferecendo tecnologias, know-how e mão de obra, por exemplo$$ foram atendidas$$ Goretti Bussolo, 50 anos, Curitiba (PR) “UM FINANCIAMENTO COLETIVO NOS SALVOU DA CRISE” Em 2011, criei a ONG Amantes de Gatos para abrigar gatos, mas, em meio à crise, as doações CRESÇA E APAREÇA A maioria das empresas só aposta em trabalhos que já estão em andamento. Por isso, assim que sua ONG começar a atuar, comunique ao mundo o que vocês estão fazendo. Crie um site, visite associações de bairro e de moradores de sua região, faça cartões de visita, documente os projetos com fotos e vídeos, mande boletins para os associados e para outras ONGs. Divulgar seu trabalho na imprensa e nas redes sociais e programar ações para eventos também faz parte do jogo. Lembre-se: não basta pedir recursos: os doadores querem saber como isso está voltando para a sociedade$$ que nos sustentavam caíram muito. Tivemos que doar 17 animais que estavam no abrigo, pois já não era possível bancar o aluguel do local. Prestes a fechar as portas, um amigo propôs uma vaquinha na internet. Arrecadamos 32 mil reais, o dobro do que precisávamos$$ O dinheiro também nos ajudou a abrir uma clínica veterinária que realiza castrações a baixo custo$$ A Associação Brasileira de Organizações Não Governamentais (Abong) oferece cursos gratuitos sobre gestão e desenvolvimento institucional: acesse formacao.abong.org.br. Já o Centro de Voluntariado de São Paulo (CVSP) e o Riovoluntário, no Rio de Janeiro, dão cursos para gerenciamento de voluntários. Mais em voluntariado.org e riovoluntario.org.br Andrélia Margoni, 50 anos, Piracicaba (SP) SET/OUT 2017 43 Cuidar da sua saúde não precisa custar mais caro$$ Conheça a nova linha Needs Vita$$ contém tudo que faz bem$$ O dia a dia agitado pede um complemento a favor da sua saúde e do seu bem-estar$$ Needs Vita é um suplemento vitamínico aliado da sua rotina$$ Com uma variedade de opções feitas para o que você mais precisa, não engorda e traz de volta nutrientes essenciais para o corpo$$ Além disso, tem preço acessível e a qualidade dos produtos Needs$$ Reforce o melhor da sua vida. Com Needs Vita$$ CÁLCIO+D ÔMEGA 3 MULHER HOMEM SÊNIOR A-Z VITAMINA D"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "57", "months": "set/out", "year": "2017", "text": "MUITAS SOLUÇÕES NÃO É DE SE JOGAR FORA JÁ PENSOU QUE O CONCEITO DE “JOGAR FORA” NÃO FAZ SENTIDO? O LIXO QUE PRODUZIMOS FICA NO NOSSO PLANETA – E É UM PROBLEMA DE ESCALA GIGANTESCA. SAIBA MAIS E CONHEÇA PROJETOS QUE BUSCAM SOLUÇÕES PARA ESSE DESAFIO O maior navio cargueiro do mundo é mais comprido do que a Torre Eiffel. Tente imaginá-lo$$ Agora suponha que exista um foguete capaz de levar essa embarcação, carregada no limite, até o espaço. Seria preciso fazer um lançamento desses a cada 10 minutos para mandarmos para fora do planeta todo o lixo que produzimos. São 10 bilhões de toneladas por ano, segundo a ONU$$ Se nem o mundo da imaginação oferece uma solução fácil, é porque estamos diante de um problema incrivelmente desafiador. Dos 7,5 bilhões de habitantes do planeta, 3 bilhões não têm acesso a condições adequadas de descarte. Isso origina uma série de problemas: o solo e a água são contaminados, disseminando doenças, causando mortes, afetando ecossistemas e acelerando o aquecimento global (devido ao gás metano, liberado pela decomposição dos resíduos orgânicos)$$ No Brasil, mais de 40% do lixo vai para locais inapropriados, como lixões a céu aberto ou aterros cobertos – em ambos os casos, não há nada que impeça o chorume de contaminar o solo e as águas$$ 46 REVISTA SORRIA Os quase 60% restantes são levados para aterros sanitários, onde há impermeabilização. Porém, essa destinação está longe de ser a ideal, pois há o risco de ruptura da estrutura e altos custos de manutenção$$ A solução passa pela diminuição do volume de lixo gerado e pelo reaproveitamento dos resíduos$$ A reciclagem, porém, ainda engatinha: no Brasil, apenas 4% do lixo é encaminhado para esse processo, segundo dados de 2014 do Sistema Nacional de Informação em Saneamento. Quase todo esse esforço é realizado por catadores e cooperativas, responsáveis por cerca de 90% da reciclagem no país$$ O lixo é o tipo de desafio que exige mobilização coletiva – desde a mudança de hábitos de consumo dos cidadãos até a implementação de políticas públicas mais eficientes, passando pelo empenho das indústrias em adotar processos de produção mais sustentáveis. A seguir, confira projetos que, de diferentes maneiras, têm contribuído para que a nossa relação com os resíduos seja mais racional, diminuindo os impactos e apontando para um futuro mais limpo$$ reportagem HELENA DIAS ilustração BARLAVENTO ESTÚDIO CRIATIVO LUÇÃO SO ESTIMULAR A RECICLAGEM Há 21 anos, os moradores de Curitiba podem trocar seu lixo reciclável por alimentos. É o projeto Câmbio Verde, mantido pela prefeitura. Motivada por uma supersafra de repolho na região metropolitana, a ideia uniu o combate à fome e a conscientização ambiental$$ Hoje, funciona assim: em parceria com uma associação de produtores rurais, a administração municipal compra o excedente da produção de alimentos, que é oferecido à população. Cada 4 quilos de lixo reciclável ou 2 litros de óleo valem 1 quilo LUÇÃO SO de frutas e verduras. As trocas podem ser feitas quinzenalmente, em pontos definidos pela organização do programa. A iniciativa é voltada para a população que recebe até 3,5 salários mínimos. Por mês, são atendidas “O programa combina desenvolvimento cerca de 7 mil pessoas e coletadas 350 sustentável e combate toneladas de lixo. O projeto também se à fome e à pobreza.” estende à realização de oficinas em escolas e à distribuição de material informativo sobre a importância da reciclagem$$ REAPROVEITAR RESÍDUOS ORGÂNICOS Gilberto Hanig, da Secretaria Municipal do Meio Ambiente de Curitiba SAIBA MAIS EM bit.ly/cambioverde Diariamente, quase 3 toneladas de resíduos orgânicos produzidas por restaurantes e hotéis de São Paulo deixam de ir para o lixo graças ao projeto Do Prato ao Prato, do Instituto Guandu$$ A iniciativa, criada em 2014 pela exjornalista Fernanda Danelon, dá um destino bem mais nobre às sobras. Elas são coletadas e transformadas em adubo por meio da técnica da compostagem (decomposição da matéria orgânica por meio da ação de micro-organismos)$$ Depois, o fertilizante natural é usado em “A agricultura urbana é um movimento de transformação socioeconômica.” Fernanda Danelon, fundadora do Instituto Guandu hortas urbanas instaladas nos próprios estabelecimentos onde o lixo é gerado$$ Assim, os resíduos se transformam em ingredientes fresquinhos, ao alcance da mão dos cozinheiros. O instituto também oferece oficinas a quem tiver interesse em reciclar o próprio lixo orgânico$$ Em três anos, o projeto já atendeu 20 estabelecimentos, processando mais de 1.200 toneladas de resíduos$$ SAIBA MAIS EM fb.com/institutoguandu SET/OUT 2017 47 LUÇÃO SO TRANSFORMAR RESÍDUO EM RIQUEZA Muitas vezes, o descarte de uma fábrica é a matéria-prima de outra. Ao perceber isso, Mayura Okura criou, em 2011, o B2Blue, um site que conecta empresas de todo o Brasil, possibilitando o comércio de sobras industriais. “Nós conseguimos valorizar os resíduos gerados, mapeando vendedores e compradores e os colocando “O Brasil perde mais de R$ 120 bilhões por ano com o descarte de resíduos, gerando graves impactos ambientais.” Mayura Okura, CEO da B2Blue em contato. Assim, minimizamos a destinação de sobras para aterros sanitários, reduzindo custos e gerando receita”, explica Mayura$$ Restos de borracha de uma fábrica de pneus, por exemplo, podem se transformar em solas de sapato produzidas por outra marca$$ Da mesma forma, a espuma que sobrou da fábrica de estofado pode virar enchimento para ursos de pelúcia. Mensalmente, 700 mil toneladas são negociadas pelos mais de 20 mil clientes da plataforma e se transformam em R$ 800 milhões. A B2Blue também oferece consultoria às empresas interessadas em tornar seus negócios mais sustentáveis e competitivos$$ SAIBA MAIS EM www.b2blue.com LUÇÃO SO REAPROVEITAR ELETRÔNICOS Na pequena Janaúba (MG), há um ano e meio o lixo eletrônico tem deixado de ser um problema, transformando-se em oportunidade. Diego Geovani trabalhava na área de informática e, por isso, recebia muitas doações de peças e de computadores velhos. Ao perceber “Queremos gerar renda para os catadores e melhorar suas condições de trabalho.” Breno Castro Alves, coordenador do Cataki que faltava um local adequado para o descarte correto desses materiais, concebeu o Instituto Caxinguelê$$ A entidade não só oferece à população pontos de coleta de e-lixo: os descartes são reciclados, servindo como material educativo em cursos gratuitos sobre robótica, montagem de computadores e programação. “Em um ano e meio processamos mais de cinco caçambas e mais de 300 pessoas já passaram pelo nosso espaço educativo”, conta Diego$$ O trabalho da ONG atualmente é todo feito de forma voluntária, contando com apoio de órgãos públicos e outras instituições. “O e-lixo tem grande potencial de contaminação ambiental, mas também abre muitas possibilidades educacionais”, destaca Diego$$ SAIBA MAIS EM institutocaxinguele.hospedagemdesites.ws 48 REVISTA SORRIA “O e-lixo abre muitas possibilidades educacionais.” Diego Geovani, fundador do Instituto Caxinguelê FAÇA SUA PARTE! VALORIZAR OS CATADORES DIMINUA Antes de fazer uma compra, pense: você precisa mesmo daquilo? Se considerar que sim, avalie se há uma opção que cause menor impacto ambiental. Escolher alimentos frescos sem embalagem, por exemplo, já faz alguma diferença a longo prazo$$ As cooperativas de catadores têm papel fundamental no cenário da reciclagem no Brasil, mas esses trabalhadores ainda são estigmatizados por boa parte da sociedade. Desde 2012, o projeto Pimp My Carroça, do Instituto Sincronicidade para Interação Social, luta para derrubar esse preconceito. O projeto estiliza os veículos dos catadores, contribuindo para a visibilidade e a autoestima dos trabalhadores. Agora, em 2017, o ISPIS criou o aplicativo Cataki, que conecta os catadores a quem tenha material reciclável para descartar. O app indica quais profissionais trabalham na região onde está o usuário, informando o telefone de cada um. Inicialmente implantada em São Paulo e no Rio de Janeiro, a plataforma LUÇÃO SO INVESTIR EM EDUCAÇÃO deve abranger todo o país. “Esperamos que funcione como uma cooperativa digital”, No início do ano letivo de 2017, a diz Breno Alves, coordenador do projeto$$ escola particular de ensino infantil e O app está disponível nas plataformas fundamental Santi, de São Paulo, lançou o Android e iOS. Busque por “Cataki projeto ReciclaSanti, cujo objetivo é dar Pimp My Carroça” para encontrá-lo$$ o destino correto a todo o lixo produzido na instituição, envolvendo funcionários e estudantes em atividades educativas. Os SAIBA MAIS EM pimpmycarroca.com resíduos recicláveis são enviados para uma cooperativa de catadores. Já o material orgânico vai para uma composteira com minhocário, onde é transformado em adubo – são os alunos que a mantêm e que aplicam o fertilizante natural nos canteiros da própria escola. Há também uma disciplina especial, bilíngue, em que o tema é o lixo: em uma aula semanal, “Precisamos fazer a diferença não só na escola, mas também na comunidade como um todo.” Adriana Cury, diretora da em inglês, os alunos são conscientizados sobre questões ambientais e estimulados a repensar hábitos e a desenvolver projetos de reciclagem. Cartazes espalhados pela escola reforçam o tema, mantendo-o na ordem do dia. A iniciativa conta com a parceria da ONG Recicleiros$$ REÚSE Produtos descartáveis são mais práticos, mas geram mais resíduo$$ Prefira objetos que podem ser reutilizados$$ E, quando algo quebrar, conserte. A lógica vale para os alimentos também: pesquise receitas que aproveitam cascas, talos e outras partes normalmente descartadas$$ RECICLE Tenha em casa uma lixeira separada para materiais recicláveis: plástico, papel, vidro, metal e isopor. Já eletrônicos, pilhas, baterias, lâmpadas e óleo usado devem ser levados para pontos de coleta especiais$$ Informe-se na prefeitura da sua cidade$$ LUTE Procure entender como é feita a coleta no seu prédio e na sua cidade$$ Descubra para onde o lixo é levado. Confira se os materiais que separou vão mesmo para a reciclagem. Fiscalize e cobre a prefeitura$$ Una-se a outros cidadãos interessados em lutar por essa causa$$ Escola Santi SAIBA MAIS EM www.escolasanti.com.br SET/OUT 2017 49 LUÇÃO SO CONHEÇA AS HISTÓRIAS DE INGRID E CLAUDIA, QUE TIVERAM A VIDA TRANSFORMADA PELAS ONGS QUE VOCÊ APOIA AO COMPRAR A SORRIA reportagem HELOÍSA IACONIS e essa id lh ! eia POR UM FUTURO MELHOR Esp a"}
]