[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Somos quem podemos ser NINGUÉM ESTÁ CONDENADO A NADA. Tento me lembrar disso toda vez que me pego suspirando por algo que não vai bem. Temos a tendência de andar com a pedra no sapato, sofrendo e se irritando, em vez de parar tudo e lidar com o problema. É comum cair na tentação de transformar o que incomoda em grandes dramas insolúveis: é o discurso do “é difícil”, do “não consigo”, do “não é minha culpa”, do “não tenho tempo”. Talvez porque assim a gente tenha uma desculpa pra se poupar do risco (e do trabalho) de fazer diferente – afinal, se é impossível, de que adianta tentar? Reclamar é fácil, mudar não. Mas, quando ouço histórias como as que você vai ler nesta edição, de gente comum (mas de garra extraordinária) que não deixou que nada as impedisse de seguir em frente, percebo a verdade: quem dá os limites do que podemos ou merecemos na vida somos nós mesmos. Todo problema pode ser uma chance de rever nosso caminho; todo fim pode ser o começo de outra história. A questão é aceitar quando não dá mais – e ter a determinação de partir pra outra, ainda que seja incerta$$ E, sabe, nem precisa ser um fim drástico, como uma perda ou uma doença. A vida é feita de ciclos. Todos os dias enfrentamos pequenos fins: nos relacionamentos, no trabalho, nos hábitos do cotidiano, nas nossas vontades. Quando algo não satisfaz mais, deixa-se de valer o esforço, quando os sentimentos ou a paciência se esgotam, cabe à gente reinventar a maneira de ser, fazer, pensar. Ninguém está condenado a viver mal. Ao contrário. A vida está cheia de prazeres a ser desfrutados, missões a ser abraçadas, sonhos para acontecer$$ Melhor gastar energia se arriscando em algo novo do que perder tempo sofrendo com o que passou$$ Esta revista está cheia de histórias lindas de gente que recomeçou, reinventou, mudou de idéia – e, ao fazer isso, mudaram seu mundo e o das pessoas à sua volta. Espero que elas inspirem você também$$ Roberta Faria Cada nova edição de Sorria* é um recomeço$$ Para ir do zero à revista que você tem em mãos, contamos com o talento, o esforço e as idéias de muitas pessoas especiais. Uma salva de palmas para nossos novos brilhantes colaboradores$$ Amanda Rahra Claudia Carmello Nina Weingrill Thiago Almeida Daniela Almeida Gunther Ishiyama Marília Filgueiras Bruno Moreschi Eloá Orazem André Rodrigues P.S.: Se esta é a primeira vez que você compra Sorria*, vale a explicação: ela é uma revista social da Editora MOL. Descontados os impostos, 100% do valor que você paga por ela é doado ao Grupo de Apoio ao Adolescente e à Criança com Câncer (GRAACC), um dos maiores e melhores hospitais no país a tratar o câncer infantil$$ O GRAACC fica em São Paulo, mas atende, gratuitamente, milhares de jovens pacientes do Brasil todo, realizando desde consultas até transplantes, além de atuar no ensino e na pesquisa. Ao oferecer um tratamento que preza a qualidade de vida, seus índices de cura são iguais aos dos hospitais de ponta dos Estados Unidos e da Europa$$ O GRAACC existe graças à parceria com a Universidade Federal de São Paulo, ao patrocínio de centenas de empresas e à colaboração de milhares de pessoas como você, que se associaram a essa causa. Comprar Sorria* também é uma grande forma de ajudar$$ EDITORA-CHEFE"},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Daniela Almeida", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Diário de bordo Você consegue se lembrar do sonho da noite passada? Às vezes é difícil juntar imagens, pessoas sem rosto e frases inacabadas$$ Mas essas viagens fantásticas podem ser registradas num diário$$ Anotar os sonhos ajuda no autoconhecimento, estimula a reﬂexão, auxilia psicoterapias e inspira idéias e soluções. No começo pode ser difícil lembrar-se de tudo. Mas o hábito de registrar os sonhos logo ao acordar fortalece essa memória. Alexandre Freire, cientista da computação, é testemunha disso. Há dez anos, ele se apaixonou pela prática. “Vale escrever ou desenhar as narrativas”, diz. Hoje, Alexandre está tão treinado que é capaz de descrever em detalhes cores, pessoas e conversas que invadiram seu sono – a imagem acima é de seu diário. Assim como ele, também ﬁzeram os mestres Franz Kafka, Edgar Alan Poe e Federico Fellini, transformando sonho em arte. Na internet, o site criado pelo designer Dimitri Lime reúne viagens oníricas de gente comum (tente você: http://dromma.org)$$ A biblioteca de sonhos traz um sem-ﬁm de histórias. Conte a sua$$ Como uma locomotiva Viajar de trem é deslizar. Sem tropicão nem turbulência, os vagões rodam pesados e decididos, num sacolejar manso que embala a gente$$ Quando o corpo se acostuma com o movimento, a sensação é a de que estamos parados: a paisagem é que corre lá fora. Aqui dentro da cabine, o tempo é outro. E a época em que se ia e vinha de locomotiva pelo Brasil, por necessidade ou luxo, passou. Dela restam poucos trilhos por cidades do interior que nasceram – e adormeceram – ao redor de estações$$ As estradas de ferro foram cobertas de asfalto, e as viagens nunca mais tiveram o mesmo charme$$ Mas é preciso reencontrar essa decadência elegante dos trens, que guarda nostalgias de coisas que nem chegamos a viver. Pequenas rotas viraram passeio turístico, como a Curitiba–Paranaguá, na foto, que atravessa a Serra do Mar paranaense. Espírito Santo, Minas Gerais, Pernambuco, Rio Grande do Sul, Santa Catarina e São Paulo também têm seus trilhos (veja em www.abottc.com.br). Em viagem, um conselho de dom Pedro I, amante do trilhar: de vez em quando, feche os olhos. Retas e curvas suaves invadirão seus pensamentos$$ O mundo a passeio Pra quem não tem, parece obrigação. Mas quem é dono sabe: andar com cachorro é mais prazer do que função. Deixar-se levar pelo faro dele por outros caminhos. Prestar atenção no que passa batido só porque, pro cão, é novidade muito interessante. Pegar-se rindo da coleira enroscada entre as pernas, com orgulho dos elogios ao amigo, satisfeito de ver o rabo frenético agradecendo a atenção. Passeio assim desenguiça o corpo e desanuvia a cabeça. Elaine Rocha, de São Paulo, pega o elevador às 5h30. É só a primeira das 14 viagens que faz ao dia para andar pelo bairro com Ágata, Kiara e Kelly. “Uma de cada vez, para não dar confusão. Dá trabalho, sim, mas faço com um sorriso no rosto”, conta. Sabe bem ela das vantagens. A maior: não existe jeito mais eﬁcaz de fazer amigos. A simpatia do bicho (e a paz do dono, com essa desculpa tão boa pra parar tudo e ir passear) atrai o olhar de quem vem apressado. Uma troca de sorrisos, um afago no pêlo, qual é o nome?, e pronto: no meio da multidão anônima, um cachorro liga as pessoas – e conecta a gente mesmo em outro ritmo$$ Não se reprima Cantar é o jeito de expressar coisas que, ditas em prosa, não soam do mesmo jeito$$ Vem daí a vontade de entoar aquela música pra alguém, a certeza de que a canção foi feita pra você ou o poder de um simples refrão resumir um turbilhão de sentimentos inexplicáveis. Um velho ditado inglês já dizia: para ser honesto, cante. Soltar a voz é instintivo. Como tal, pode até ser reprimido – mas que está aí dentro de você, ah, está$$ É de tempos imemoráveis que colocamos ritmo na voz, transformamos emoção em bem, tão bem: pesquisas mostram que, ao cantar com prazer, fortalecemos o sistema imunológico, diminuímos os hormônios do estresse e aumentamos os do bem-estar$$ Na atenção ao canto, aprendemos a ouvir o corpo. Respiramos melhor, a postura se acerta, as emoções se soltam. Pode ser num coral ou no karaokê, dirigindo, no banho, acompanhando o disco. A voz não nasce técnica – é a força que brota e se espalha por todos os cantos. Deixe sair$$ melodia, fazemos versos de preces. E faz Nas nuvens A vontade é a de que as ﬁguras não desapareçam. A mente ﬂutua até as alturas, viajando por amontoados de algodão-doce. Cavalos. Um homem de chapéu. Flores. Navios em pleno céu. Quem nunca passou a tarde apenas olhando para cima e brincando de dar forma às nuvens? Nesse jogo de adivinha, basta deixar solta a imaginação. O que é dinossauro para um pode ser jacaré para outro$$ Num instante, o vento faz do pássaro um avião. A mulher de perﬁl... Uma simples nuvem. Tudo depende da generosidade (e da poesia) de quem vê: aquela ali pode ser uma mera cumulus nimbus trazendo chuva, ou um menino pulando num pé só, o que escolher. A previsão é de céu limpo? Dá-se um jeito$$ Foi o que fez Vik Muniz, artista plástico brasileiro radicado em Nova York. Com um avião de pulverização agrícola, desenhou no céu azul nuvens feitas de fumaça. A obra de arte pública ﬁcou registrada na série Pictures of Clouds. Mas se você prefere viajar em terra ﬁrme basta olhar para cima. Resgatar a deliciosa brincadeira de criança, esperando sem pressa elas passarem. Deixar leve o pensamento. E voar$$"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Nina Weingrill", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Não é utopia Conheça Danilo Miranda, o homem por trás do Sesc de São Paulo. Para ele, difundir a cultura e o bem-estar entre todas as pessoas é urgente, é possível e transforma DANILO, NO SESC BELENZINHO: “CULTURA É TUDO AQUILO QUE VOCÊ CRIA” PODE PARECER UTOPIA. Só em 2007, 14 milhões de pessoas freqüentaram as unidades do Serviço Social do Comércio (Sesc) da capital paulista. Viram shows, peças, mostras, praticaram esportes ou foram ao dentista. O Sesc tem uma programação eclética, com artistas de ponta, a preços acessíveis. Abriga um festival de filmes em webcam, feitos por gente comum. Traz uma atração da Europa para a unidade do Belenzinho, na periferia – não aos bairros nobres de sempre. E mistura música erudita com caipira, arte com brincadeira de criança. Parece utopia, mas é só um objetivo levado a sério$$ O sério, nesse caso, pode ser personificado na figura de Danilo Santos de Miranda, diretor regional do Sesc paulista há 24 anos. Ele acredita piamente que o objetivo formal da entidade – que não tem fins lucrativos e é financiada por empresas – é algo muito concreto: promover bem-estar social, desenvolvimento cultural e melhoria da qualidade de vida da comunidade.Talvez por isso esteja dando tão certo. O reconhecimento de seu trabalho a favor da cultura é unânime. Cientista social e filósofo, na entidade desde 1968, ele já foi chamado pelo dramaturgo Gerald Thomas de “o maior ministro da Cultura que o Brasil já teve” . Danilo recebeu Sorria* em seu escritório para um bate-papo: Sorria* – Jadel Gregório, nosso recordista sul-americano de salto triplo, teve sua primeira oportunidade no Sesc. Por que facilitar o acesso à cultura e ao esporte pode ser transformador? Danilo – Cultura, esporte, informação, inclusão digital, todo esse conjunto torna um cidadão mais feliz, mais confortável, mais integrado. E capaz de saber o que quer da vida. Porque decidir implica ter informação, conhecimento, convivência, observação. Também precisamos estar preocupados com nossa relação com a sociedade, com a política, o meio ambiente$$ Indivíduos que não participam, que ficam à margem da sociedade, vão ter um protagonismo reduzido. A proposta do Sesc é oferecer às pessoas a chance de crescer, desenvolver-se, dar uma contribuição e receber também. É interação$$ Uma cena como ver gente jogar papel para fora do ônibus, por exemplo, isso é falta de protagonismo? Danilo – É isso. O sujeito não tem informação. Ele não sabe que aquilo pode provocar o entupimento de um bueiro e causar uma enchente. Essa percepção de que nós fazemos parte de um todo, e que esse todo pode ser melhor ou pior conforme a contribuição que nós, individualmente, damos, é rara. E não é que a gente faça um trabalho para dizer: “Olha, você é responsável, tome cuidado com o que faz”. Não é didaticamente inteligente fazer isso. O que você tem de fazer é proporcionar uma programação em que essa informação esteja embutida de maneira indireta, sutil$$ E proporcionar isso deve ser trabalho de quem? Danilo – De todos. Especialmente de organismos mantidos com recursos públicos, ou da iniciativa privada que tenha finalidade de interesse público. Mesmo nas sociedades mais simples, menos tecnológicas, há momentos em que o indivíduo não está trabalhando nem produzindo nada, está simplesmente participando de uma experiência cultural, de uma cerimônia..$$ Os povos mais simples têm isso bem presente. É inerente ao ser humano: a alegria, o brinquedo, o prazer, o jogo. Faz parte$$ Cultura e entretenimento, por exemplo$$ Você acha que está claro para a maioria o que é um e outro? Danilo – Não. Entretenimento também pode ser cultura, e vice-versa. Tem de tomar algum cuidado aí. Do ponto de vista antropológico, cultura é tudo aquilo que você cria, que transforma a natureza. Alimentação, vestuário, caneta, caneca, vidro$$ Mas há uma diferença entre a cultura que “Cultura, esporte, informação, inclusão digital, todo esse conjunto torna um cidadão mais feliz, mais confortável, mais integrado” é educação, que torna as pessoas melhores, e a cultura que é mero entretenimento$$ Um tipo de cultura que não faz pensar, que repete o de sempre, é próprio do entretenimento. Agora, uma apresentação refinada de um poeta, um escritor, se me dá prazer, pode ser chamada de entretenimento$$ E o que mais quer o Sesc? Danilo – Mais unidades [hoje são 17 na Grande São Paulo e 15 no interior e litoral], mais presença em novos bairros e no interior e passar mais enfaticamente a idéia da ocupação produtiva do tempo livre$$ Você sabia que nós somos uma sociedade em que o tempo livre vai ser cada vez maior? Vamos produzir mais em menor tempo. E isso significa que teremos mais tempo para continuar produzindo, mas aí é produzir para a gente mesmo. Gostaria que todas as instituições percebessem o papel que têm no que tange a esse compromisso com a sociedade. Nós temos de preparar um mundo melhor para quem vem depois da gente. Não sou utópico$$ Acho isso fundamental. Sou contra a sociedade do conflito e da competição permanentes, contra o desentendimento como forma de vencer e ultrapassar. Eu parto da idéia da igualdade absoluta entre os seres humanos. Afinal, somos todos portadores dos mesmos direitos$$"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Amanda Rahra", "edition": "2", "months": "mai/jun", "year": "2008", "text": "TODOS PODEM TER UM JARDIM Não importa se é um pedacinho de terra ou um amontoado de vasos no canto da sala. Cultivar plantas é acessível a qualquer pessoa e faz a vida florescer É UMA DESSAS IMAGENS que a gente guarda, mesmo sem nunca ter vivido de fato. O gramado verde, macio, com os pés descalços$$ Os canteiros perfumados e floridos de roxo, vermelho, amarelo, cor-de-rosa. A pitangueira carregada, o pé de jabuticaba fazendo sombra. O cheiro da terra molhada depois da chuva. A trepadeira cobrindo o muro, novas mudas nascendo do chão, uma abelha zunindo, a fileira de formigas em marcha. Isso é um jardim: pode ser o da sua casa de infância ou o da casa dos seus sonhos, tanto faz. Todo mundo tem um, plantado ou à espera de brotar$$ Jardins são espaços de pausa. Onde a infância acontece, contempla-se a vida, descansa-se do resto. Eles estão na literatura, na mitologia, na religião, ao redor das construções grandiosas$$ São metáforas para a vida: se bem-cuidados, nascem, crescem, florescem, murcham e recomeçam. Cultivá-los é entrar em consenso com a natureza, cuidar de si mesmo e presentear os outros com uma paisagem. Ah, suspira-se. Mas onde andarão os jardins agora? Para tê-los é preciso, antes de tudo, terra. Que nas cidades jaz sob cimento e asfalto, e só em poeira aparece nos apartamentos.Tudo bem. Um jardim não é feito apenas de grandes espaços planejados. Uma floreira na janela, um quadradinho no chão, aquele descampado no fim da rua: pode nascer de qualquer lugar$$ Sabe bem disso dona Yayo Uemura,de São Paulo.O jardim dela é de uma causa só: orquídeas. Aos 90 anos, ela já perdeu a conta de quantas têm.Vivem numa estufa nos fundos de casa.Yayo compra mudas raras quando estão ainda bem miúdas.Vão levar anos para dar a primeira flor. Não faz mal.A graça é cuidar, duas horas por dia pelo menos. “São como filhas”, diz. E, mesmo quando estão prestes a explodir em cores, ela mal vê, porque empresta os vasos floridos à família e às amigas. Quando caem as flores, pega de volta. E vai tratar da planta, por mais um ano até a próxima floração$$ O cuidado e a espera são lições de quem cultiva um jardim$$ As plantas têm suas necessidades e o próprio tempo. Podem gostar da ajuda, mas não são controladas pelo jardineiro. E vê-las se desenvolver é assistir a um pequeno, porém grandioso, espetáculo$$ Cultivar um jardim é entrar em consenso com a natureza, cuidar de si mesmo e presentear aos outros com a paisagem Manoel Pires descobriu isso jovem: seu primeiro curso de paisagismo foi aos 14 anos. Trinta anos depois, ele abastece uma porção de jardins paulistanos a partir do seu, onde cada muda é cuidada como se nunca fosse sair dali. Planta flores, folhagens, temperos, árvores, tudo misturado do seu jeito, sem ordem aparente. “Sei onde está cada uma”, conta. Mesmo sendo trabalho, é o seu jardim$$ Como Manoel, o jardim do professor Rubem Alves tem sua própria lógica, que não é o dos ângulos perfeitos e espécies vistosas: é o das suas lembranças. Quando menino, o jardim era o lugar de sua maior felicidade. Longe dos adultos, podia ser ele mesmo$$ Cresceu desejoso de ter um pedaço de terra como aquele da infância. Quando finalmente conseguiu, não chamou paisagista$$ “Queria o jardim dos meus sonhos, aquele que existia dentro de mim como saudade. O que eu buscava não era a estética dos espaços de fora; era a poética dos espaços de dentro”, escreveu$$ Memória também é o que motiva a professora de filosofia Ivani Cunha Di Sarno a ter um jardim na varanda de seu apartamento, em São Paulo. Sua mãe, Helena, era dona de um dedo verde. “Ela pegava galhinhos por onde passava. Era colocar num vaso que florescia”, lembra. Seu segredo eram algumas misturas caseiras, como regar com a água do arroz lavado, e o carinho com que cuidava das mudas. “Quando surgia um botão, ela dava um beijo para que virasse flor,”, conta. Faz quase cinco anos que Helena se foi. Ivani ainda cultiva a flor-de-maio, o antúrio e o lírio-branco da mãe na varanda – a lembrança dela vive em seu jardim$$ OEL DICAS DO SEU MAN jardim a mangueira? Um Um cacto ou um cu o idar rdim. Saiba com é sempre um ja ço, to ou pouco espa Tenha você mui ina, ss sa as ou mão boa luz ou sombra, ra pa plantas a natureza tem visita a uma loja a Um seu feitio$$ uma conversa especializada e m jardineiro pode de canto com um a$$ vid a su de as ﬂores lhe apresentar , os sic bá ques Alguns outros tru ro Manoel: ei in rd ja o segundo rco, planta com este # Alimente sua osso$$ de ha ca e farin húmus de minho arroz do ua oída e a ág Casca de ovo m s$$ ira se soluções ca lavado são boas o tem planta. Cada tip # Mate a sede da l elas e, mas em gera uma necessidad e dias alternados pedem regas em a$$ eiramente úmid terra sempre lig o é cortar folhas # Pode. O básic lhos secos$$ amareladas e ga a terra canteiro, revolva # Seja vaso ou e$$ ar do, para que ej de vez em quan"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Bruno Moreschi", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Ainda são raras as instituições de ensino que abrem suas portas para aqueles que não são seus alunos. As experiências mostram que isso dá certo – e faz bem pra todo mundo É SÁBADO DE MANHÃ , e o lugar já está cheio. Uma turma joga capoeira; outra, basquete. No parquinho, um monte de crianças. O pessoal do churrasco já está acendendo o fogo. Daqui a pouco chegam os times de futebol, e um grupo da escola de samba vem ensaiar o enredo também$$ À tarde vai ter casamento, mas a festa não atrapalha o encontro dos budistas na outra sala. No fim do dia, acontece um sarau de música e poesia, que vai terminar em baile com valsa e, quem sabe, até um funk ou uma canja da garotada do cavaquinho$$ Aqui, tem lugar pra todo mundo$$ Esse lugar não é clube, nem academia, nem igreja, nem parque, nem centro cultural. É uma escola pública de ensino fundamental no Peruche, periferia de São Paulo, que abriu seus portões para a comunidade – e, assim, se tornou o maior espaço de convivência do bairro, fazendo as vezes de...clube,academia,igreja,parque e centro cultural, tudo ao mesmo tempo. “Escola não é delegacia, onde só se deve entrar quando há um problema. Aqui podemos educar não só crianças e adolescentes como também todos que moram próximos”, ensina Waldir Romero, o diretor da Comandante Garcia D’Ávila, escola que virou de todos$$ Experiências como essa são raras na educação brasileira – e, ainda assim, infinitamente mais freqüentes entre escolas CENAS DE UM SÁBADO NA COMANDANTE GARCIA D’ÁVILA: JOGO DE BASQUETE, CASAMENTO, AULA DE CAPOEIRA. TUDO E TODOS CONVIVENDO JUNTOS públicas do que particulares. Pena. Porque é bom pra todo mundo. Para os alunos, porque deixam de ver a sala de aula só como obrigação e começam a entendê-la também como lugar de lazer – e as atividades extras são, além de aprendizado, fonte de desenvolvimento emocional. Para os pais, porque, ao se aproximar do colégio, se envolvem mais com a educação dos filhos. A comunidade ganha um novo espaço para aprender, divertir-se e conviver. E para a escola porque, ao ser abraçada, tem chance de se tornar mais bem-cuidada e gerida, já que é um espaço compartilhado (e fiscalizado) por todos$$ Na escola de Waldir Romero, foi isso que aconteceu. Até sua abertura, ela era conhecida como “maloquinha”. Suja, depredada e perigosa, mas começou a mudar depois que o diretor instituiu os bailes de funk e hip hop aos sábados.A iniciativa ganhou o respeito e a boa vontade dos alunos, o que facilitou o convite aos pais para que viessem nos fins de semana praticar esportes$$ Hoje, a escola está aberta o ano todo. Além das atividades extras – a maioria ministrada por voluntários da comunidade –, como teatro, música e toda sorte de esportes, abriga os eventos de quem é do bairro, desde a escolha da rainha de bateria de escola de samba até casamentos. O espaço ficou limpo e organizado, e a repetência e a evasão escolar diminuíram drasticamente$$ Fazer uma mudança dessas é um trabalho grande, mas pode ocorrer até de fora para dentro. É o caso do colégio Rui Bloem, em Mirandópolis, que há dois anos é considerado pelo Enem a melhor escola pública estadual da capital paulista, à frente de muitas particulares. Lá, o motor da transformação foi a Associação de Pais e Mestres – que, vejam só, é dirigida por alguém que não é nem professor nem mãe de aluno. A telefonista aposentada Maria Neuza Guidoni tomou para si o trabalho de zelar pelo espaço como forma de agradecimento pelo que seu marido e suas filhas, agora adultas, aprenderam ali. Ela ajuda a administrar as verbas, briga por paredes bem pintadas, jardins floridos e festas para unir a comunidade. “É a nossa escola”, diz$$ Esse senso de pertencimento é a chave para envolver pessoas e criar um espaço que atenda todos. Seja pública, seja privada, a escola pode fazer mais – e nós podemos fazer mais por ela. É o que acredita a educadora Fátima Freire: “Não é preciso reinventar a roda para criar uma instituição mais acolhedora”, afirma. “Trata-se de mudar a forma de tomar as decisões. Todos se sentam e discutem o que fazer, como numa reunião de condomínio, em que todos estão interessados no bom funcionamento do prédio.” E, assim como nas reuniões de condomínio, tudo começa com uma medida muito simples: aparecer lá$$ Por que a escola fecha nos ﬁns de semana? Por que só ir à aula ou em dia de reunião? Ela pode fazer mais por nós – e nós por ela"},
{"section": "amar", "title": "as relações que importam", "author": "Roberta Faria", "edition": "2", "months": "mai/jun", "year": "2008", "text": "E se fez a luz 31 dias de um mês, 31 partos, 31 mães e... 1 bebê. Para cada uma dessas mulheres, só a sua criança nasceu$$ Conheça as histórias tão inéditas desses momentos tão iguais MARISA MATHEY, 38, E SUA BEBÊ, LUÍSA NA HORA OU BEM ANTES , de forma planejada ou intrometida, de parto normal ou cesariano, com choro, do jeito que for: eles e elas teimam em nascer. Na frieza dos números, quatro bebês surgem por segundo neste mundo de 6,5 bilhões de ex-bebês. É normal as pessoas comentarem que todos eles se parecem, a famosa carinha de joelho. Bobagem$$ Na emoção das mães, na palavra das famílias, cada número desses é uma história única$$ Conforme a teoria da experiente parteira Raimunda da Silva, do Amazonas: “Está para nascer um bebê igual ao outro”$$ A seguir, 31 histórias de mães e bebês brasileiros, nascidos em cada dia do mês de março. Partos fundamentalmente iguais, que geraram vidas fundamentalmente inéditas$$ Dia 9 21h15 Criciúma (SC) Pequeno padeiro Ninguém sabe se Pedro vai gostar de lidar com pães, tradição da família Aguiar. A mãe Rute, 34, nutre esperanças. O prenúncio, ao menos, foi favorável: dia 9, atrás do balcão da padaria, a mãe sentiu o sangramento$$ O trabalho de parto começou ali mesmo, com cheiro de pão saído do forno$$ Dia 10 17h10 Curitiba (PR) Dia 1º 11h49 São Paulo (SP) Dia 5 0h16 Londrina (PR) O retorno da forma De novo, não Faustão, a mãe Há um ano, Luciana dava seus primeiros Quando Márcia Aparecida, 38, descobriu Os amigos caçoavam de Fausto Pereira, 42, passos. Já a mãe, Gabriela Silva, 25, escondiaque teria o segundo ﬁlho, temeu um ao dizer que ele estava grávido. O futuro pai se nos 38 quilos que ganhou durante a repeteco: seu primeiro menino, de 2 anos, dormia mal, tremia quando lia os exames gravidez. Precisava renascer. Conseguiu ﬁcou 25 semanas na UTI e tem os músculos e, em um domingo chuvoso, sentiu desejo neste dia, quando subiu na balança e teimosamente rígidos. Mas, no primeiro por maçã argentina. Ao assistir ao parto constatou a volta dos exatos 62 quilos$$ dia de março, Gustavo nasceu, normal: da mulher, a pressão baixou e, quando “Veio ensinar o irmão a andar”$$ recuperou os sentidos, já havia parido$$ Dia 2 16h32 Mococa (SP) Dia 6 13h35 Rio de Janeiro (RJ) Nove meses, doze livros. Enquanto o marido Sinfonia Primeira pessoa arriscava cálculos em uma plataforma de A vida de Ana Leite, 28, soava desaﬁnada: Meu nome é Adelaide Martins, tenho petróleo, a grávida Luiza Ribeiro, 29, fez não via os pais havia anos e o irmão 33 anos. A revista me convidou para de tudo para aplacar a solidão. Nas tardes esbravejava seu rancor em público. Seu que eu contasse a linda história do silenciosas, leu dos clássicos russos a um sonho proﬁssional – a música – também nascimento do meu Lucas. Topei, livro de piadas. O bebê Gusmão nasceu não parecia próximo. Renato nasceu e deusob a condição de que eu mesma antes do ﬁm de Dom Casmurro$$ se o aﬁnar das notas: a família resolveu as escreveria o texto. Tenho certeza pendengas no próprio quarto de hospital$$ de que meu relato não vai ser publicado, Dias 10 a 14 qualquer horário Marília (SP) De quebra, Ana recebeu o tão almejado “sim” pois tudo correu bem na gestação$$ Sonho do conservatório de música: seria aceita$$ (Mas pelo menos tentei.) O desejo de Luciana Nunes, 32, sempre foi Dia 3 4h Nova Airão (AM) Dia 7 19h42 Curitiba (PR) posto de tia. Dez exames depois, descobriu Orgulho de vó O escolhido que não nasceu para gestar. Adotar? A parteira Raimunda Silva, 51, gaba-se dos O ﬁlho de Maria, 45, surgiu como um “Contra o destino”. Se pudesse, escolheria netos porque surgiram com a ajuda de suas garotão de 8 anos por entre os bebês ter gêmeos univitelinos em um dia entre mãos. Mas o sétimo, José, custou a zarpar do abrigo de órfãos. A mãe entrou ali 10 e 14. Pouco importa o mês$$ da barriga da ﬁlha mais nova. O sangue no de olho num branquinho, de cabelos lençol a fez sufocar o ego e ela permitiu que cacheados. Mas ela e o marido se Dia 13 13h30 São Paulo (SP) levassem a mãe ao hospital mais próximo$$ emocionaram mesmo foi com o menino Nas mãos da ciência triplamente excluído: negro, pobre e Marisa Mathey, 38, gosta de desaﬁar as leis crescido. Nesse dia, João nasceu de novo$$ naturais. Quando sofreu uma convulsão Dia 11 16h50 Rio Branco (AC) Entrelinhas ser mãe. O máximo que conseguiu foi o Dia 4 21h17 Porto Alegre (RS) À espera cerebral, foi atrás da cura por conta própria$$ Luciana Barros, 26, surgia sempre impecável Dia 8 3h30 São Paulo (SP) Tempos depois, casou-se com um homem 30 no agitado bar gaúcho de paredes O inimigo mora ao lado anos mais velho. Deparou com o improvável vermelhas. Foi lá que se deixou seduzir Quando soube que mamãe teria mais e teve Luísa por inseminação artiﬁcial$$ pelos “olhos enigmáticos” de Souza. Nos um ﬁlho, Pedro Milan, 12, vislumbrou um três últimos meses de gestação, a ﬁlha concorrente. Ameaçou fugir de casa por Dia 14 15h12 Florianópolis (SC) chutava sua barriga, talvez, como a mãe, na pensamento e tachou aquele dia como Extra! Extra! pressa de buscar o misterioso pai que tarda o pior de todos. Ele permanece aborrecido, O nascimento de Elis foi capa de jornal$$ a retornar. Nasceu. Já são duas à espera$$ mas já ensaia sorrir para o pequeno Gustavo$$ A mãe, Cristiane Cordioli, 30, diagramadora do jornal A Hora, assumiu uma coluna Em tempos de contenção de gastos, Borges, 33, constatou que a Carolinna semanal contando as aventuras de uma preferiu ir de ônibus ao hospital de Niterói, nasceu. Bem na hora do parto, a luz acabou$$ grávida. Na sala de parto, além dos médicos, a 75 quilômetros. E acha que compensou: O gerador demorou cinco minutos para o repórter e o fotógrafo foram apurar a o bebê nasceu bem e ela economizou reacender as luzes. Para a mãe, foi um notícia que nascia$$ R$ 80,00 do táxi$$ longo piscar de olhos$$ Dia 15 19h32 São Paulo (SP) Dia 18 15h12 Florianópolis (SC) Dia 21 18h10 Niterói (RJ) Tempo seco Surpresa! Bebê-guloseima Helena Martins, 34, adora coincidências$$ As feições da pequena Amanda começaram A família Groissman sempre festejou o Quando sua mãe nasceu, um mundo a criar forma há dois anos, quando Purim – que comemora a salvação dos de água caiu do céu. Na sua vez, a Osvaldina Vieira, 27, “deixou de se cuidar”$$ judeus persas em 450 a.C – na casa da tempestade alagou toda a zona norte Quando o exame conﬁrmou o “positivo”, a matriarca. Neste ano, celebraram no da cidade. Mas sua Bianca veio e teve futura mãe comprou um par de sapatinhos hospital. Quando sua avó apareceu no de se contentar com um sol de rachar e ligou para o marido: “Vem aqui pro meu quarto, Sheila, 24, fez piada. Além das e nenhuma nuvem no horizonte$$ trabalho?” Quando ele chegou, orelhas de hamã, típico doce judaico, aquele ela mostrou os sapatos. Em público, era dia de orelhinhas da bebê Renata$$ Dia 16 17h45 São Paulo (SP) ele chorou convulsivamente$$ Valente precoce Dia 22 15h38 Brasília (DF) Ele decidiu e nasceu. Simples assim$$ Dia 19 21h34 Milão (Itália) Uma barriga conectada O bebê de Gabrielle Arruda, 31, apressado, Novos ﬂashes Gisele Souza, 31, descobriu que estava resolveu desaﬁar as intempéries da vida A carioca Ludmila Carrão, 29 anos, causava grávida e entrou no Orkut. Pelo menos uma no sétimo mês da gestação. Mas desistiu frisson nas passarelas internacionais. Um vez por dia, compartilhava as dores e as quinze minutos mais tarde. O mundo era dia não a escolheram para um desﬁle em alegrias da gestação via internet. Quatro pesado demais e os pulmões de Luciano Londres e o marido, belga, injuriado, sugeriu dias de silêncio depois e as amigas virtuais, não suportaram$$ à mulher uma proﬁssão menos humilhante$$ em pânico, leram a mensagem: “Nasceu!” Ela, então, escolheu ser a mãe de Catherine$$ Dia 17 19h43 Magé (RJ) Dia 23 23h16 Campo Mourão (PR) Economia Dia 20 15h07 Sarandi (PR) Quem é que manda Quando Agatha quis sair da barriga de Ana No escuro Ela queria que seu ﬁlho nascesse em abril$$ Paula Neves, 24, a mãe não teve dúvidas$$ Foi só pela dor e pelo som que Lindmara Aconteceu um mês antes. Queria um MÁRCIA APARECIDA, 38, COM OS FILHOS PEDRO, DE 2 ANOS, E O RECÉM-NASCIDO GUSTAVO menino, apareceu Luma. Sonhava com uma criança com os ﬁos de cabelo lisos do marido, vieram enroladinhos como os seus. No dia 23, veio ao mundo “uma mulherzinha de personalidade”, resume Malu Amaral, 29$$ Dia 24 8h28 Brasília (DF) Registro antecipado Maria Helena, 23, tem a mania de escrever tudo no diário. Por nove meses, o livrinho virou a crônica de um nascimento. Um dia depois de Olívia nascer, ela fez questão de pegar o dedinho da criança e tocar na frase que dizia: “Que linda é minha ﬁlhinha”$$ Dia 25 11h11 Rio Branco (AC) Só o que faltava Uma noite de amor foi suﬁciente para Renata Gama, 32, voltar para o ex-marido$$ Eles haviam se separado, pois “faltou algo a mais na relação”. Não falta mais. Gustavo, prezando a harmonia do lar, tratou de nascer um mês antes do previsto$$ Dia 26 19h56 Paris (França) Tradução simultânea O charme parisiense sensibilizou a pernambucana Maria Lutia, 28: tanto, que ela até sentiu que estava grávida no primeiro mês. Isadora nasceu poliglota. Enquanto os pais a saudavam em português, os médicos davam as orientações fazendo biquinho$$ Dia 27 7h39 Corumbá (MS) Hora de parar MARITH BERBE, 30, COM SOFIA Em janeiro de 2005, Silvamara Martins, aos 16 anos, estreou como grávida. Nasceu José Pedro. Em um ano, foi a vez de Gustavo$$ Dia 29 21h13 Cambé (PR) preparados para o nascimento de Soﬁa$$ Passaram-se cinco meses e Priscila surgiu na Hi... não era Aﬁnal, sua vida é lidar com crianças. Dos barriga. Agora veio Rodrigo. Para ela, a prova Três meses antes de Yolanda nascer, outros. Porque, quando seu bebê nasceu, derradeira de que precisa se cuidar$$ Claudia, 35, já tinha roupinhas para os cinco ela chorou muito. Marith Berbe, 30, é mãe$$ primeiros anos da ﬁlha. O quarto, todo rosa, Dia 28 19h18 Joinville (SC) ainda cheirava a tinta quando Yolanda virou Dia 31 17h30 Salvador (BA) Ahhhhhhhhhhhhhhhhh um engano de ultra-sonograﬁa. Quem veio PQP Milene Tambosi sempre quis ﬁlhos, foi Carlos, bebê que gosta mesmo é de azul$$ O engenheiro Francisco Almeida, 35, mas temia a dor do parto. Uma amiga, atendeu o telefone tapando o ouvido mãe de dois, deu a dica: “Grite bem alto Dia 30 1h20 São Paulo (SP) esquerdo para calar a britadeira. Ouviu: para espantar a dor”. Virou mãe aos Igual às outras “Ainda não é primeiro de abril. Seu ﬁlho berros, a ponto de o médico perguntar Marith Berbe, 30, é pediatra. Acreditava nasceu!” Emocionado, Chicão soltou um repetidamente se estava tudo bem$$ piamente que seus nervos estavam palavrão daqueles! trabalhar para viver melhor QUANDO DUAS OU MAIS pessoas ttrabaPartilhar experiências, experiênci c as a , idéias e gostos. É assim que vamos trabalhar daqui pra frente lham juntas para alcançar um mesmo m objetivo, o resultado quase sempre surpreende. O fato é que duas cabeças pensam melhor que uma. Essa idéia, apa aparentemente simples, sustenta o mundo mundo. De cooperativas de reciclagem a enciclopédias enci na internet, colaborar é tarefa essencial no nosso dia-a-dia. Se você ain ainda não faz, vai precisar aprender. Por quê? q Segundo James Surowiecki, autor do livro A Sabedoria das Multidões, as em empresas começaram a perceber que os rresultados melhoram quando todos têm o mesmo objetivo. Para ele, grupos com pe pessoas diversificadas solucionam problem problemas com mais eficiência$$ E o melhor: todos todo levam o crédito$$ A troca vvale mais Em um mun mundo competitivo como o nosso, uma situação situaç em que todos saem ganhando parece rara. Mas existe. Sérgio Longo, de 41 anos, descobriu que trocar experiências, erros e acertos pode mudar uma vida. Em 2003, Longo, que foi morador de rua, entrou por engano em uma fila da Coopere – uma cooperativa especializada em reciclagem$$ Cinco anos se passaram e Sérgio, hoje tesoureiro da Coopere, viu sua vida tomar outro rumo. “Virei gente”, diz. “Achava que estava fora do mundo, que não pertencia a lugar nenhum, e agora aqui estou. Eu precisava fazer parte de um grupo.” Na Coopere, as pessoas se unem para trabalhar pelo sucesso do empreendimento. E, claro, ganham dinheiro por seu esforço. “Para receber a recompensa, no entanto, é preciso escutar os outros. E aí você passa a trocar experiências, a ampliar seu conhecimento e a desenvolver novas habilidades. Sua atitude muda e a auto-estima cresce”, afirma Mariza Camalionpe, psicóloga especialista em recursos humanos.$$ A colaboração permite a todos – dentro de uma companhia, empresa ou de um mesmo grupo – ter um nível semelhante e conhecimento. E isso democratiza a sode iedade, fazendo com que as pessoas traciedade, alhem para um bem maior. “O trabalho balhem ooperativo é como um time de futebol$$ cooperativo e o volante é driblado, o zagueiro precisa Se ir atrás e fazer a cobertura. No final, todos anham ou perdem juntos”, diz Mariza$$ ganham A internet mudou tudo Revoluções na tecnologia, na economia onomia global e na sociedade são as maiores responsáveis pela criação desses novos modelos de relacionamento, todos ancorados na comunidade e na auto-organização. E isso não é sinônimo de anarquia$$ Como no esporte, em que o capitão representa os outros jogadores, a colaboração também pede hierarquia. “Mas ela é reconhecida pelos trabalhadores, que vêem em alguém a capacidade de fazer o negócio funcionar”, avalia a psicóloga$$ De acordo com uma pesquisa feita pela especialista em colaboração virtual o Jaclyn Kostner, a cultura da cooperação ó ultrapassa até as diferenças regionais. É só encontrar quem tenha interesses parecidoss com os seus que você pode bolar, traba-a lhando junto a distância, um roteiro para a TV, seqüenciar o genoma humano, remi-a xar uma música, encontrar a cura de uma doença ou aperfeiçoar um novo software$$ Matheus Rossi e Milan Repovž são proO trabalho colaborativo exige que se escute o outro$$ A troca de experiências leva ao desenvolvimento de novas habilidades e a uma mudança de atitude, em que cada um faz a sua parte e todos têm o mesmo objetivo va disso. Separados por 9,3 mil km, o bancário mineiro e o estudante de engenharia de Liubliana, na Eslovênia, utilizam o Linux – um tipo de Windows, só que gratuito – para trocar informações e aprimorar o programa$$ Os dois criam ferramentas para o software e redistribuem suas mudanças pela intert deixando o Linux cada vez melhor$$ net, “Eu não conseguia fazer o processador entender o que futebol significava”, lembra Matheus. Milan o ajudou. Agora trocam até cartões de Natal: o trabalho colaborativo também ajuda a fazer amigos$$ Flickr, Second Life, YouTube e outras comunidades on-line sobrevivem dessa maneira. O filósofo francês Pierry Lévy igênclassifica esse fenômeno como “inteligênem exemplificado cia coletiva”, muito bem pédia, uma enciclopédia on-line pela Wikipédia, em que os usuários acrescentam e editam os verbetes sentados em casa e sem ganhar nada por isso. A versão em português do site já tem mais de 371 mil artigos e sua margem de erro é menor do que a da conceituada Enciclopédia Britânica$$ Agora,nada disso acontece sem envolvimento. Para Henry Jenkins, do Instituto Tecnológico de Massachusetts, o trabalho colaborativo, em qualquer âmbito, formase ao redor de interesses comuns. “O conhecimento construído por essas pessoas é tão sério e comprometido que pode ser maior do que a experiência de qualquer especialista”, diz Henry. É só começar$$ Da esquerda para a direita: Sara Luana Nunes Nonato, encarregada; Vagner Machado Lima, gerente; Luciana Guindler Sergi - suporte operacional. Filial Droga Raia Sumaré Estamos em clima de Festa! Nós da Droga Raia estamos em festa. A primeira edição da revista Sorria* foi um grande sucesso$$ Nossos clientes sorriram para o projeto e em pouco mais de um mês e meio, foram vendidos quase 120 mil exemplares. Prova de que sorrir é sempre o melhor remédio$$ A revista Sorria* é vendida em toda rede Droga Raia e toda a renda (descontados os impostos) é revertida para o GRAACC$$ Com a participação de funcionários e clientes, a 1ª edição da revista Sorria* destinou o valor total de R$ 265.000,00. E isso é só o começo! crescer valores que mudam a vida Quando o f im é o começo QUANDO TINHA 8 ANOS de idade, João Carlos Martins já era um gênio. Aos 20, apresentava-se ao piano com as melhores orquestras, nos maiores palcos do mundo$$ Sua maneira de tocar, com mãos tão rápidas que os dedos sobre as teclas pareciam borrões, era considerada pelos mais respeitados críticos de música clássica brilhante, virtuosa, possessa. O jovem pianista, um cabeludo magro, de óculos e fraque, que fazia cara de maluco enquanto interpretava as obras de Bach, era aplaudido de pé$$ Então, aos 26 anos, num jogo de futebol, João morreu pela primeira vez$$ Com 26 anos, Mara Gabrilli era livre$$ Morava sozinha. Fazia duas faculdades, de publicidade e de psicologia, trabalhava, namorava. Gostava de sair pra dançar e de correr longas e exaustivas maratonas. Desde criança, quando jogava tênis, nadava, tocava piano e violão, vivia dando piruetas e subindo em árvores, tinha o espírito do desassossego. Quando podia, viajava. Chegou a viver um ano e meio na Itália. Com menos tempo, ia ao litoral. Olhar o mar a ajudava a pensar sobre a vida que queria ter$$ E então, aos 26 anos, ao voltar da praia, essa Mara morreu$$ A vida acaba e recomeça todos os dias. Adaptar-se às mudanças pode ser difícil, lento e assustador. Mas dessa transformação renascemos mais fortes e realizados Ninguém está preparado para o fim$$ Seja previsível, já sentido num aperto no peito pelo jeito como andam as coisas, seja inesperado, como um degrau que não se viu no chão, todo fim é uma perda... Do que se tinha como certo. De planos e perspectivas acalentados. De quem pensávamos ser$$ Pode ser um relacionamento, um trabalho, sua saúde plena, uma fase da vida — tanto faz. Quando algo acaba, uma parte da nossa história se encerra. E há duas maneiras de lidar com isso: apegando-se ao que sobrou ou começando tudo de novo$$ “Recomeçar é nascer outra vez”, pensa Dulce Critelli, filósofa e terapeuta existencial, da PUC de São Paulo. “Não se trata de partir do zero: já temos uma vida, um passado, um jeito de ser. É a disposição de se lançar ao desconhecido.” O que provoca a transformação pode ser pôr em prática o velho sonho de largar tudo e viajar, uma doença,uma paixão ao virar a esquina,a perda do emprego, uma gravidez, a chuva no meio da festa, um acidente. Algumas coisas controlamos — e muitas outras não. Bastante natural, pondera Dulce. “A vida é assim. Não podemos planejar tudo. O inesperado nos convoca, e é preciso lhe dar uma resposta.” As vidas de João Quando foi convocado para uma pelada com a Portuguesa paulistana, seu time do coração,João Carlos Martins aceitou.A Lusa estava de passagem por Nova York, onde morava. Durante o jogo, no verão de 1966, uma pedrinha resvalou do chão e foi cravar no braço do pianista. Cortou um nervo, e os movimentos da mão direita endureceram$$ Um ano de fisioterapia. Quando voltou aos palcos, um respeitado crítico americano escreveu que João não era mais o mesmo$$ “Tinha razão. Eu não estava concentrado na música, mas nas minhas limitações”$$ Foi sua primeira morte. Arrasado, João vendeu os pianos, anunciou o fim da carreira e virou treinador de boxe. Se não podia ser o grande Martins, não queria mais saber da música. Só que João descobriu que doía mais ficar longe do palco que aceitar sua nova condição — e decidiu enfrentar o piano, mesmo com limitações. Depois de sete anos de reflexão, treinos exaustivos e tratamentos intermináveis, ele reestreou$$ Para surpresa geral, havia superado não só a lesão, como o próprio talento: o músico que voltava, mais maduro, era ainda melhor do que o perdido naquele jogo de futebol$$ com reportagem de Amanda R a h r a e N i n a We i n g r i l l RECOMEÇAR É... APRENDER A DIFERENÇA ENTRE O MUITO DIFÍCIL E O IMPOSSÍVEL. E SE REINVENTAR, TANTAS VEZES QUANTO FOREM NECESSÁRIAS, COMO O MAESTRO E PIANISTA JOÃO CARLOS MARTINS crescer João renasceu. Aclamado como um dos melhores intérpretes do compositor alemão Johann Sebastian Bach que o mundo já havia visto, tornou-se o primeiro artista erudito latino-americano a receber um disco de ouro nos Estados Unidos. Viajou o mundo se apresentando, conviveu com as maiores figuras do seu tempo, fez fama e fortuna. Poderia ser o final feliz — mas a história ainda teria outras reviravoltas$$ Primeiro vieram as dores na mão machucada, que o obrigaram a uma longa pausa nos anos 1990. Quando voltou pela segunda vez, um assalto na Bulgária em 2002 terminou com uma pancada na cabeça que paralisou o lado direito de seu corpo. Pois João entrou para os casos raros da medicina ao se submeter a um tratamento experimental nos Estados Unidos e recuperar os movimentos em menos de um ano$$ Voltou a se apresentar, mas a cura não fora completa. Logo as dores voltaram, tão fortes que ele escolheu cortar um nervo do braço$$ Os longos dedos de pianista se crisparam, e, da mão direita, sobrou o dedão para tocar$$ E, claro, os cinco dedos do lado esquerdo$$ Pois João resolveu: seria o primeiro concertista de uma mão só do mundo. Por meses, ensaiou dia e noite. Na primeira apresentação, foi aplaudido de pé. Mas a mão estava estranha. Tanto esforço causou uma câimbra permanente. “Você nunca mais vai tocar”, disse o médico. “Dessa vez eu soube que tinha chegado ao fim da linha.” João ainda tentou tratamentos dolorosos e incertos. Recuperou o movimento de três dedos. Se no passado fazia 21 notas de uma escala por segundo, agora precisava de 21 segundos para fazer uma nota$$ Ficou deprimido, é claro. E, então, uma noite, João sonhou com Eliezer de Carvalho, um dos maiores maestros que o Brasil teve. No dia seguinte, ligou para uma faculdade de música e se inscreveu nas aulas de regência. Um ano depois, em 2004, João Carlos Martins, aos 64 anos, com as partituras decoradas na cabeça e um jeito peculilar de mexer os braços -— já que não pode virar páginas nem segurar a batuta com as mãos -— fundou a primeira de suas duas orquestras, a Bachiana Filarmônica. O pianista virou maestro. No ano passado, fez 110 RECOMEÇAR É... RENUNCIAR AO SOFRIMENTO, ACEITAR AS MUDANÇAS E SE PERMITIR CRESCER COM ELAS. COMO FAZ MARA GABRILLI, PSICÓLOGA, PUBLICITÁRIA E VEREADORA TETRAPLÉGICA apresentações. De vez em quando, senta-se ao piano e toca com os quatro dedos bons$$ Na maior parte do tempo, comanda. “Como se cada músico fosse uma tecla.” É preciso morrer “Recomeçar é mudar de vida em vida$$ Implica poder morrer para renascer”, fala Dulce Critelli. João passou por todas as fases: negou, resistiu, sofreu, até que, esgotadas as tentativas, aceitou — e foi buscar uma nova maneira de viver. “Aprendi a separar o muito difícil do impossível”, conta ele. “Para superar o muito difícil, é preciso ter disciplina de atleta, que estabelece a cansativa mas necessária rotina de treinos e tentativas, e alma de poeta, porque, sem sonho, não há recomeço.” E o impossível, João? “Encara-se com humildade.” A filosofia dele, aprendida na marra, é antiga. Os gregos estóicos já diziam que, na vida, há dois tipos de acontecimento: os que dependem e os que não dependem de nós. “Aqueles que são de nossa responsabilidade, devemos enfrentar. Já os incontroláveis, não adianta remoer”, diz Yolanda Muñoz, filósofa da PUC-SP. Aceitar o imponderável, no entanto, não significa se conformar -— mas entender que, diante do que não controlamos, valem mais o esforço das tentativas e as pequenas conquistas do que medir nosso valor (e nossas possibilidades) diante de metas distantes$$ Disse outro filósofo, o alemão Friedrich Nietzsche: “O que não nos mata nos fortalece”. À primeira vista pode ser difícil encarar, mas o que nos derruba também pode ser o que nos dá forças para levantar. “Para recomeçar, antes é preciso viver cada etapa do problema, sem negar o sofrimento. Não é amanhã que vamos enfrentar tudo: é aos poucos”, fala Yolanda. A resposta, diz ela, está em reunir forças para aprender e se reinventar. Não há fórmulas$$ Para cada problema e cada pessoa, há mil soluções. “Todos podemos transformar a tragédia num impulso para a vida.” Desenvolver esse potencial de reinvenção, no entanto, tem lá seus pré-requisitos$$ Primeiro: é preciso desejar. Imensamente$$ Não é aquele hipotético “ah, que bom seria se...”. É lá, na essência, que deve morar a vontade de mudança. “E,então,é dizer sim a esse desejo”, fala Dulce Critelli. É a certeza de querer ir em frente que nos ajuda no passo seguinte: renunciar às outras possibilidades e focar no novo caminho. “Por fim, é fazer a nossa parte. O resto, é a vida.” E, sim, nada disso adianta se não estamos disponíveis, física e mentalmente, para a mudança. Como João, que, por mais que deseje ser de novo o virtuose que foi aos 20 anos, não pode: seu corpo já não acompanha sua vontade$$ O começo no ﬁm O corpo de Mara Gabrilli também não. Em 1994, quando estava com 26 anos, voltava de Paraty, no litoral carioca, para São Paulo, onde vivia. Seu então namorado se perdeu numa curva e o carro rolou 15 metros ribanceira abaixo. Ele e um amigo que estava no banco de trás saíram com uns arranhões. Ela teve a terceira vértebra cervical esmagada. Pernas, braços, tronco: nada mexia mais. Mara se tornou tetraplégica. Movimenta apenas a cabeça e o pescoço. No começo, nem respirar sozinha conseguia$$ Ainda no hospital, o médico disse que Mara tinha 1% de chance de voltar a andar$$ Trágico? Não para ela. “Um por cento não é zero”, diz. Depois de três meses internada e crescer Recomeçar exige desejo e renúncia. Antes, é preciso viver cada etapa, com seu sofrimento$$ O ﬁm é também de onde tiramos força dois reaprendendo a respirar, Mara passou outros seis nos Estados Unidos, cuidando do novo corpo e da cabeça. “Não tinha tempo para ficar deprimida. Precisava lutar.” Mais fortalecida, começou uma peregrinação por hospitais e centros de pesquisa no mundo todo, em busca de melhoras possíveis — e de uma esperança de cura$$ “Por um tempo, minhas perspectivas foram muito ruins”, conta. “Vivia eu mesma o tempo todo. Levava um dia inteiro para cuidar das coisas básicas, como tomar banho. Centrada na minha dificuldade, estava ficando chata”, relata. Mara foi então procurar a psicologia -— não para si, mas para os outros. Voltou à faculdade para clinicar$$ Atender os pacientes lhe deu clareza. “Ouvir os problemas dos outros me distanciou dos meus.Vi que podia ajudar.” Ao mesmo tempo, continuavam as viagens pelo mundo. Nelas, Mara conheceu trabalhos brilhantes que, na volta ao Brasil, a inspiraram na criação de uma ONG para trazer soluções e pesquisas de lesão na medula para o Brasil. O Projeto Próximo Passo — hoje, Instituto Mara Gabrilli -— deu um novo sentido à sua vida. Além de ajudar muita gente, abriu as portas para a política, onde Mara ampliou seu trabalho. Em 2005 foi convidada a assumir a Secretaria da Pessoa com Deficiência e Mobilidade Reduzida na prefeitura de São Paulo. Em 2007 virou vereadora. Graças a ela, cada linha de ônibus na cidade tem ao menos um veículo adaptado, dezenas de quilômetros de calçadas foram reformadas e deficientes ganharam acesso à cultura e ao mercado de trabalho por meio de programas especiais$$ Para Mara, o fim foi o começo. Até o carro capotar, ela trabalhava com venda de publicidade em painéis eletrônicos$$ “Nunca mais pensei em gastar meu tempo com isso”, conta. “Sobreviver me fez ver que tinha de fazer algo maior, que me transformasse e transformasse a vida de outras pessoas. Não seria a mesma se o acidente não tivesse ocorrido. Minha condição me tornou mais sensível para entender as necessidades dos outros.” Recomeçar todo dia A história de Mara impressiona por sua capacidade de aceitar o que houve. Seja em grandes dramas, como uma paralisia, seja nos pequenos obstáculos do dia-a-dia, o mais comum é negar: fingir que não está acontecendo, culpar o mundo injusto ou apenas lamentar o fim. “Existe a idéia de que não mudar é mais fácil. Mas resistir à transformação exige ainda mais energia”, fala Dulce Critelli. “Faz-se um esforço enorme para reafirmar a cada dia as mesmas convicções e objetivos. Não se permitir fluir diante do inesperado é recusar a vida.” É como no mar: podemos insistir em nadar contra a corrente, desistir e nos deixar levar... ou nadar, sim, mas usando a onda a favor. “Resistir dá a falsa idéia de que podemos prever tudo, e na repetição estaremos protegidos”, diz Yolanda Muñoz$$ As desculpas que costumamos dar para não mudar têm a ver com o apego. “Para recomeçar é preciso enfrentar o novo e abrir mão do que é conhecido e confortável$$ Isso exige renúncia”, diz Dulce$$ E, no fim das contas, mudamos de qualquer maneira -— porque esse é o ciclo natural da vida. “Todos os dias vivemos e morremos um pouco. Pensamos no recomeço apenas para situações extremas, mas a transformação é constante: é sinal de que estamos vivos”, diz Yolanda. Mara, no esforço diário de fazer exercícios para cultivar a saúde do seu corpo imóvel, sabe disso$$ RECOMEÇAR É... SE ADAPTAR DIANTE DAS INEVITÁVEIS — E INCONTROLÁVEIS — DIFICULDADES DA VIDA. COMO ALBERTO AMARAL JR., ADVOGADO BRILHANTE E CEGO DESDE QUE NASCEU João, reaprendendo a tocar e a reger, também. A transformação não é só fazer grandes mudanças, mas pequenas adaptações para lidar com o que não controlamos$$ Alberto Amaral Junior faz isso desde que nasceu. Advogado, é professor de direito internacional da Universidade de São Paulo (USP). Fala fluentemente inglês, francês, italiano e espanhol, é pesquisador e autor de quatro livros. Toda essa carreira foi construída a despeito de sua limitação: Alberto é cego. Nascido em Itápolis, cidade no interior paulista, onde não havia professores, escolas nem livros adaptados a sua deficiência, ele encontrou no empenho dos pais a possibilidade de adaptar-se ao mundo, mesmo que fosse preciso reinventar o jeito de fazer as coisas todos os dias$$ A mãe de Alberto estudou braile para poder alfabetizá-lo. Assim, pôde freqüentar a escola — acompanhado da mãe ou de uma tia na sala de aula, que repassavam a ele o que era escrito no quadro. Na época do vestibular, estudava através das aulas e leituras gravadas em fita cassete pelos pais$$ Quando foi para a faculdade, a mesma USP onde hoje ensina, a família inteira se mudou para São Paulo. Durante os cinco anos do curso, seu pai o acompanhou às aulas$$ Como os livros não tinham versão em braile, os pais transcreviam os códigos de direito ou gravavam fitas. Foi assim também nas duas pós-graduações que fez$$ “Nunca subestimei minha capacidade ou superestimei meu problema”, conta Alberto. “As dificuldades foram essenciais para chegar aonde estou. Encaro minha limitação apenas como algo que exige mais de mim. Ser cego é um problema entre tantos; cada um tem os seus. Começar de novo é uma tarefa diária para todos, não só para mim.” E, afirma Alberto, a arte de se reinventar não é feita só nas dificuldades. “Sempre que atingi um objetivo, vi que podia ir além. É a vontade de me superar que move o desejo de recomeçar -- e, assim, crescer e alcançar coisas novas.” Ou como diria Mara Gabrilli: “Não é questão de ser ou não deficiente, mas de como cada um ultrapassa as barreiras que inevitavelmente a vida oferece. É esse movimento que define nossa grandiosidade”$$"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Daniela Almeida", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Sueca, shiatsu, drenagem, reflexologia. Há pelo 5 mil anos a massagem é uma forma instintiva de buscar o bem-estar. Vai uma mãozinha? VOCÊ SABE O QUE HÁ em comum entre o imperador romano Júlio César, a rainha Vitória, da Inglaterra, e o fundador da psicanálise, Sigmund Freud? Todos eles adoravam uma massagem. E quem não gosta? Sabe-se que ela existe há pelo menos 5 mil anos, como busca do equilíbrio entre corpo e mente – idéia difundida no Oriente – ou do funcionamento saudável do organismo – na visão ocidental comum$$ Mais do que técnica, massagear é natural$$ Repare como a fricção é uma ação instintiva. “Quando você bate uma parte do corpo, sem perceber, logo esfrega a região”, diz a massoterapeuta Alessandra Fleming , do Spa L’Occitane. “O gesto ativa estruturas nervosas que aliviam a dor.” A massagem, então, pode ter sido o primeiro ato terapêutico do homem das cavernas$$ Na raiz grega da palavra, massagem vem de amassar. Formalmente, é todo movimento feito num corpo com fim terapêutico. Afetivamente, porém, pode ser brincadeira, um chamego em alguém que se ama$$ Esse bem-estar tem explicação científica. “Do ponto de vista fisiológico, a massagem promove aumento da circulação sanguínea e linfática, do fluxo de nutrientes e dos movimentos das articulações”, diz a fisioterapeuta Bianca Olivieri. “E também a resolução de hematomas, o alívio da dor, o estímulo sexual, o relaxamento.” Com tanto benefício oculto numa simples sessão de aperta, estica e puxa, não é difícil achar gente que é viciada em massagem. Como Maria Isabel Marques, de 47 anos. Ela faz duas sessões de drenagem linfática por semana, além das possíveis em viagem: em aeroporto, hotel e navio. “Largo tudo por uma boa massagem”, conta. O marido e a filha acabaram contaminados$$ E se desejar uma horinha de prazer também for de sua natureza, conheça a seguir as técnicas mais populares de massagem do país. Escolha uma e faça como os sábios: tenha um massoterapeuta para chamar de seu (mas só vale profissional realmente qualificado, viu?)$$ Quem sabe faz a hora Não precisa agendar nem pagar. Basta dar-se um minutinho de bem-estar com uma automassagem. Siga nossas dicas e (suas) mãos à obra Adeus dor de cabeça Pressione o ponto entre a base do polegar e a do indicador. Aperte-o por um minuto e faça movimentos circulares. Inspirada no shiatsu, a pressão acaba com as dores de cabeça e ajuda o intestino a funcionar$$ Ombro amigo No chuveiro, debaixo de água quente, pegue uma bucha de banho e esfregue a região do trapézio (músculo das costas entre o pescoço e o ombro) por três minutos para cada lado$$ A fricção ativa a circulação, enquanto a Massagem clássica (ou sueca) Obra do sueco Peer Henrik Ling, combina fisiologia e ginástica, que estimula a circulação e o relaxamento com deslizamentos e batidinhas em seqüência. O foco é o bom funcionamento do organismo no nível corporal. Não há o conceito de energia$$ elevação da temperatura relaxa$$ Reﬂexologia podal Mal ligamos pra eles. Mas, para a reflexologia, nossos pés abrigam pontos reflexos ligados ao corpo todo. Se pressionados, eles ativam a circulação, a liberação de toxinas e a restauração do equilíbrio natural geral. Parece só alegria, mas pode doer$$ trás do joelho, para cima. Os movimentos Pernas renovadas Com a ponta dos dedos, pressione e puxe o músculo da panturrilha em direção à parte de vigorosos evitam varizes e relaxam a musculatura das pernas$$ Pisando macio Reza a reﬂexologia: nos pés ﬁcam as terminações Shiatsu Da medicina chinesa, é feita com pressões nos meridianos: canais de energia que percorrem o corpo. Os toques ajudam os órgãos a funcionar e reequilibram o fluxo energético. É uma massagem preventiva$$ nervosas de todo o corpo. Ao massageá-las, você estimula todos os órgãos. Pressione a extensão da sola inteira com os polegares$$ Faça movimentos circulares, em vez de deslizar os dedos$$"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Gustavo Pereira", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Dois H e um O Piscina, mar, rio, lagoa, A VIDA NA TERRA SURGIU há mais de 4 corredeira, banheira, chuva, bilhões de anos, depois que dois átomos de hidrogênio e um de oxigênio resolveram ficar juntos. Nós, humanos, antes mesmo de nascer, já tínhamos as primeiras aulas de natação, no útero de nossa mãe. Cerca de 70% do nosso corpo é feito de água. Nada mais natural do que sentir-se em casa com ela$$ Primeiro vêm os prazeres. Quem curte competir tem a natação, o surfe, o pólo aquático, até nado sincronizado. Viciados em adrenalina mergulham do alto ou para o fundo, enfrentam corredeiras no rafting, descem cachoeiras no cascading. Perseguidores da boa forma podem aderir à hidroginástica e brincalhões, ao biribol. E até preguiçosos têm vez: basta boiar$$ Depois vêm os benefícios. Dentro da água, a atuação da gravidade sobre as articulações diminui, então é mais fácil alongar e aliviar as dores. Ganhar massa muscular e melhorar a resistência cardiovascular também é batata$$ “E a água ajuda a combater o estresse”, afirma o professor de natação Guilherme Assis de Siga. “Na natação, por exemplo, a concentração exigida na hora de respirar e se movimentar faz com que você alivie as tensões e esqueça um pouco dos problemas.” Por último, vem o risco: não querer mais sair de dentro d’água$$ água fria, água morna, bolsa d’água. Qualquer atividade molhada faz bem. E, para os personagens dessas histórias, também vicia DE NARIZ TAMPADO Quem nunca brincou de ver quem agüenta mais tempo sem respirar debaixo d’água? Digamos que Karol Meyer, de 39 anos, levou a molecagem a sério. A recifense já bateu quatro recordes mundiais de apnéia, esporte que é quase aquela brincadeira de criança$$ Já ﬁcou 7 minutos e 18 segundos dentro de uma piscina, parada – a modalidade é a estática. Na apnéia dinâmica também é fera: desceu 91 metros de profundidade só na força dos pulmões. Karol é atleta, funcionária da Caixa Econômica Federal, em Florianópolis, tem família e dá palestras$$ Vida agitada. Mas jura que tudo isso some quando está submersa: ela se concentra nas batidas de seu coração e “entra em um mundo de silêncio e paz”. “Ficar debaixo d’água é uma terapia. Ali estou comigo mesma e com a natureza”, diz$$ AULA? QUE AULA? Soﬁa nem tem todos os dentes mas é só sorrisos na piscina. A “peixinha” de 1 ano e 9 meses é vidrada na bolinha amarela. Joga pra cima e vê, achando o máximo, ela afundar e boiar sozinha$$ Bebê que faz natação, dizem os especialistas, respira melhor, fortalece pernas e braços e turbina a coordenação motora. Mas, para Soﬁa, a escola é só festa. Quem a vê tão faceira mal acredita quanto ela era acanhada. A mãe, Daniela Hirschfeld, conta que, depois das aulas, a pequena “ﬁcou mais ‘elétrica’ e interage melhor com gente de fora da família”$$ A professora, Andréa Amaro, garante que as crianças vivem uma relação intensa com a natação. Soﬁa concorda. A aula pra ela dura até o banho de banheira da casa da g ç vovó Edna. Onde também sorri, banguela$$ MÁSTER LEVEZA, MÁSTER ALEGRIA Silvana Nabuco, de 66 anos, sempre foi da água. Quando era criança passava horas na piscina. Depois praticou windsurfe, vela, vivia no barco da família. Mas aos 51 anos achou que precisava de mais$$ Resolveu virar nadadora. Treinava no mar, no Guarujá, à noite. Um dia cismou de competir seu primeiro mundial máster de natação, nos Estados Unidos (EUA): faturou duas medalhas de prata. Um parêntese: natação máster signiﬁca que os competidores têm mais de 25 anos. Daí a modalidade é dividida em categorias por faixa etária: 25 a 29 anos, 30 a 34 etc. Hoje Silvana tem recordes mundiais em seu nível de nado costas, nos 50 e 100 metros. Treina uma hora e meia por dia. Adora o fato de que, dentro da piscina, não precisa usar bolsa nem sapato – dois acessórios que ela odeia. Se não nada, ﬁca triste. Quando está dando suas braçadas, olha para cima e deixa o pensamento ﬂuir. “A piscina é a hora da alegria, da leveza.” A LUZ QUE VEIO DO MAR Foi cedo que o santista Valdemir Corrêa ﬁcou preso na escuridão de seu corpo. Nascido com má-formação ocular e vítima de erros médicos, aos 27 anos seus olhos se fecharam para não mais abrir$$ E a luz veio do mar. Um dia, ele ouviu no rádio um professor de surfe buscando alunos deﬁcientes. Foi até ele. O segredo era aguçar os sentidos. Ele ouve a chegada da onda e sabe a hora de remar; pela luz do sol, identiﬁca leste e oeste, praia e alto-mar. Valdemir ajudou a criar a primeira prancha para cegos do mundo: emborrachada, para evitar contusões, e com marcações em relevo que ajudam no equilíbrio. É em cima dela que ele se sente livre$$ “Entrar na onda e fazer manobras só depende de mim. Em terra, minha autonomia é limitada. Na água, é total.”"},
{"section": "comer", "title": "sabores que confortam", "author": "Daniela Almeida", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Da infância para a mesa Crocante por fora e molhadinho por dentro. Assim, toda receita de bolinho de arroz é uma delícia. Mas qualquer uma perde para a que nossa avó fazia SÁBIAS ERAM NOSSAS AVÓS. Muito antes da onda ecologicamente correta, elas já tinham certeza da bobeira que é desperdiçar comida. A mais gostosa prova dessa ciência é o bolinho de arroz, petisco com sabor de almoço na casa dos velhinhos. A massa de sobras de arroz frita a colheradas é uma invenção feliz de quem tentava aproveitar restos de refeição. Quem foi não se sabe. Pode ter sido herança dos portugueses ou, então, uma versão do italiano arancino, feito de risoto$$ O fato é que o bolinho caiu no gosto do povo. E as receitas seguiram a sabedoria popular, que agrega aqui, mistura ali, à sua moda. Por isso, em cada canto do país, o quitute vai à mesa de um jeito. Na Bahia ficou doce, assado com coco, arroz e açúcar$$ No Espírito Santo, ex-escravas teriam aproveitado uma supersafra de arroz, em 1920, para ir vender a delícia em Vitória, batizada bolinho de arroz da serra. Em Roraima, ele é quibe de arroz, pois leva recheio de carne antes de saltar na frigideira$$ Dominar o segredo de um bom preparo, aliás, era desejo de muitas mocinhas casadoiras que buscavam a escola de culinária Wilma Kövesi, aberta em 1979. Betty Kövesi Mathias, filha de Wilma, hoje à frente da instituição, diz que a receita sempre fez parte do Curso de Principiantes, e de lá não sai. O sucesso é simples: como o arroz é básico, dependendo do tempero, cada bolinho fica único. “Minha mãe dizia: ‘Não busquem na minha comida o tempero de suas avós’”, conta. “Receita é referência. Depois cada um coloca um pouco de si.” Para variar, nossas avós sabiam. Será por isso que não há bolinho de arroz no mundo com o sabor de infância que o delas tem? SEGREDO DE FAMÍLIA O bolinho tradicional é este. Mas vasculhe também os velhos livros de receitas da família: quem sabe o segredo daquele temperinho especial não esteja perdido pela casa INGREDIENTES 250 gramas de arroz cozido trigo e o leite. Misture tudo até dar liga$$ 75 gramas de queijo parmesão ralado Com uma colher de sopa, pingue as porções 25 gramas de salsinha picada da massa em óleo quente e novo – vai render 125 gramas de farinha de trigo cerca de oito bolinhas. Frite até dourar. Seque 50 mililitros de leite bem no papel-toalha. Para variar, você 2 gemas pode usar arroz integral ou acrescentar à massa pimenta biquinho, coco ralado, MODO DE FAZER verduras picadas, rechear com pedaços Misture o arroz cozido com o queijo ralado de queijo, camarão..$$ e a salsinha. Adicione as gemas, a farinha de Receita fornecida pelo Bar Pompéia RECEITA DA NONNA Nascido na Sicília, ilha no sul da Itália, o arancino também é feito de sobras, mas de risoto, de preferência o milanês, preparado com arroz arbóreo, caldo de carne, vinho, açafrão e parmesão. No recheio, vale tudo INGREDIENTES MODO DE FAZER 2 xícaras de risoto pronto (feito com arroz Misture tudo até obter uma massa ﬁrme$$ arbóreo ou carnaroli) Unte a mão com azeite. Com uma colher 1 ovo de sopa, ponha a massa na palma da mão 2 colheres de farinha de trigo e vá moldando bolinhas. Faça um furo no 100 gramas de queijo parmesão ralado meio e recheie com cubos de mussarela, 1 colher de sopa de azeite ou de manteiga molho à bolonhesa bem apurado (se tiver Noz-moscada muito caldo, desanda!), ou um refogado de Pimenta-do-reino cogumelos. Passe na farinha de rosca. Frite Açafrão em pó em panela bem funda com óleo fervente$$ Farinha de rosca Receita fornecida pela cantina Aracini viajar destinos que transformam EDITH, SEMPRE DE MALAS PRONTAS: COMEÇOU POR CAUSA DOS SANTOS$$ CONTINUA PELOS AMIGOS A FAZER A dona de seu nariz Ela é casada, tem dois filhos, uma carreira de professora e 72 anos$$ De quando em quando, deixa tudo em São Paulo e vai viajar pelo mundo. Quem não quer ser Edith? ERA A TÍPICA AVENTURA por albergues e capitais do Velho Mundo. Edith e Luna faziam mochilão pela Europa. Uma amiga juntou-se a elas em Londres e as garotas saíram para curtir a balada. À meianoite, Edith resolveu voltar sozinha de metrô. Um bêbado começou a assediá-la no meio do caminho. Assustada, correu em disparada até o hotel. Chegou ilesa e com mais uma história pra contar$$ Edith é Maria Edith Almeida e tem 72 anos. Luna Almeida tem 23. São avó e neta. “Ficamos tão próximas naqueles 25 dias de viagem, em 2006, que foi difícil se separar”, confessa Luna. É verdade que Edith não é qualquer avó. Há mais de 30 anos essa professora e alfabetizadora aposentada viaja pelo mundo. O mapa da Europa está em sua cabeça: só à Itália, já foi cinco vezes. Conhece todas as grandes capitais e a América, mas não se furta a novos destinos (comprove nas fotos da próxima página). E nada de excursões da terceira idade: viaja sozinha ou com amigas queridas, como Alda Farina, parceira de muitas malas. Para ver o mundo, abriu mão de estar com a família. O marido nunca a acompanhou. “Ele fica em casa porque tem medo de avião”, sussurra$$ A curiosidade nasceu nos tempos da escola, em Araçoiaba da Serra, no interior de São Paulo. Edith ouvia sobre a vida dos santos católicos e ficava imaginando como seriam aqueles lugares onde eles viveram. O tempo passou, veio o casamento, os dois filhos, e a vida seguia como mandava o figurino$$ Um dia chegou o convite que nem os santos foram capazes de inspirar: viajar pelos Estados Unidos de carro, com mais três casais. Era o ano de 1975$$ Seriam dois meses on the road, cruzando 11 estados. Só no aeroporto caiu a ficha de Edith. “Olhei para trás e vi meu marido e meus dois meninos, de 10 e 12 anos, acenando. Alda falou: você é louca de deixá-los”. Edith respondeu: “Vamos embora”. E foi. Pegou gosto. Nada mais a impediria de viajar$$ Tanta independência não escapou da falação dos familiares. Edith ficou com a lembrança desses comentários$$ Também dos momentos de solidão, como o que sentiu na romântica Veneza, longe de seu amor. Mas guardou como jóias as suas histórias. Seus olhos brilham quando fala de cada pessoa que cruzou seu caminho mundo afora. “Viajar pra mim é sinônimo de felicidade”, diz. O próximo destino será a Dinamarca e o Leste Europeu, em junho. Mais do que os lugares, em seus caminhos quer ver gente. “Há amigos a fazer.”"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Marcelo Cobra*,emdepoimentoa Marcela Besson", "edition": "2", "months": "mai/jun", "year": "2008", "text": "Mar de estrelas NO FUNDO DO TUBO, UMA FLOR COLORIDA. Um movimento da mão, e ela vira estrela, mandala, floco de neve, teia de aranha. As cores se misturam, as formas se multiplicam, e cada desenho, tão simétrico, nunca será como o outro$$ Um caleidoscópio entrega no nome grego a função: kalos quer dizer belo; eidos é imagem; e scopeo significa vejo$$ Quem olha por essa luneta perde a noção do tempo assistindo a belezas geométricas surgindo de surpresa, uma atrás da outra. O brinquedo foi inventado na Inglaterra, em 1817, e em pouco tempo se espalhou pelo mundo. Os desenhos formados pelos caquinhos de vidro colorido viraram a graça das crianças e instrumento de trabalho para adultos, que na repetição das formas encontraram inspiração para criar padrões em tecidos, estampas, bordados e até jardins. Se seu baú de preciosidades da infância não guarda mais essa diversão, construa o próprio caleidoscópio – a graça é ainda maior quando se escolhem as miçangas, pedras, canudos e miudezas que formarão as imagens$$ Como fazer 1. Junte os espelhos. Com a parte reﬂetora lados fechados com o plástico. Agora é para dentro, monte um triângulo com os só apontar o brinquedo para uma fonte três espelhos. Fixe-os com a ﬁta-crepe$$ de luz, girar lentamente e olhar através do buraco. Não é um barato? 2. Monte o caleidoscópio. Feche uma Você precisa de: das pontas da peça com o acetato ou 4. Decore. Com papel tipo contact, # 3 espelhos de 20 cm de comprimento plástico transparente, colando com fita plástico ou cartolina, “encape” as laterais adesiva. Coloque as miçangas e afins e o fundo do caleidoscópio por fora, para dentro do caleidoscópio e tampe a outra ele ficar bonitão. Pronto! por 3 cm de largura # 1 triângulo equilátero de cartolina de 7,5 cm de lado com um orifício extremidade da mesma maneira$$ central de 1 cm + Além das miçangas, você pode usar # Fita-crepe e adesiva 3. Finalize. Cole o triângulo de cartolina cristais, pedaços de vidro, sementes miúdas, # Miçangas, canutilhos e contas de plástico com um furo no meio por cima de um dos canudos cortados, pedacinhos de papel..$$ tomar banho de chuva “QUANDO OS PINGOS D’ÁGUA despencam incessantes lá de cima, eu não me escondo: deixo molhar meu rosto. Fecho os olhos e é como se voltasse a ter 10 anos de idade e uma porção de amigos ao redor querendo a mesma coisa que eu: jogar bola em meio ao chuvisco. Por isso eu amo tomar banho de chuva. Pra mim, ela tem gosto de infância. Cada gota que cai em São Paulo traz a chance de refrescar a memória dos tempos de criança em Foz do Iguaçu, onde nasci e cresci. No condomínio em que morava existiam dois prédios. No vão entre eles, uma quadra. Da janela do quarto dava pra ver: cimento batido, traves, linhas, arquibancada... A molecada toda se conhecia, e eu era o caçula na roda de amigos-quase-irmãos$$ Criamos uma regra: se chovesse, era hora de pelada lá embaixo$$ E o cheiro de chuva, aquele que o vento sopra gelado, sinalizava passe livre para nós. Tudo meio improvisado, inclusive a bola, trazida do vizinho Paraguai. Nem tínhamos posições definidas em campo. O mais importante era deixar a bola rolar e correr pra abraçar a chuva. A mesma sensação de liberdade eu experimentava quando levava os turistas da família pra ver as cataratas, nosso cartão-postal. Capa de chuva? Pra quê? Bom mesmo era se molhar na poeira de água ao pé das fontes. E sabe que a garoa paulistana é até parecida com aquela névoa molhada respingando das cachoeiras? Experimente fechar o guarda-chuva pra ver.” *Marcelo Cobra tem 20 anos, é estudante de jornalismo e acha que chamar São Paulo de Terra da Garoa é um elogio"}
]