[
{"section": "carta da roberta", "title": "conversas sinceras", "author": "s,pelashistórias", "edition": "39", "months": "ago/set", "year": "2014", "text": "Um mundo por vez No pequeno lugar onde eu cresci, não havia moradores de rua. (Também não havia escada rolante, livraria, disque-pizza, ortodontista, cinema, prédios e outras coisas de cidade grande.) Quando cheguei em São Paulo, esta foi a primeira coisa que me impressionou: a quantidade de adultos e crianças dormindo nas calçadas, vagando pelas ruas, pedindo dinheiro$$ A segunda foi como essas pessoas eram ignoradas. Lembro-me de ter visto, chocada, um homem pulando sobre outro caído no chão, como se ele fosse uma poça inconveniente que sujaria seus sapatos. E de ter prometido para minha filha: nós nunca seremos assim. Nós vamos enxergar. Nós vamos parar e ajudar$$ Eu ainda não sabia como a gente se acostuma. Até então, tinha a sorte de ter vivido em lugares menos desiguais e era ignorante de muitos outros problemas do mundo. Nos meus primeiros dias, cumpri a promessa: não desviei os olhos, parei todas as vezes, ajudei quando pediram. Mas não tinha muito o que dar. No fim da semana, o dinheiro tinha acabado, e as pessoas precisando de ajuda, nem de longe$$ É assim que as boas intenções morrem. Você sente que simplesmente não adianta. Que, por mais que cave, nunca será o suficiente para tapar o buraco$$ Você se culpa por não dar mais e por ter uma vida melhor. Ao mesmo tempo, tem raiva desse problema que não criou, nunca quis e que, provavelmente, deveria ser responsabilidade de outra pessoa resolver$$ E aos poucos a gente se anestesia. Ou, como outros preferem pensar: o sofrimento vai deixando a gente menos sensível, como os pés que criam casca grossa de andar descalço. Na prática, começamos a fingir que não vimos, a dizer que hoje estamos sem trocado, a atravessar a rua se tem alguém na calçada$$ Ou, aplicando a mesma lógica a outras causas: quantos de nós desistimos de brigar por um bom serviço público qualquer – e preferimos nos garantir com plano de saúde, escola particular? Testemunhamos todos os dias gente quebrando as regras, furando a fila, burlando a lei, tirando vantagem – e quantas vezes acusamos, compramos a briga, denunciamos? Foi também em uma rua de São Paulo que encontrei minha resposta. Em um muro, alguém escreveu esta frase: “Um mundo por vez”. É isso. Não dá para “a gente pode muito se coloca as boas intenções naquilo que faz todos os dias” eu resolver sozinha a questão da desigualdade social$$ Muito menos fazer isso e, ao mesmo tempo, lutar pela despoluição dos rios, a reforma no sistema de impostos e por penas mais duras para a violência contra a mulher – algumas das causas que eu apoio$$ E ainda trabalhar, ir à reunião de pais e fazer o jantar$$ Mas um problema ainda maior do que esses é não fazer nada só porque podemos pouco. Até porque, a gente pode muito se começa a colocar as boas intenções não nas horas vagas, mas simplesmente naquilo que somos e fazemos todos os dias. A causa pode estar no nosso trabalho, escolhido para ajudar pessoas ou apenas sendo executado com competência e honestidade. Pode estar no lugar que ocupamos na família e na comunidade, sendo educados e solidários, gentis e responsáveis. Pode estar no estilo de vida que levamos, nas ideias que seguimos e defendemos, nas pequenas escolhas da rotina. A causa pode ser nosso legado – e ele não precisa ser a cura do câncer, mas, talvez, apenas criar filhos dignos, que crescerão dispostos a fazer o certo em qualquer situação$$ E assim, vamos resolver tudo aquilo? Não, ainda não. Mas chegaremos lá. Um mundo por vez$$ Esta edição está cheia de histórias de mundos que estão mudando. Espero que elas mexam com o seu$$ Roberta faria editora-chefe ago/set 2014 5 13/07/14 14:53 por dentro da Sorria 1 Hendric chegou à editora para dar uma força na ilustração$$ seja bem-vindo! 2 Além de ativista da causa animal, Enedina também revisa os textos da Sorria 3 a repórter Luciana descobriu uma nova felicidade escrevendo a seção valores essenciais 4 Amanda, nossa produtora, radicalizou para tirar fotos do rapel 5 A turma da foto da capa, nossos heróis! Por causa de..$$ FOI NO DIA 30 DE JUNHO, bem depois das 10 da noite. A repórter Luciana Alvarez nos mandou um e-mail com o título: “Deixa só eu dizer uma coisa...”. Na fração de segundo entre o mouse clicar e a mensagem abrir na tela do computador, muitos pensamentos passaram por nossa cabeça: a esta hora, a poucos dias do fechamento da edição, deve ser algum problema. Um dos entrevistados desistiu de conceder a entrevista. Ou não vai dar para fotografá-los. Ou será impossível entregar o texto no prazo. Só pode ser abacaxi. Justo na matéria de capa. Justo na mais importante da revista$$ Mas não. A matéria ia bem. Só que aquelas histórias de vida eram tão tocantes e inspiradoras que a Luciana até quis dizer uma coisa: “É muito bom trabalhar para a Sorria! Como me sinto bem fazendo esses textos! É meu ganha-pão, claro, mas tem um sentido social...”. Ralando até tarde da noite, com dois filhos pequenos para criar, ela só queria compartilhar o motivo de sua satisfação. Estava feliz porque, assim como as pessoas que tinha entrevistado, participava de uma causa$$ Não foi a primeira vez. Nestes meses trabalhando com o pessoal que faz a Sorria, vieram incontáveis :-) e hahaha dos colaboradores, da turma da arte, das meninas da redação – por e-mail e ao vivo mesmo. Não que seja moleza produzir uma revista no capricho. Bem ao contrário. Mas que é muito bacana ver que nosso trabalho ajuda tanta gente, isso é$$ Esse sentimento de realização – que vivemos aqui e que a Luciana descobriu em si mesma e nas pessoas que entrevistou para as páginas de Valores Essenciais – é, sem dúvida, um motivo de felicidade$$ Mas felicidade não é só ter uma causa$$ O que, afinal, é felicidade? E o que mais podemos fazer para alcançá-la? Nossa estagiária Carolina Muniz encarou o desafio de correr atrás desse sonho durante um mês, viveu dias inesquecíveis e, de quebra, ainda deixou dezenas de dicas de como você pode buscar a sua. Está tudo na seção Dá pra mudar. Não perca essa! Este número da revista está para lá de especial porque fala de duas coisas fundamentais para a Sorria: ter uma causa e ser feliz. Então, abrace nossa causa também e espalhe felicidade! (E se puder, passe depois pra contar se conseguimos inspirar você um pouquinho.) Abraço! Letícia Sorg e renato prelorentzou editores pra começar 6 revista Sorria 11/07/14 21:52 comunidade sorria o projeto, as pessoas, os números corrente do bem comprando a Sorria, você converte seu dinheiro em apoio a projetos que contribuem com a saúde e a educação. vários parceiros estão juntos para tornar tudo isso possível. conheça-os nas próximas páginas! o que dizem nossos leitores veja o que recebemos por e-mail e nas redes sociais nos últimos dois meses. obrigada pelo carinho! Sinceramente, se você não conhece a revista Sorria, não sabe o que está perdendo. Coisa mais linda da vida <3 @brendathaynara Passei no caixa da Droga Raia e a moça perguntou: “Quer levar a Sorria por mais 3,50?” Pensei: putz, ela falou que é para ajudar o Instituto Ayrton Senna e o Graacc$$ Comprei. Cheguei em casa, fui folhear a revista... sem nenhuma expectativa... Gente! A revista é o máximo! Adorei! Leve, gostosa de ler, jovem. Parabéns a vocês da Sorria! Priscila Pereira Felicidade é terminar de ler cada edição da Sorria e ter certeza de que fazer o bem vale a pena! Luciana Oliveira Estou relendo pela terceira vez a última edição da revista$$ Me emocionei nas três e vou tentar o desafio dos 30 dias! Obrigada pela dedicação e luz dessa revista! @fernandamyamoto Adoro cada notícia, cada mágica inspiração que deixam para o meu dia a dia! Vocês me ajudam a viver melhor e sempre sorrir. Obrigada! Rosana Parisi Parabéns, Roberta, pelo EXCELENTE artigo “As lições do tempo”$$ É um caminho de formiguinha, mas não impossível$$ Procuro viver tais lições. Obrigado! Osvaldo Bispi de Beija Amo essa revista! Motivadora, inteligente, enriquecedora de conhecimentos, fantástica! Roberta Faria, você é demais, adoro seus textos! Bianca Longo Obrigado a todos vocês que fazem parte dessa equipe linda!!! Continuem com esse projeto maravilhoso$$ Um beijo a todos! @iluminadalucy Comprei duas Sorria 38: fiquei com uma e na outra escrevi uma dedicatória para alguém que a achasse$$ Deixei num ponto de ônibus e continuei a passear com minha filha. Na volta, a revista não estava mais lá. Tomara que a pessoa que pegou compartilhe a ideia! Fernanda Celso Parabéns pelos e, principalmente, por fazer a diferença na minha vida e, assim, permitir que eu faça a diferença na vida de outras pessoas também! Minha revista preferida <3 @mahayanaa Obrigada, Sorria, por iluminar nossas vidas com matérias e artigos tão edificantes! Oxalá que mais revistas fossem assim! <3 @camilepassareli Conheci a Sorria agora! Amei a revista e, o melhor, a possibilidade de contribuir para uma nobre causa! Daqui para a frente, não perco nenhuma! Sonia Maria fale com a gente! Acompanhe nossas redes sociais e ajude a espalhar o projeto Sorria por aí: facebook.com/ revistasorria @revistasorria 365sorrisos$$ tumblr.com pinterest.com/ revistasorria/ instagram.com/ revistasorria ou mande um e-mail para: contato@ revistasorria$$ com.br ago/Set 2014 7 11/07/14 21:52"},
{"section": "prazeres simples", "title": "alegrias do dia a dia", "author": "robertafaria", "edition": "39", "months": "ago/set", "year": "2014", "text": "Sinto flores Era um pé de jasmim trepado no muro, de florezinhas brancas e pontudas como estrelas, que abriam quando o tempo esquentava. Eu escolhia a maior e, com todo o cuidado, a desprendia do galho, fechava os olhos e respirava fundo. Trinta anos depois, ainda posso sentir aquele perfume. Era tão bom cheirar os jasmins que, vou confessar, não foram poucas as vezes em que eles foram parar, sem querer, dentro do meu nariz$$ Tem gente que gosta das flores pela exuberância: o colorido da gérbera, a extravagância do girassol, a raridade de uma orquídea, a alegria de um buquê de flores do campo. Amo todas – como viver sem uma por perto, vasinho de violeta que seja? Mas as cheirosas..$$ Ah, essas me apaixonam. Farejo os rastros de longe, feito abelha, e fico louca: você sentiu isso? De onde vem esse cheiro de flor? É camélia? Gardênia? Vamos lá ver? Ando pelas ruas do bairro perseguindo roseiras – rosas de floricultura não têm o perfume das cultivadas em casa, de preferência em jardins com estátuas da Branca de Neve. Na feira, passo mais cedo atrás dos lírios que ainda não abriram para me intoxicar com o cheiro doce deles. Melhor do que perfume importado é o da dama-da-noite, que toma a rua no verão. Já as laranjeiras e os limoeiros, quando florescem, são pura delicadeza: mal abrem, as flores já caem pelo chão. Juntava cestos delas no pomar de casa, e tinham cheiro não só das frutas, mas de grama cortada, sol, orvalho, dias frescos – falando agora parece tão bobo, só sentindo para saber$$ Quando criança, fiz de tudo para capturar esses aromas e guardá-los comigo. Tentei eternizar as flores entre as páginas de livros; sequei-as ao sol; esmaguei as pétalas em mil experimentos de perfumes e sabonetes$$ Nada funcionou. Até que entendi que o cheiro é como a alma da flor: só existe enquanto ela está viva. Depois, só resta a memória de quem fica. E é por isso que, a cada nova primavera, meu coração saudoso e meu nariz farejador se alegram. É hora de matar a saudade$$ 14 revista Sorria 11/07/14 21:12 o perfume é a alma da flor ago/set 2014 15 11/07/14 21:12 Parece sorte de quem ganha na loteria$$ Em meio a notícias e propagandas, sempre levo o melhor dos sustos quando sintonizo em uma estação de rádio e minha música preferida começa a tocar$$ Um arrepio sobe pela espinha e chega aos meus braços e nuca; meu (bom) humor vai às nuvens e nada me tira o sorriso bobo do rosto. Na minha cabeça, já lamento que aquele momento só dure três ou quatro minutos – e por isso mesmo, decido aproveitar cada verso e cantá-lo com toda a vontade do mundo, com direito a caras, bocas e gestos dramáticos$$ Antigamente, era puro suspense: sem internet para procurar os nomes das músicas e sem aparelhos que reunissem centenas de faixas, eu deixava um gravador próximo ao rádio de casa (pilhas novas: ok! fita virgem: ok!). Acompanhava pacientemente as mais pedidas de cada dia. Quando uma música acabava, lá estava eu, de novo, dedo em cima do botão vermelho de REC. Tudo para conseguir eternizar o momento em que eu e o rádio conversávamos por telepatia e a 'minha música' entrava no ar$$ Hoje, mesmo com tecnologias mais práticas para escolher a canção que quero a qualquer momento, ainda prefiro deixar que as estações de rádio me conduzam. Nos caminhos desconhecidos, encontro novas músicas preferidas – e, de vez em quando, meu passeio ainda cruza repentinamente com estrofes e acordes já conhecidos, que me dão a sensação sublime de um longo abraço num velho amigo, de quem eu nem sabia que sentia tanta saudade$$ Em sintonia 16 revista Sorria 11/07/14 21:13 Eu estou aqui segura de não se perder do amigo no meio da multidão? E o melhor atalho para um abraço ou um beijo? Ora, mãos dadas! Mas – bem sei – não é nada fácil ousar andar de mãos dadas por aí. Corra o olhar pelas ruas e observe. Quantas pessoas seguem de mãos dadas? É algo que exige intimidade, carinho, entrega$$ E qualquer tentativa de forçar a barra gera um constrangimento que pode ser fatal. Mas quando, natural e inesperadamente, acontece..$$ É de derreter o coração. Hoje, elas são minha mais bela certeza de que no meu caminho eu não estou só$$ São minha espécie de aliança de casamento, uma renovação diária do desejo de dividir os sonhos, medos e anseios. De partir e seguir juntos, seja para onde for. De mãos dadas$$ Lá íamos nós duas. Só nós duas$$ Lado a lado, de dedos entrelaçados: éramos eu, ela e todo o amor do mundo. Foi assim quando me ensinou a andar, quando me levou à escola pela primeira vez, quando me ajudava a atravessar a rua, quando curou – sem saber – minha primeira dor de amor. Bastávamos encostar uma palma na outra e eu estava pronta para enfrentar o que fosse. E até hoje é assim. Tanto que quando a saudade da minha mãe – que mora longe – aperta o meu coração, é de suas mãos uma das primeiras saudades que sinto. É que de mãos dadas o mundo parece ter outro sentido, outro movimento. Pensa comigo: qual era o detalhe que faltava para ter a certeza de que aquele seu rolo virou namoro? A maneira mais 11/07/14 21:13 Li Era o 'pão do caminho'. Pediam pra comprar seis bisnaguinhas? Então a gente levava sete, que era pra comer a extra na volta pra casa, aos beliscos, direto do saco quente da padaria. Quando a gente era criança, esse pão clandestino, comido puro e simples, era a coisa mais deliciosa do mundo: matava a fome e a vontade – e, principalmente, não desperdiçava o calor da hora, mais gostoso do que geleia$$ Aprendemos o truque com a minha mãe, que tem por princípio que tudo deve ser comido na saída do forno – mesmo que signifique encher o carro de farelos ou desafiar dogmas universais como 'doce quente dá dor de barriga' (não lá em casa). Aos domingos, quando meu pai assava os pães e broas mais lindos, depois de horas de sova-descansacresce, a teoria dizia que eles deveriam esfriar antes de ser cortados, ou ficariam com miolo massudo$$ Nunca tiramos a prova, porque, graças à filosofia da mãe, comíamos todos antes de amornarem$$ Deve ser porque pão é uma das primeiras coisas que provamos – ou das que mais comemos pela vida. Ou porque nossas cidades têm muitas padarias cheirando a fornadas, será? Só sei que pão quente é a comida mais amigável, confortável e democrática que existe. Eu sei, tem a patrulha do carboidrato, a do glúten. Mas... desculpa, gente, há coisas na vida maiores do que dieta. Comer é um sentimento – e pão quente, nesse caso, é amor verdadeiro$$ Saiu do forno 18 revista Sorria 11/07/14 21:13 Especial Publicitário Libbs apresenta Você no controle ENTENDA E PREVINA-SE! > O que faz o chamado “mau colesterol” aumentar? Uma dieta rica em alimentos de origem animal é considerada a grande vilã, mas, em muitos casos, o fator genético é decisivo para o aumento dos níveis do colesterol. Por isso, quem tem parentes com LDL alto no seu histórico familiar deve fazer o exame de sangue periodicamente$$ > Quem pode ter colesterol alto? Engana-se quem pensa que apenas homens mais velhos e obesos são afetados$$ O problema tem acometido cada vez mais crianças, jovens e mulheres – e muitos dentro do peso ideal$$ > Quais as consequências de ficar com colesterol alto? A principal é o aumento do risco de doenças cardiovasculares, como infarto do coração e derrame cerebral. É que o excesso de colesterol no organismo favorece a instalação de placas de gordura no interior das artérias, o que diminui o fluxo sanguíneo. Esse processo é chamado de aterosclerose$$ > Qual o tratamento para níveis elevados de colesterol? Dieta e exercício físico são fundamentais, mas não substituem o tratamento com medicamentos. Desde a década de 1980, as estatinas são a principal medicação para domar o mau colesterol. E evoluíram muito nos últimos anos. Elas agem na raiz do colesterol, inibindo a ação da enzima HMG-CoA, que estimula a sua síntese. Contribuem, ainda, para melhorar a elasticidade das artérias e diminuir processos inflamatórios pelo corpo$$ Empresa farmacêutica brasileira fundada em 1958, a Libbs busca inovação em medicamentos e similares de diversas classes terapêuticas e investe em pesquisa para desenvolver medicamentos cada vez mais eficientes para cuidar da sua saúde, como estatinas de última geração. | w w w. l i b b s .c o m . b r Já é um clássico: basta ir ao médico para sair do consultório com um pedido de exame de sangue para avaliar em que nível anda o colesterol$$ A substância é alvo de campanhas de combate em todo o país, e os rótulos dos alimentos juram que estão livres dela$$ Mas você já se perguntou o que, afinal, é o colesterol? Apesar da má fama, ele é um tipo de gordura que desempenha funções essenciais no nosso corpo, como a produção de hormônios e vitamina D. Cerca de 70% da gordura chamada de “mau colesterol” (LDL) é produzida pelo próprio organismo, os outros 30% provêm dos alimentos que consumimos. E é aí que mora o perigo$$ Em excesso na corrente sanguínea, o LDL entope as artérias, elevando o risco de doenças cardiovasculares$$ *Fonte: Ministério da Saúde Embora temido, poucos sabem o que é o colesterol$$ Tire suas dúvidas e entenda como ele age no seu organismo 11/07/14 21:13"},
{"section": "COMO EU FAÇO?", "title": "manual de boas ideias", "author": "ROBERTA BARBIERI", "edition": "39", "months": "ago/set", "year": "2014", "text": "Votar bem passo a passo Pesquisar, analisar e comparar os candidatos. Ficar de olho no governo e continuar acompanhando a política depois das eleições. Pode parecer trabalhoso, mas só com informação e reflexão poderemos votar com consciência e cumprir nosso papel na democracia. Se não for assim, não adianta reclamar depois SAIBA QUAIS CARGOS ESTÃO EM DISPUTA E QUEM SÃO OS CANDIDATOS Em outubro deste ano, nós, brasileiros, vamos eleger presidente da República, governadores dos estados, senadores, deputados federais e deputados estaduais$$ Então, para começar, procure saber quem são todos os candidatos a cada um desses cargos. Sem pressa nem preconceitos$$ PENSE BEM NO QUE VOCÊ ACHA QUE É MAIS IMPORTANTE PARA O PAÍS Na hora de escolher seu candidato, é fundamental que você saiba o que quer para a sociedade, o estado e o país onde vive. Para isso, não é preciso filiar-se a partidos nem adotar uma ideologia. Basta perguntar a si mesmo quais são as prioridades e os problemas mais graves. Você acha que o mais importante é melhorar a educação, a saúde, a segurança? Criar empregos? Cuidar do meio ambiente? Combater a corrupção? Quando você tiver em mente o que espera do governo, é só procurar candidatos que combinem com suas ideias$$ 11/07/14 19:59 CONHEÇA AS PROPOSTAS DOS CANDIDATOS Com suas ideias na cabeça, procure ler o programa de governo que os candidatos propõem e acompanhar o noticiário, pois, nas reportagens e entrevistas, podemos conhecê-los mais de perto. Além disso, temos a chance de ler e ouvir as análises de especialistas em política. Assista também à propaganda eleitoral na TV e no rádio e, principalmente, aos debates. É nessas situações que os candidatos se põem frente a frente para discutir ideias e projetos$$ Isso é ótimo para nós, que, assim, podemos compará-los, analisando a pertinência de suas propostas e também das críticas que cada umOK deles faz e recebe. Não é questão de torcer por um, mas de conhecer todos$$ AVALIE AS PROMESSAS DE CAMPANHA Sempre que ouvir um candidato, verifique se suas promessas são compatíveis com o cargo que ele pretende ocupar. Um deputado não pode, por exemplo, prometer creches, pois essa atribuição não cabe diretamente ao Legislativo. Cada posto tem sua função e seus limites (veja no quadro ao lado). Além disso, tão importante quanto saber o que o candidato propõe é ver como ele vai fazer na prática. Falar que quer “melhorar a educação” é fácil. Difícil é ter planos concretos e viáveis. É como dieta, sabe? Não se iluda com propostas mirabolantes que o candidato não terá poder de cumprir no cargo e que não explicam como os problemas serão resolvidos na realidade$$ QUEM FAZ O QUÊ? PRESIDENTE DA REPÚBLICA Chefe do Poder Executivo federal, tem como principais funções zelar pela defesa nacional, ajudar a conduzir as políticas públicas de economia, saúde, educação, cultura e infraestrutura, nomear ministros e sancionar leis$$ GOVERNADOR O chefe do Poder Executivo estadual deve cuidar dos interesses da unidade federativa junto ao governo federal, controlar as polícias Civil e Militar, administrar presídios, construir e gerenciar escolas, hospitais e estradas do estado, além de decidir como usar o dinheiro dos impostos estaduais$$ SENADORES Representam os estados no Poder Legislativo. Sua maior atribuição é analisar propostas vindas da Câmara dos Deputados, bem como fiscalizar, processar e julgar o Poder Executivo em crimes de responsabilidade$$ PESQUISE A HISTÓRIA DOS CANDIDATOS E SEUS ANTECEDENTES Agora que você já sabe o que os candidatos propõem para o futuro, dedique-se a conhecer o que eles fizeram no passado. Porque, além de defender as mesmas ideias que você, seu escolhido precisa dar provas de que é honesto e competente. Se o candidato já ocupou algum cargo público, procure averiguar: como foi sua gestão? O que ele realizou de importante? O que deixou de realizar? Ele fez promessas e não cumpriu? Esteve envolvido em algum caso de crime, corrupção ou má administração? Como a população o avaliou? Se, por outro lado, o candidato é novo na vida pública, tente descobrir quem ele é, de onde veio, o que fazia antes de se candidatar, como entrou para a política e quais são suas causas e interesses. Mais uma vez, o melhor jeito de decidir é recolhendo informações: em sites de órgãos públicos, da imprensa e de ONGs como Transparência Brasil e Movimento Voto Consciente, você encontra dados sobre gestões e processos da Lei da Ficha Limpa$$ DEPUTADOS FEDERAIS Também no Poder Legislativo, têm a obrigação de criar, debater e aprovar leis de interesse do povo. Além disso, votam emendas orçamentárias e fiscalizam o Poder Executivo$$ DEPUTADOS ESTADUAIS Compõem as assembleias legislativas das unidades da federação. Formulam leis de âmbito estadual, elaboram o orçamento do Estado e fiscalizam o governador e os secretários$$ AGO/SET 2014 21 11/07/14 19:59 manual de boas ideias VEJA QUEM COMPÕE A EQUIPE DO CANDIDATO É sempre bom lembrar que presidentes e governadores não governam sozinhos. E que senadores e deputados também têm suas equipes e suplentes. Por isso, preste atenção não só ao vice, mas também às outras pessoas que estão envolvidas na campanha política: é bem provável que elas venham a ocupar ministérios, secretarias e outros cargos importantes no novo governo, caso o candidato seja eleito$$ Estenda suas investigações a essas figuras também$$ TENTE DESCOBRIR QUEM SÃO OS DOADORES DA CANDIDATURA ANALISE O PARTIDO E A COLIGAÇÃO Ao optar por um candidato, estamos optando pelo seu partido e sua coligação, ou seja, pelos outros partidos que o apoiam. Por isso, avalie bem quais são as bandeiras que essas siglas defendem e qual é a atuação desses partidos nas prefeituras, câmaras, governos e no Congresso. E não se esqueça: quando você vota em um deputado, seu voto também é contado para o partido, o que pode eleger outros candidatos da mesma legenda$$ Uma campanha eleitoral custa muito dinheiro: viagens, publicidade, a produção das propagandas políticas, a contratação das pessoas que trabalham para o candidato$$ É claro que alguém está pagando essa conta, e as pessoas e empresas que financiam esse jogo têm interesses na eleição, que serão cobrados se o candidato for eleito. Então, se ele fala que vai priorizar o transporte público, mas recebe muitas doações de montadoras de automóvel, isso pode ser um sinal de alerta. Fique atento à transparência dos recursos de campanha e à coerência entre as fontes de dinheiro e as propostas do candidato$$ OS ERROS MAIS COMUNS DO ELEITOR – E COMO EVITÁ-LOS Não confunda a pessoa com o político$$ Carismático nem sempre quer dizer competente$$ Veja o que o candidato pode fazer pelo país, e não se ele sai bem na foto$$ Nunca vote de brincadeira, só porque o candidato é engraçado ou esquisitão$$ Pense nas propostas e jamais se esqueça de que eleição é coisa séria$$ Jamais venda seu voto nem o troque por um presente ou favor$$ Comprar voto é crime e os candidatos que o cometem devem ser punidos pela Justiça Eleitoral e pelo eleitor. Denuncie! Não se sinta obrigado a votar em quem está ganhando, nem pense que seu voto será desperdiçado se o seu candidato não ganhar$$ Também não vote em candidato porcalhão, que suja a cidade com santinhos e cartazes. Se ele está tratando a cidade desse jeito antes da eleição, imagine o que faria depois de eleito$$ 11/07/14 19:59 VOTE SEMPRE DE ACORDO COM SUA CONSCIÊNCIA Tente ficar por dentro da política acompanhando os programas dos candidatos, os debates, os jornais e as redes sociais. Troque ideias com amigos, vizinhos e familiares. Mas fique atento! Você não precisa concordar com tudo que os outros dizem. Use as informações para construir sua própria opinião. Com a propaganda eleitoral, tome mais cuidado ainda. Não se deixe enganar pelo marketing nem pela emoção: é claro que as campanhas estão a favor do candidato e tentam esconder o que há de ruim e ressaltar – às vezes até inventar – o que há de bom. Além disso, tenha em mente que o tempo de propaganda de cada candidato ou o luxo de seus anúncios varia conforme o tamanho dos partidos que o apoiam. Ou seja, isso não é garantia de competência. Olho vivo! COMO EU FIZ! “O VOTO É A FORMA QUE TEMOS DE MUDAR O LUGAR EM QUE VIVEMOS” A primeira eleição em que votei foi a de 2010$$ Escolhi meu candidato por influência da família$$ Mas depois entrei na faculdade, criei uma visão mais crítica e fiquei mais interessada em política$$ Nas eleições de 2012, busquei informações antes de votar e assisti aos debates. Hoje, aumentei meu envolvimento: compro livros sobre política brasileira e internacional, leio jornais tradicionais e alternativos e fico de olho nas redes sociais. Mudei de atitude porque percebi a importância do voto$$ Olivia Steed, 21 anos, estudante de jornalismo, São Paulo (SP) “VOTAR É SÓ O COMEÇO DA MISSÃO DO ELEITOR” CONTINUE ACOMPANHANDO O DESEMPENHO DOS CANDIDATOS DEPOIS DAS ELEIÇÕES As eleições um dia passam, mas a democracia continua. Votar com consciência vai muito além de escolher um candidato em outubro: o bom eleitor participa da política e, acima de tudo, fica de olho nos políticos$$ Se o seu candidato for eleito, vigie a atuação dele no governo, veja se ele cumpre as promessas de campanha, se ouve as reivindicações da população, se mantém as contas públicas em ordem e se não se envolve em nenhum caso de corrupção. Se ele não for eleito, continue acompanhando o que ele faz na vida pública, quais são suas atividades e como é sua atuação diante do novo governo. Na próxima eleição, eleitos e não eleitos vão disputar seu voto, então é bom que você esteja ligado, para votar bem mais uma vez, cada vez melhor, sempre$$ Eu não me interessava por política. Para votar, pegava indicação de amigos ou familiares, às vezes até no próprio dia da eleição. Quando me aposentei, quis trabalhar como voluntária e comecei a participar de uma ONG que visa à conscientização política. Desde então, mudei minha atitude diante das urnas. Mas não basta votar com consciência. É preciso fiscalizar e cobrar! Anoto os candidatos em que votei e acompanho seu desempenho. Até mando e-mail quando não concordo com alguma decisão deles. Assim, avalio se fizeram um bom trabalho e se merecem meu voto mais uma vez$$ Geane Menezes, 59 anos, aposentada, São Paulo (SP) AGO/SET 2014 23 11/07/14 19:59"},
{"section": "dá pra mudar?", "title": "uma repórter, um desafio", "author": "Carolina Munizfoto Amanda Amaral", "edition": "39", "months": "ago/set", "year": "2014", "text": "eu só quero é Ser feliz Nossa repórter passou trinta dias correndo atrás da felicidade – e descobriu que ela estava bem pertinho P ara mim, felicidade sempre foi prioridade. Ou, vezes me deixa sufocada. Dá para equilibrar a vida e pelo menos, é assim desde que decidi enfrenencará-la com mais leveza no meio desse turbilhão? tar um fato incômodo: um dia, vou morrer – se Para saber por onde começar, conversei com a jortudo der certo, quando estiver bem velhinha. Já faz nalista Stephanie Gomes. Ela passava por um período difícil quando encontrou em uma livraria o Projeto Fealguns anos que tomei essa decisão de viver enfrenlicidade, livro da advogada americana Gretchen Rubin$$ tando a consciência do fim. Mas, de lá para cá, não fiquei paralisada nem desesperada. Bem ao contrário, Nele, a autora relata como passou doze meses seguindo tudo o que filósofos, cientistas, artistas e até a sabedotentei aproveitar cada instante do meu tempo aqui$$ Por isso, quando recebi a missão de passar um mês ria popular já disseram sobre o assunto. Sua conclusão? Para ser feliz, basta valorizar as coisas mais simples$$ perseguindo a felicidade a partir dos mais famosos conInspirada pela leitura, Stephanie decidiu fazer selhos da autoajuda, da ciência e da filosofia, meu primeiro impulso foi perguntar: será que preciso disso? seu próprio projeto de felicidade. Era a pessoa certa Essa lista de conselhos que tenho de pôr em prática para me dizer como eu poderia encarar minha misnestes trinta dias vai funcionar? Será que existe messão. “Comecei procurando o que poderia fazer para mo uma fórmula para a felicidade? Achei que eu talser mais feliz e fui aplicando à minha vida”, ela me vez não fosse a repórter certa para este desafio da Sorcontou. Primeiro, resolveu parar de esperar pelo emprego dos sonhos e criou o blog Desassossegada, para ria. Acreditava que eu já era feliz o suficiente$$ fazer o que mais ama: escrever$$ Mas estava enganada. Foi só refletir um tantinho para perceber que as perguntas Em seguida, Stephanie trocou comporssão i M eram outras: o que, afinal, é felicidade para tamentos destrutivos – como gastar dinheimim? Será que essa missão vai mudar o jeiro quando estava triste, fazer fofoca e reclato como eu tento ser feliz? mar – por outros, bem mais positivos. “Passei a anotar numa agenda um momento alegre Projeto felicidade Durante um mês, que vivo por dia. Se a noite chega e não teLogo no início do desafio, me dei conta de nho nada para registrar, tento fazer algo de descobrir que estou passando por uma fase de tranque gosto, como ouvir música ou conversar$$ o que traz sição: a cada dia, fico um pouco menos esIsso foi ótimo para eu aproveitar cada dia e felicidade e tomar mais não ficar esperando o fim de semana para tudante e um pouco mais “gente grande”. E isso não está sendo nada fácil. Ter de conatitudes para me sentir feliz.” Outra meta foi fazer uma alcançá-la coisa nova por mês. Assim, ela conheceu ciliar faculdade, trabalho e todo o resto às 24 revista Sorria 11/07/14 23:31 52% dos brasileiros se consideram felizes Só 3 em cada 10 se sentem INFELIZES um templo budista, descobriu esportes e estreou na ioga. “São coisas que todo mundo pode tentar, basta ter vontade”, garantiu a blogueira. “Esses momentos me fizeram perceber que a vida tem muito a oferecer.” Com o projeto da Stephanie, entendi que não precisava ir muito longe para alcançar a felicidade. O segredo é conseguir admirar as pequenas belezas da rotina e, ao mesmo tempo, estar aberta a novas experiências$$ Resolvi, então, ir ao Aquário de São Paulo, um lugar que sempre tive vontade de conhecer. No passeio, me senti criança de novo. Fiquei encantada com o lobo-marinho, os jacarés e os pinguins. Percebi como, muitas vezes, a preguiça nos faz perder vivências incríveis$$ Também passei a prestar mais atenção a tudo o que há de bom no meu dia a dia: o pôr do sol colorindo o céu, a simpatia de uma desconhecida, um abraço do namorado, o vento no rosto, o beijo de boa-noite dos meus pais, as ligações diárias da minha avó, um brigadeiro gostoso, o almoço com as amigas da faculdade ou do trabalho. São prazeres simples. E são os melhores$$ Corpo são, mente sã Mas, antes de abrir um sorriso em nosso rosto, a felicidade percorre um circuito biológico. Foi o que me disse o doutor Jamiro da Silva Wanderley, professor de medicina da Unicamp. Ele começou esclarecendo que os neurotransmissores são substâncias químicas que atuam no cérebro, estabelecendo conexões entre os neurônios. Depois, me explicou que o neurotransmissor responsável pela sensação de bem-estar é a endorfina, As 5 coisas que mais trazem felicidade, segundo os brasileiros: 1) Dinheiro 2) Estar empregado 3) Ser religioso 4) Ter filhos 5) Ser casado Para você, a felicidade depende de quem? (x) De mim mesmo.. 64% ( ) Dos outros....... 18% ( ) Da situação...... 17% O grupo mais satisfeito com a vida é o dos maiores de 60 anos Em um ranking da ONU de 156 países, o Brasil é o 24º mais feliz Já na confiança em relação ao futuro, somos tetracampeões mundiais em otimismo (Fontes: Pesquisa Pulso Brasil Fiesp/Ciesp - Dezembro/2011, Pesquisa Barômetro Global de Otimismo – Worldwide Independent Network of Market Research) 11/07/14 23:31 liberada com a prática de exercícios físicos e situações agradáveis. Então, para sorrir e dar risada, precisamos que nosso corpo esteja saudável e o nosso raciocínio, organizado$$ Pensando nisso, tentei praticar mais atividades físicas e dormir melhor. Suei a camisa na academia e, apesar da combinação frenética de faculdade mais trabalho, me obriguei a ir mais cedo para a cama$$ O mais difícil mesmo foi conseguir ser mais organizada. “Se a pessoa está confusa, com pensamento agitado, perde a atenção e deixa de fazer o que realmente precisa. Daí, vem o sentimento de culpa”, disse o médico, sugerindo uma solução: “Estabelecer metas de curto prazo, filtrar o que é mais importante e preencher o tempo com coisas úteis para você e para as outras pessoas”. Portanto, em vez da culpa, a realização$$ Voltei para casa decidida a fazer tudo o que estava adiando havia tempos: arrumei meu armário de cima abaixo para doar as roupas que não uso. Levei o Obama, meu cachorro, para passear num parque novo e, no dia seguinte, fui até ao Hemocentro da Santa Casa de São Paulo, para finalmente me cadastrar como doadora de medula óssea. Se antes encarava a organização como uma mania chata e sem sentido, hoje me sinto mais feliz, pois, com metas claras, consegui fazer bem para mim mesma e para os outros$$ O lado bom da vida Continuando minha pesquisa sobre o que é e como buscar a felicidade, fui conversar com o psicólogo Helder Kamei, autor do livro Flow e Psicologia Positiva: Estado de Fluxo, Motivação e Alto Desempenho. Ele diz que a gente precisa de três coisas para ter uma vida plena: vivenciar sentimentos positivos, tais como alegria, gratidão, esperança e amor; engajar-se em uma atividade na qual possamos utilizar nossos talentos e virtudes; e estabelecer um sentido para a existência, com a intenção de deixar um legado, por menor que seja$$ A parte dos sentimentos positivos não é muito fácil: todo mundo passa por maus bocados, e seria impossível atravessar a vida sentindo apenas coisas boas$$ Mas enxergar o mundo por uma perspectiva mais otimista já é um bom começo. Afinal, ver sempre o lado ruim das coisas só acaba criando mais problemas. “O importante”, me disse Kamei, “não é o que acontece com a gente, e sim como reagimos aos acontecimentos.” Então, tentei encarar o cotidiano com bom humor$$ No caminho para a faculdade, em vez de ficar irritada com o trânsito de São Paulo, aproveitei para conversar, dar risada e cantar com meu namorado – e, por incrível que pareça, esse acabou sendo um dos momentos mais felizes do meu dia. Ou ainda, numa festa que não estava lá tão animada, resolvi dançar de um jeito bem engraçado, sem me importar com o que os outros iriam achar. Ficou tudo muito mais divertido$$ Nessa onda de boa vontade, também fiz um esforço para não ficar tão estressada com minhas obrigações de final de faculdade. Realizar tantos trabalhos é cansativo, mas eu ficaria mais feliz se desistisse? Com Em busca da felicidade Carol juntou tudo o que leu em manuais e receitas para ser feliz e fez uma lista com dicas que, segundo os especialistas, trazem mais satisfação no dia a dia – e na vida em geral. Veja o que ela fez e se inspire! Vida organizada Arrumando a casa para a felicidade • Jogue coisas fora, desapegue-se$$ • Reorganize os espaços cotidianos: armários, quarto, local de trabalho$$ Relacionamentos Feliz com os outros • Lembre dos aniversários$$ • Seja mais generoso e gentil com todo mundo$$ • Sorria mais$$ • Reclame menos$$ • Dê provas de amor e muitos abraços! • Não fofoque e não ouça fofocas$$ • Fique atento às necessidades e sentimentos das pessoas$$ • Faça novos amigos$$ • Arranje algum tempo para seus projetos pessoais$$ • Não espere elogio nem reconhecimento$$ • Elimine o que você sabe que não lhe faz bem: pode ser carne ou refrigerante, ver muita TV ou ir dormir muito tarde$$ • Ligue menos para o que é desimportante e mais para o que é importante$$ • Escreva uma carta de gratidão a alguém que o ajudou em um momento difícil$$ • Cuide bem das amizades antigas$$ • Reserve um dia só para as pessoas que mais ama$$ 26 revista Sorria 11/07/14 23:31 certeza, não. Porque o desafio motiva e ensina. Sinto que estou me aproximando do meu propósito de vida: ser uma boa jornalista e usar a minha profissão para ajudar as pessoas. E isso tem tudo a ver com o que Kamei disse sobre o sentido para a existência e o legado – nem que seja pequeno e singelo como esta matéria$$ O mais importante de toda essa busca, porém, foi perceber que nossos projetos e obrigações não podem nos afastar da família nem dos amigos. Isso ficou ainda mais claro quando o avô de uma grande amiga faleceu. Ela me disse que estava sofrendo muito, mas que se sentia grata por ter convivido com alguém tão incrível. Com lágrimas nos olhos, entendi que precisamos aproveitar o valioso tempo que temos com as pessoas que amamos e lhes dizer, sempre, quanto são especiais$$ Tudo isso me trouxe lembranças de uma amiga de escola, de tantas coisas que vivemos juntas. Senti que tinha de agradecer por tudo o que ela já havia feito por mim. Pus o que estava sentindo numa carta e pedi a ela que lesse o que escrevera. Nós duas nos emocionamos e, agora, temos mais essa recordação feliz$$ E, de momentos difíceis e lembranças felizes, a vida vai. Se existe receita para a felicidade, eu ainda não sei. Sei apenas que não é preciso fazer loucuras para alcançá-la: ela está aí, bem pertinho, no valor que damos àquilo que já temos, na atenção que prestamos às coisas mais simples, no momento em que deixamos falar o coração. Sempre haverá uma mudança, uma saudade, um trabalho intenso, um trânsito chato, uma festa meio desanimada. Mas, se encararmos a vida com paixão e leveza, sempre haverá uma chance para ser feliz. Basta querer – e tentar$$ Trabalho e dinheiro Felicidade não tem preço Atitudes Tudo depende de você • Trace metas de curto prazo$$ • Curta o caminho, o agora$$ • Permita-se pedir ajuda aos seus colegas$$ • Não se cobre tanto: você não precisa ser bom em tudo$$ • Não compre nada se estiver triste$$ • Faça um pouco por dia: o que você faz todos os dias é mais importante do que o que você faz de vez em quando$$ • Endividado ≠ feliz$$ • Não se compare com os outros$$ Saúde e vitalidade Disposição para ser feliz • Durma mais e melhor$$ • Passe mais tempo ao ar livre$$ • Sempre que possível, vá a pé, dance, sue, exercite-se$$ • Capriche na alimentação$$ • Deseje menos coisas: a felicidade está nas coisas simples$$ • Faça um elogio por dia$$ • Tente aceitar os contratempos e fracassos como parte da vida$$ • Esteja aberto a novas experiências$$ • Cante no chuveiro, veja mais graça na vida, faça e ria de coisas bobas$$ • Tenha sempre por perto que lembrem bons momentos$$ • Seja solidário, tenha alguma causa, crie o hábito de doar$$ • Anote o momento mais feliz do seu dia, todos os dias$$ • Pare de se preocupar com o que os outros vão achar$$ Autoaceitação De bem consigo mesmo • Tente se conhecer melhor, ouça seu coração$$ • Agradeça o ordinário e o extraordinário$$ • Aceite seus erros, peça perdão e aprenda para o futuro$$ • Tente fazer meditação$$ Ago/SET 2014 27 11/07/14 23:31"},
{"section": "lugar em comum", "title": "conviver e compartilhar", "author": "Luciana Alvarezfotos Guilherme Gomes", "edition": "39", "months": "ago/set", "year": "2014", "text": "Vida de cão Como donos mal-educados podem transformar nossos melhores amigos no terror dos vizinhos A cachorrada está solta e agora vive em toda parte. Só no Brasil, são mais de 37 milhões de cães dividindo com você os espaços em praças, parques, shoppings, elevadores, condomínios e até restaurantes. Mas, apesar de irresistivelmente fofos, eles nem sempre são companheiros muito tranquilos. Afinal, quem já não viu um vizinho reclamar daquele cachorro do 3º andar que chora o tempo todo? Ou não conhece um pequeno peludo que não para de latir pela janela do carro? E tem ainda aquele cachorrinho da tia que pula em todo mundo e faz você pensar duas vezes antes de visitá-la. Quem nunca se roeu de raiva deles que atire o primeiro osso! Que o diga a carioca Nina Oliveira, 25 anos. Quando ela saiu da casa dos pais para morar sozinha, não teve dúvidas e comprou Rocky, um lindo beagle com olhar “pidão” e orelhas caídas. Ela só não imaginava que, com apenas 2 meses, o cãozinho seria tão indisciplinado e teria um conceito tão original do que é comestível: comeu o sofá novo, os pufes da vizinha e os tapetes do condomínio. “Todos os dias, eu parava e pensava: não comprei um cachorro, mas, sim, uma peste”, conta Nina, divertindo-se$$ Só que os problemas não paravam por aí: como passava o dia sozinho e não tinha mais com o que (ou com quem) brincar, Rocky latia e uivava sem parar. Logo ficou conhecido com o vilão do condomínio. Só depois de inimizades com vizinhos, advertências do síndico e uma multa, Nina tomou uma decisão: adestrá-lo. “A orientação profissional foi fundamental para que eu me desse conta de que Rocky não era um cão mau. Nós dois só precisávamos entender que a dona da casa era eu, e não ele”, lembra Nina, sem perder o humor. “Com seis meses de treinamento, ele já atendia todos os meus comandos. Mas não posso vacilar, senão ele volta a aterrorizar a vizinhança!” Cão na linha Como em qualquer outra relação, com o bichinho também é preciso impor limites. Em casa, na rua ou no parque, nada de deixálo virar o rei do pedaço. Se você não exigir respeito, o cão vai assumir a posição de líder e, assim, estabelecer as regras. E, pelas regras do cachorro, é ele quem te leva para passear, os móveis estão ali para ser mordidos, pular nos outros não é falta de educação e latir sem parar faz parte da rotina$$ Segundo a adestradora e consultora comportamental Malu Araújo, uma das melhores saídas para que todo mundo conviva em paz é o adestramento. E isso não significa transformar o cãozinho num robô. O intuito é melhorar a comunicação e ensinar o dono a lidar com as situações do dia 28 revista Sorria 11/07/14 20:43 a dia. “A maioria das pessoas não precisaria do adestramento se tivesse aprendido a disciplinar seu bicho de estimação desde o início”, explica. “Mas o próprio dono pode educar o cachorro, em qualquer idade.” Tal dono, tal cão O treinamento, no entanto, não é tão simples assim. Muitas vezes, envolve uma mudança completa de conduta, tanto do cão quanto do dono: o comportamento do animal se baseia não só no instinto, mas também nos hábitos de quem cuida dele. Se o dono for mal-educado, o cachorro também será. Cara de um, focinho de outro. “A criança reflete o que recebe dos pais, os cachorros fazem o mesmo”, diz a adestradora. “Não existe cachorro mal-educado, apenas donos que não sabem como lidar com eles.” O paulistano Eduardo Soares, 31 anos, aprendeu a duras penas essa lição: seu irmão foi parar no hospital por causa de um “carinho” do seu rottweiler – que, imagine a fofura, se chama Brutos. Tratado como filho, Brutos podia tudo: fazia xixi em qualquer lugar para demarcar território, usava a calçada como banheiro particular, saía sem guia e coleira pela rua e tinha um apreço especial por pular nas pessoas. Ou seja, um cachorro mimado pelo “pai”, que não queria magoar o filhotão com broncas e repreensões. Foi preciso o irmão levar cinco pontos na cabeça e ameaçar nunca mais voltar a sua casa para que Eduardo procurasse ajuda profissional$$ Durante longos dez meses, mais do que os comandos, Eduardo aprendeu que ele mesmo era o responsável pela maioria dos comportamentos indesejáveis do seu cachorro. “Foi complicado esse processo de enxergar o Brutos apenas como um cão, e não como um ser humano, membro da família”, ele admite agora. “Tive de me reeducar e corrigir os maus hábitos que eu ensinava a ele sem perceber.” Não se derreter diante das diabruras desses peludos de nariz frio e coração quente realmente não é nada fácil. Mas Nina, Rocky, Eduardo e Brutos aprenderam, juntos, uma lição muito antiga e valiosa: seja em casa, seja na rua, todos precisam respeitar os espaços e os limites$$ O resultado é garantido: dono consciente, cão (e todo mundo) mais feliz$$ Etiqueta Animal Trate seu cão como cão Quando tratado como gente, o cachorro passa a agir como um menino mimado: desobediente e sem limites$$ Portanto, nada de exageros! Calçada não é privada Não deixe a sujeira virar armadilha para pedestres$$ Recolher o cocô do animal é obrigação prevista em lei e questão de saúde pública$$ Na rua, só com guia Não deixe sua mascote solta por aí. Não importa a raça, só solte seu animal em local destinado para tal. Se ele for “bravo”, coloque a focinheira$$ Use elevador de serviço E dê preferência a quem não está confortável com a presença do cão$$ Não ceda à pressão Quando o animal puxar a guia durante o passeio, não solte$$ Quando latir ou pedir comida de gente, não o alimente$$ Ago/SET 2014 29 11/07/14 20:43 valores essenciais para refletir e inspirar a de cada dia o que é preciso para mudar o mundo? sem nenhum poder especial, com pequenos gestos na rotina, pessoas comuns estão semeando revoluções – e você pode se juntar a elas Q uando Mathias Fingermann começou, ainda adolescente, a andar de bicicleta pelo bairro de Pinheiros, em São Paulo, pedalar era apenas um meio de transporte. Hoje, aos 28 anos, ele faz da bike uma escolha consciente em sua luta por uma cidade mais humana, com menos poluição e congestionamentos$$ Nunca teve carro e nem pretende comprar. “De bicicleta, você não fica fechado dentro do veículo, tem um contato mais próximo com a cidade.” A nova visão sobre a mobilidade urbana veio a partir do encontro com ativistas do pedal. “Em 2003, uma amiga me levou a uma bicicletada, um evento que reúne ciclistas para festejar a bicicleta, mostrar que ela também tem direitos”, conta. Nessas manifestações, que acontecem em vários lugares do Brasil e do mundo, tradicionalmente na última sexta-feira de cada mês, dezenas, às vezes centenas de ciclistas se juntam para pedalar em bloco nas ruas, ocupando seu lugar e tomando o dos carros. Querem mostrar que bicicleta também é um meio de transporte, exigir mais estrutura para pedalar na cidade e respeito por parte dos motoristas$$ A cada encontro, Mathias voltava para casa mais inspirado. “A bike é um jeito de deixar o espaço público mais humano.” Uma hora, só pedalar já não bastava: a turma viu que precisava se organizar para propor ações e cobrar atitudes do governo. Mathias ajudou então a fundar uma associação sem fins lucrativos, a Ciclocidade, que desde 2009 atazana a prefeitura para deixar São Paulo mais “pedalável” e ajuda a espalhar a cultura da bike$$ E ainda ganhou um novo projeto voluntário: nos fins de semana e à noite, Mathias é mecânico na oficina Mão na Roda, que ensina as pessoas a fazer a manutenção da bicicleta$$ Fazer das escolhas de vida uma filosofia, como foi com seu meio de transporte, tornou-se natural para Mathias. Ele tem para si, por exemplo, que é melhor para o meio ambiente se a gente comprar o mínimo possível e reduzir ao máximo o que joga fora$$ “Na nossa sociedade de consumo, é difícil zerar o lixo. Mas reduzi em dois terços o que produzia”, conta. Na hora das refeições, não come carne nem produtos industrializados; colhe o que cultiva em sua horta e quer saber a origem de tudo o que leva à boca$$ “Prefiro o que vem da agricultura familiar e do pequeno produtor, porque acredito no desenvolvimento local.” Sua opção de trabalho também é parte desse pacote: Mathias é professor de educação infantil. “Os alunos sabem das minhas escolhas. Espero que eu sirva de exemplo para eles.” Dá pra dizer que uma vida mais sustentável é a causa de Mathias. Tem gente que prefere cuidar de animais abandonados, contribuir com o hospital do câncer ou ser voluntário na igreja. Há tantas lutas que valem a pena quanto há problemas no mundo. Ajudar faz parte do instinto 30 revista Sorria 13/07/14 15:10 “espero servir de exemplo para meus alunos.” Mathias Fingermann, 28 anos ago/set 2014 31 13/07/14 15:11 valores essenciais “Sou apaixonada pela minha causa e, por isso, não me canso.” Clelia Maria Rossi, 53 anos 32 revista Sorria 13/07/14 15:11 CAMINHO SEM VOLTA Casada, mãe de duas adolescentes, já com mais de 40 anos, Clelia Maria Rossi também decidiu fazer sua parte. “Eu era professora de biologia, mas sempre Dic TODO E QUALQUER ASPECTO DA VIDA COTIDIANA PODE VIRAR OBJETO DE UMA CAUSA NOBRE a reda ad o çã humano – principalmente quando se trata do grupo a que pertencemos, diz a ciência. Mas a forma de contribuir está mudando. Doações em dinheiro e trabalho voluntário não são mais as principais maneiras de engajar-se em uma causa. Dedicar-se a fazer o bem tampouco precisa ser um plano para a aposentadoria, quando sobrar tempo. Enganase quem pensa que, para provocar real impacto, é preciso ser um líder de palanque, estar na linha de frente das manifestações, ter conexões políticas, carteira recheada ou conhecimentos extraordinários$$ As pequenas revoluções estão sendo feitas por pessoas comuns, nas atitudes da vida cotidiana$$ Dentro da sua casa e do seu alcance, colaborando com quem pensa parecido, sem radicalismos, Mathias fez suas escolhas pelo bem comum e, assim, influencia mais gente a fazer o mesmo. Essa tendência de se dedicar à vida prática, com gestos pequenos no lugar de lutas por grandes ideais, tem sido chamada de micropolítica ou microfilantropia$$ “Vemos um deslocamento da prática política tradicional para outros setores da sociedade, como as ONGs e os movimentos sociais”, diz Nelson PedroSilva, professor da Universidade Estadual de São Paulo especialista em psicologia moral e ética. Ele explica que vários fatores do passado e do presente contribuem para esse fenômeno, como os longos anos de ditadura militar brasileira e o desgaste das lideranças políticas atuais. “Os partidos não estão conseguindo atrair a juventude. É como se, nesse momento, estivessem fora de moda.” Mas, ainda que duvide dos políticos, há quem bote fé nas próprias atitudes. São pessoas como Mathias, que acreditam que, mesmo em uma escala pequena, podem promover transformações – e estas, sim, são as mais frutíferas e duradouras sementes da mudança. “Se um cidadão começar a varrer a calçada da sua casa, talvez não evite a próxima enchente. Entretanto, seu comportamento pode influenciar os vizinhos e servir de modelo para as crianças, de tal maneira que, um dia, todos vão varrer a rua também”, diz Pedro-Silva. “E, assim, além de minimizarmos os riscos de uma enchente no futuro, teremos a consciência de que um país não depende apenas dos governantes, mas, principalmente, dos governados – de todos nós.” O GRANDE MILAGRE Filme de Ken Kwapis Conta a história real de um esforço internacional para salvar três baleias presas no gelo do Alasca, em 1988. A operação, que começou graças à iniciativa de um repórter e de uma ativista do Greenpeace, uniu a população, empresários e, por fim, até os governos dos Estados Unidos e da União Soviética durante a Guerra Fria$$ tive vontade de trabalhar com questões ambientais$$ Gostava de pôr a mão na massa”, conta ela sobre os motivos que, há quase dez anos, a levaram a entrar para a ONG SOS Mata Atlântica. Até hoje, ela dá aulas voluntárias de educação ambiental em escolas de periferia, mas esse foi apenas o primeiro passo$$ Clelia logo percebeu que queria mais. “As aulas aos fins de semana eram pouco. Na ONG, a gente fala sobre uso da água, lixo, reciclagem. Tudo muito importante. Mas o contato direto com a flora e a fauna ficava em segundo plano”, explica. Ao fazer cursos de formação na entidade, a professora descobriu qual seria seu caminho: ter uma reserva particular$$ Atrás de seu propósito, Clelia comprou, em 2006, um terreno de 6 hectares de mata atlântica em Juquitiba, na região metropolitana de São Paulo, e começou a se dedicar a um novo desafio: preservar uma área de floresta nativa. “Só assim eu poderia educar e também pesquisar, administrar, vivenciar.” Dois anos e muita papelada depois, a terra foi reconhecida como Reserva Particular do Patrimônio Natural, título que a isenta de alguns impostos em troca do compromisso de preservação. No começo, Clelia viajava a Juquitiba uma vez por semana. Há um ano e meio, mudou-se de vez com o marido para uma casa perto da reserva – as filhas, hoje adultas, ficaram na capital. Agora, a meta é habilitar o lugar para receber animais silvestres resgatados pelo Ibama$$ “É o meu sonho de faculdade. Muitas espécies não têm onde ser soltas e acabam em zoológicos ou locais inseguros, onde podem ser caçadas.” Para concretizar mais esse plano, Clelia vai ter de superar outra lenta burocracia. No cotidiano da reserva, as dificuldades são mais práticas, como vigiar a área para que ninguém derrube árvores ou tente caçar. Como estratégia, a bióloga envolveu toda a comunidade. “Uma das primeiras coisas que fiz foi procurar as escolas próximas, para explicar às crianças o que é a área. Mostrei que não é minha, mas de todo mundo. Agora elas, os pais e todos os vizinhos ajudam a fiscalizar.” Tanto trabalho, em vez de provocar fadiga, parece dar cada vez mais energia a Clelia. “Sou apaixonada, por isso não me canso.” Este é um “perigo” das causas: dificilmente alguém consegue parar no primeiro ato. Um resultado empolga para mais um plano. Uma questão levanta várias outras. Quando vai ver, a pessoa já adotou meia dúzia de cachorros de rua – ou criou uma reserva e mudou totalmente de vida, como Clelia$$ Às vezes a luta parece uma tarefa tão interminável quanto enxugar gelo. Mas, não raro, é o propósito AGO/SET 2014 33 13/07/14 15:11"},
{"section": "VALORES ESSENCIAIS", "title": "a reda", "author": "", "edition": "39", "months": "ago/set", "year": "2014", "text": "ad o çã Dic TER UMA CAUSA E PRATICÁ-LA NO DIA A DIA DÁ SENTIDO À NOSSA VIDA E NOS FAZ SENTIR REALIZADOS. E ISSO QUER DIZER FELICIDADE FLORESCER Livro de Martin Seligman Nesse estudo sobre otimismo, motivação e felicidade, um dos pais da psicologia positiva tenta desvendar quais são os fatores que compõem uma vida boa. Segundo ele, ter um propósito de vida para além dos objetivos pessoais faz com que as pessoas sejam mais felizes$$ que dará aquele sentido maior que a vida precisa para ser plena. Pesquisadores da felicidade, como o psicólogo americano Martin Seligman, são unânimes em concluir que o caminho para a realização passa por algum tipo de engajamento. Para eles, uma boa vida não depende só de momentos de alegria, porque eles são passageiros. É preciso ir mais fundo$$ A fórmula da felicidade, costuma dizer Seligman, tem três ingredientes básicos. Um: conviver com uma rede de pessoas queridas, que não precisa ser apenas nossa família. Dois: ter um propósito que seja maior do que a própria existência e que dê a sensação de que estamos deixando algo para o mundo. Três: descobrir uma atividade tão envolvente, que nos faça perder a noção do tempo. E praticar uma causa apaixonante pode ser a forma de colocar tudo isso no dia a dia$$ UMA POR TODOS O que os estudiosos afirmam na teoria, Maria Aparecida Canhadas Bacheschi, a Dona Cidinha, descobriu na prática. Aos 83 anos, com um bom humor inabalável e uma disposição idem, ela é conhecida no bairro onde mora, a Pompeia, em São Paulo, como a rainha dos abaixo-assinados. Faz mais de quarenta anos que ela passou o seu primeiro, para a prefeitura tomar atitudes contra pichadores. Deu certo. Foi chamada a encabeçar outras listas pelas mais variadas causas, desde fechar uma casa noturna barulhenta em prol do sono da vizinhança, até exigir a abertura de um posto de saúde na região. Ela jura que a coisa toda é muito simples: é só escrever um cabeçalho explicando o pedido e tirar muitas cópias$$ Depois é que vem o trabalho: conseguir adesão. Para isso, ela bate de porta em porta e recorre à entradas de bancos, mesas de bares, mercados, feiras livres e onde mais tiver gente, pedindo assinaturas e RGs$$ O dom de batalhar pelo bem comum vem da vida inteira. “Desde pequena sou assim. Morava em São Simão, no interior de São Paulo, e passava de casa em casa recolhendo dinheiro para a igreja, colaborava nas festas”, lembra. Casou-se, cuidou de quatro filhos, teve sete netos e passou a dedicarse aos abaixo-assinados depois que ficou viúva, em 1976. Quatro décadas depois, já perdeu a conta de quantos liderou. Além de juntar as assinaturas, faz barulho para ver os pedidos realizados: ameaça panelaço na prefeitura, escreve para o governador, fala com jornalista. E nunca se dá por satisfeita. “Uma coisa que até hoje não consegui foi trazer um Procon para o bairro. Cada vez dão uma desculpa. Mas não desisti, não. Uma hora vai dar certo.” Dona Cidinha tem por princípio não deixar nenhum tipo de má vontade lhe abater. “Encaro as dificuldades com humor. Uma vez, colhendo assinaturas, um homem foi grosseiro, perguntou quanto eu estava ganhando para fazer aquilo$$ Respondi que ganhava tanto, mas tanto, que era impossível somar. Ele ficou sem graça”, lembra$$ Abraçando causas, ela encontra esperança no futuro e motivos para levantar da cama todos os dias. “Passei um tempo mais quieta, cuidando de um problema de saúde, mas já estou preparando um abaixo-assinado para a construção de um hospital odontológico aqui no bairro”, confabula. Nada de pensar em aposentadoria. “Se eu não fizesse isso, seria uma pessoa morta, mesmo estando viva.” Como pode uma dona de casa que não conhece poderosos, que não ganha nada com isso, fazer tanta coisa? E a resposta é: porque Dona Cidinha nunca esteve sozinha. Ela tem o talento de ver o que pode melhorar – e a coragem de ser a primeira a levantar e fazer alguma coisa. Mas suas conquistas também tiveram a força de milhares que assinaram embaixo das suas causas (literalmente!). São a prova de que uma única pessoa determinada faz a diferença, e muitas juntas fazem uma revolução. Ao conseguir engajar e influenciar os outros, a capacidade de realização da causa, ainda que pequena, cresce, explica o sociólogo Guilherme Falleiros, doutor em antropologia social pela Universidade de São Paulo$$ “A força das pessoas reunidas é maior do que a soma da força de cada uma, individualmente.” Contagiadas pelos resultados das ações coletivas, muitas pessoas encontram seus próprios focos para agir. “Cada aspecto da vida cotidiana e pessoal”, diz Falleiros, “pode ser o canal para o desenvolvimento de uma causa importante. Moradia, alimentação, educação, diversão... Tudo merece nossa atenção e nossa luta.” É mais fácil escolher uma bandeira – e ser feliz com ela, a despeito do esforço – quando o tema já faz parte dos nossos interesses e da nossa rotina$$ Dona Cidinha, por exemplo, sempre se preocupou com a questão da saúde, razão de muitos de seus abaixo-assinados. Recentemente, ela esteve em um posto de saúde público que ajudou a criar, fazendo exames cardíacos. O médico disse que coração dela estava ótimo, que ela iria viver mais de 100 anos$$ Satisfeita com a notícia, Dona Cidinha respondeu: “E o senhor sabe por quê? É porque fico feliz por vir aqui e ser tão bem tratada, assim como fico feliz ao ver cada pessoa que sai daqui com um bom atendimento$$ O senhor está olhando para um coração feliz”$$ 34 REVISTA SORRIA 13/07/14 15:11 “Se eu não tivesse uma causa, seria uma pessoa morta, mesmo estando viva.” Maria Aparecida Canhadas Bacheschi, a Dona Cidinha, 83 anos ago/set 2014 35 13/07/14 15:11 aconteceu comigo histórias de vida, lições reais Causa e efeito Doar sangue, cabelo, alegria ou tempo. Resgatar a autoestima, um animal, um sonho ou uma vida$$ conheça Histórias de pessoas que descobriram diferentes razões para viver e uma mesma felicidade – a de ajudar Texto Helaine Martins, Carla Pimentel, Rafaela Carvalho, Carolina Muniz e Roberta Barbieri Quando eu tinha 17 anos, uma amiga me levou ao hemocentro. Mesmo não podendo doar sangue, saí de lá emocionada. Logo que completei 18, voltei e fiz minha boa ação. Não parei por aí: passei a doar também plaquetas e medula$$ Mas doar sangue não bastava: queria doar meu tempo. Pesquisei e encontrei um hospital infantil para doenças hematológicas na cidade. E lá fui eu me inscrever para ser voluntária. Quando terminei a graduação em psicologia, senti que meu destino era apenas um: doar também meu trabalho. Hoje sou pósgraduanda nesse hospital e achei meu caminho do bem$$ Marília Falsetti, 23 anos, Campinas (SP) Depois de ter câncer nas duas mamas e passar por uma histerectomia, comentei com uma amiga a ideia de fazer algo para mostrar minha gratidão pela cura: deixar meu cabelo crescer e doá-lo a pacientes em quimioterapia. No dia seguinte, ela me enviou seu cabelo, que havia acabado de cortar! Percebi que poderia ajudar mais gente, e, assim, nasceu a Rapunzel Solidária. Em quatro meses entregamos cerca de 25 perucas. Acredito que mudei um pouco a vida de cada uma dessas mulheres e crianças guerreiras$$ E, sobretudo, mudei minha vida também! Elizabeth Lomaski, 50 anos, São Paulo (SP) Abraço esta causa: ser gentil, prestativa e atenciosa. Sempre ajudo pessoas com dificuldades para atravessar a rua, dou informações corretas quando me pedem, cedo o meu lugar no ônibus a pessoas mais velhas$$ A gentileza com os funcionários do prédio onde moro, por exemplo, é uma prática cotidiana. E bomdia, boa-tarde, boa-noite, até logo, obrigada e com licença nunca são demais$$ Berenice de Siqueira, 64 anos, São J.dos Campos (SP) Aos 30 anos, decidi preservar as tradições italianas aqui no Bixiga. Já fomos uma grande colônia, mas, com o tempo, os italianos envelheceram, e os valores foram se perdendo. Para lutar pelo lugar onde nasci, liderei o projeto de tombamento do bairro, que se tornou Patrimônio Histórico e Cultural de São Paulo, e fundei o Centro de Memória do Bixiga. Não posso deixar a cidade perder a oportunidade de viver a rica cultura italiana$$ Walter Taverna, 80 anos, São Paulo (SP) Em 15 anos como fotógrafa, pude perceber que as mulheres que registrei com minha câmera não se viam como eu as via: cheias de vida, beleza e personalidade. Então, tomei como missão revelar, por meio da fotografia, a grandiosidade presente em cada uma de nós. Durante as sessões, acontecem momentos muito marcantes, mas o mais gratificante é quando elas se veem nas são lindas. Algumas até choram. Isso me faz perceber que estou no caminho certo: contribuo para a autoestima de cada uma e me torno todo dia um pouquinho melhor também$$ Michelle Moll, 33 anos, São Paulo (SP) Quando minha filha recebeu o diagnóstico de uma doença degenerativa, neguei e tentei me convencer de 36 revista Sorria 11/07/14 19:41 Pelas meninas Tudo começou quando conheci a Menina, uma gatinha que encontrei perdida na entrada de uma biblioteca$$ Ela estava muito machucada, teve a pata amputada, mas viveu muito bem, por anos, na minha casa. A partir dessa experiência, meus olhos se abriram para a situação dos animais de rua. Decidi abraçar a causa e tentar minimizar o sofrimento deles. Nessa luta, conheci muita gente que ajuda esses animais, tirando-os das ruas e, principalmente, conscientizando as pessoas, o governo e a mídia de que eles não estão aqui para nos servir: estão no mundo para colorir nossa vida, alegrar nossa existência$$ As dificuldades são inúmeras, mas, a cada vida que salvamos, nosso coração se enche de ânimo$$ Enedina Quinelato, 60 anos, Vargem Grande Paulista (SP) Enedina com Frederico e Maria Antonia, dois de seus onze filhotes Ago/SET 2014 37 11/07/14 19:41 aconteceu comigo Em família Trabalhei em maternidade e berçário durante muitos anos, mas o ambiente hospitalar não me agradava. Venho de uma família de parteiras tradicionais e, para mim, o nascer é sagrado! Segui a tradição familiar, tornei-me doula e, junto com minha irmã, vou compreendendo cada vez mais o que vim fazer neste mundo: lutar por partos naturais e mais humanizados$$ O caminho é árduo, temos muito a fazer, mas é isso que amo e nisso creio$$ Maria do Socorro Ferreira, 47 anos, São Bernardo do Campo (SP) Maria do Socorro (à frente), com sua irmã Ana, de 34 anos 11/07/14 19:41 Lauda Santos, 56 anos, Há dois meses, eu e minha mãe criamos a Turma da Glória, um projeto que atende filhos de dependentes químicos e do álcool. A cada quinze dias, contamos histórias, brincamos e conversamos com mais de 25 crianças carentes da comunidade de Heliópolis, em São Paulo$$ Quero poder ajudá-las sempre mais. Vou continuar lutando para que elas não sigam o mesmo caminho de seus pais$$ Gabrieli Trigone, 14 anos, São Paulo (SP) Sou voluntária no grupo de visitas de um hospital municipal em Botafogo$$ Aqui conversamos com os pacientes e procuramos conhecer um pouquinho da história de cada um deles, RAQUEL DE PÓVOAS, 26 anos, Rio de Janeiro (RJ) Sempre gostei de política e soube que votar é uma grande responsabilidade$$ Em 2008, entrei para o Movimento Voto Consciente, que promove a educação política da população com palestras, discussões e cursos sobre o voto, os partidos, as funções de cada cargo e o que fazer para escolher bem o candidato. Para um país que viveu tanto tempo sob ditadura, posso dizer que a população está evoluindo muito politicamente e crescendo nesse aprendizado$$ Ivone Rocha, 50 anos, São Paulo (SP) Há muito tempo tenho claro o que quero deixar de legado de minha vida: a positividade, o lado bom das coisas. Muita gente diz que isso é pura utopia, mas tenho certeza de que não estou sozinho. E essa certeza culminou no Razões para Acreditar, um blog só de boas notícias. Meu próximo passo é transformar o site em um catalisador social, capaz de motivar as pessoas a tomar grandes atitudes para mudanças sociais. Impossível? Eu acredito! Vicente Carvalho, 29 anos, São Paulo (SP) Meus pais me ensinaram a lutar por igualdade e justiça. Fiz dessa lição minha causa na luta contra a homofobia. Sou homossexual e me empenho para que outros não sofram com a intolerância. É maravilhoso fazer com que alguém enxergue a vida de forma diferente e passe a respeitar sem egoísmo. Pode parecer um trabalho de formiguinha, mas, com um diálogo muito franco, sem ofensas nem armas, muita coisa vai mudar. Todos merecem ser felizes! Vanessa Argollo, 35 anos, São Paulo (SP) No segundo colegial, tive um professor de filosofia que nos incentivava a pensar mais. Em uma de suas aulas, ele falou sobre uma ocupação na cidade, onde viviam pessoas sem água encanada, esgoto ou pavimentação, muitas crianças em situação precária. Eu e uma amiga decidimos fazer alguma coisa. Começamos a divulgar na escola uma arrecadação de brinquedos$$ Ficamos admiradas ao ver que tinha mais gente querendo ajudar$$ Resolvemos não só entregar os brinquedos, como fazer uma tarde recreativa na comunidade. Foi incrível! Depois disso, motivada pelo tanto de jovens dispostos a semear o amor, dei continuidade ao projeto fundando o Abraço Social, um grupo de voluntários que tem como missão levar carinho àqueles que mais precisam. Sempre digo que “tudo se resolve com amor”. E o Abraço Social é a prova de que essa frase é verdadeira$$ Larissa Lopes, 18 anos, Bragança Paulista (SP) Desde que me mudei para o bairro da Lapa, no Rio de Janeiro, olhava o muro de um prédio abandonado e pensava: o que posso fazer ali? Por inspiração de uma amiga, tive a ideia de criar um painel no qual as pessoas pudessem escrever a giz os seus sonhos$$ Procurei os comerciantes e vizinhos da região e, em meia hora, já tinha arrecadado o dinheiro necessário. Chamei outras pessoas que toparam participar do projeto de graça. Depois de dois dias, transformamos o espaço. A ideia deu tão certo que virou o Movimento Liberte Seus Sonhos. Hoje produzimos novos muros em outros bairros e cidades, para mais sonhos serem libertados$$ Gabriela Valente Feliz, 30 anos, Rio de Janeiro (RJ) ua hist es ia! ór Brasília (DF) que são, na maioria, idosos e muito sozinhos. Tentamos passar sentimentos de alegria, fé e esperança$$ O sorriso que recebemos é o nosso pagamento. Não podemos curá-los, mas cada gesto de carinho e cada palavra nos dão certeza de que podemos ajudá-los a lidar com suas dores$$ Con t que com ela seria diferente$$ Não foi. Laís é cadeirante e artrítica desde os 3 anos de vida. Então, arregacei as mangas e aderi ao movimento de apoio a pacientes com artrite reumatoide. E lá se vão 21 anos de muitas lutas contra o preço dos medicamentos, a falta de especialistas e a discriminação social em razão das deformidades$$ Mas também foram muitas as conquistas. Às vezes, bate um desânimo, porque essa missão é acompanhada de muita dor, mas sei que, unidos pela causa, podemos garantir qualidade de vida e direitos a muitas pessoas$$ participe desta seção! Mande sua história por e-mail, contato@revistasorria.com.br, ou em nossa fanpage: facebook.com/revistasorria ago/set 2014 39 11/07/14 19:42"},
{"section": "NOTA 10", "title": "educação que transforma", "author": "likarodrolilustração Rafaelsica", "edition": "39", "months": "ago/set", "year": "2014", "text": "BUSCA CERTEIRA A INTERNET GUARDA MUITOS TESOUROS. MAS É PRECISO CUIDADO PARA NAVEGAR NESSE MAR DE INFORMAÇÃO L á no século 3 a.C., numa época em que quase ninguém sabia ler nem escrever, a Biblioteca de Alexandria simbolizava um sonho: concentrar todo o conhecimento da Terra. E quase conseguiu. Durante sete séculos, abrigou ao norte do Egito o maior patrimônio cultural e científico de toda a Antiguidade$$ O lugar chegou a ter 700 mil manuscritos, uma cifra impensável para aqueles tempos, até o acervo ser destruído por um incêndio supostamente acidental$$ Entre o passado e o presente, milênios se passaram, e o sonho continua vivo. Hoje é a internet que vem cumprindo a missão ancestral de reunir todo o saber que a humanidade produz. Basta um clique em um site de busca e você recebe uma avalanche de textos, imagens e vídeos: segundo um levantamento da EMC Corporation, algo na faixa de 1 septilhão de bits de informação – ou o número 1 seguido de 24 zeros$$ UM OLHO NO PEIXE..$$ Mas será que podemos confiar em todas as informações que circulam pela internet? Certamente não. Então, como fazer buscas pelos corredores dessa biblioteca virtual e infinita? Segundo Maria Inês Tomaél, professora de ciência da informação da Universidade Estadual de Londrina (UEL), o primeiro passo é simples: desconfie. “A internet pode ser uma grande aliada, mas está cada vez mais difícil para o usuário distinguir o que é informação de qualidade e o que não pode ser aproveitado”, diz a especialista. “Como uma das características da rede é possibilitar que toda e qualquer pessoa disponibilize informações, a pesquisa tem de ser muito criteriosa: é preciso verificar a origem, saber se quem escreveu tem alguma credibilidade no assunto. Isso vale, principalmente, para estudantes e profissionais que utilizam a internet em seu trabalho.” A vendedora Ana Furtado, 42 anos, sabe bem quanto a falta de critérios pode transformar o mundo virtual em uma grande cilada. Ela é apenas uma entre os milhares de internautas que correm para o Dr. Google assim que percebem o mais leve sinal de doença. Foi o que aconteceu quando Ana saiu de uma consulta com o cardiologista cheia de dúvidas$$ Antes mesmo de fazer os exames solicitados pelo médico, ela voou para a frente do computador. Em uma pesquisa rápida – e descuidada –, descobriu que a maioria dos seus sintomas indicava uma 11/07/14 19:46 insuficiência cardíaca. Ficou apavorada, é claro. “Reuni a família, achando que tinha pouco tempo de vida. Fiz um verdadeiro drama”, reconhece, bem-humorada. “De volta ao consultório, com o resultado dos exames em mãos, soube que meu coração estava ótimo. O que eu tinha não passava de uma crise de ansiedade.” LÁ NO FUNDO O susto valeu como lição. Agora, Ana usa a internet apenas como uma orientação básica e faz pesquisas somente em sites confiáveis, de médicos e hospitais renomados. Ela aprendeu o que muita gente ainda parece não saber: as informações disponíveis no ciberespaço nem sempre têm fundamento e não são raros os casos de interesses comerciais envolvidos$$ Para Marcelo Teixeira, professor de pós-graduação em mídias digitais no Senac/SP, o que aconteceu com Ana é muito comum: todos passamos por um processo de amadurecimento na relação com o mundo virtual. “No início, apenas nos apropriávamos da informação, mas já aprendemos, por exemplo, que precisamos consultar mais de uma fonte”, explica. “Isso é fundamental para que cheguemos a uma fase de consolidação da rede, quando só as melhores fontes vão sobreviver.” Do outro lado da tela, tem gente trabalhando duro para isso. É o caso de Nice Martins, 64 anos, colaboradora voluntária e maior editora brasileira da Wikipedia, a famosa enciclopédia virtual colaborativa. Sozinha, ela tem mais de 200 mil registros, entre alterações e criações de itens na versão nacional do site. Desde abril de 2006, a gaúcha formada em comunicação visual pela Faap dedica boa parte de seu tempo livre a revisar e reformular artigos que tenham informações erradas ou incompletas. Um pouco de tudo, de contos de fadas a biografias de artistas plásticos. “Muita coisa indevida permanece on-line durante meses, e até anos, antes de alguém perceber, refazer a edição ou simplesmente eliminá-la”, conta Nice. “São pessoas que não ganham nada e editam a Wiki sem segundos interesses, porque entenderam sua função social: compartilhar o conhecimento.” Elas nos dão a esperança de que o saber da humanidade não será destruído, nem por um incêndio, nem pelas informações falsas. A gente agradece$$ MAPA DA MINA Como evitar ciladas na pesquisa pela internet! DESCONFIE DE TUDO Os mecanismos de busca procuram o termo pesquisado sem levar em conta se as informações estão certas ou erradas$$ É você quem tem de fazer essa avaliação$$ Por isso, sempre que possível, veja se o autor está identificado e se a pessoa é especialista no tema. Em todas as ocasiões, compare os dados em pelo menos mais dois sites$$ MANTENHA O FOCO Com tanta informação e oferta de sites, fica difícil não pular de um link para outro e esquecer o método pelo meio do caminho. Ao começar uma pesquisa, foque no objetivo, organize-se e não se deixe levar por tantos links legais$$ USE OS RECURSOS DOS SITES DE BUSCA Alguns macetes ajudam a fazer uma pesquisa avançada e eficiente: se o termo estiver “entre aspas”, o site busca a ocorrência exata; se houver um sinal de subtração entre os termos, o buscador procura pelas palavras que estão antes do sinal e exclui as que vêm depois. O comando define + termo a pesquisar serve para trazer definições$$ PESQUISE TAMBÉM NOS LIVROS Nem sempre é possível fazer uma boa pesquisa apenas pela internet$$ Alguns temas estão mais bem desenvolvidos em publicações que você só vai encontrar nas bibliotecas. Aproveite essa oportunidade para visitar arquivos de verdade$$ AGO/SET 2014 41 11/07/14 19:46 gente que faz conversas inspiradoras Pelo direito de ser O paulista Pedro Hartung é daqueles sortudos que logo descobriram qual seria sua missão. “Mais do que a causa que abraço no trabalho, essa é a causa da minha vida.” De fato: dos seus 26 anos, doze foram destinados à luta pelos direitos da infância, oito só no Instituto Alana. É lá que o advogado realiza, todos os dias, com o projeto Criança e Consumo, o sonho de adolescência: utilizar o direito como instrumento de luta$$ Como assessor de advocacy do instituto, ele atua junto ao poder público e à sociedade, visando influenciar positivamente a formulação e execução de políticas contra a publicidade voltada ao público infantil. “A propaganda para crianças é uma forma de violência silenciosa. E toda violência contra um indivíduo é pesada. Contra uma criança é maior ainda.” As estratégias já colheram vitórias, como a recente aprovação da Resolução nº 163 do Conanda, que impõe limites à publicidade dirigida às crianças. Nesta entrevista, Pedro explica os perigos desse tipo de propaganda e por que ela deve ser combatida$$ Sorria – Como você começou a se envolver com os direitos da infância? Pedro – Quando eu tinha 14 anos, fui voluntário na Associação dos Amigos da Criança (Amic), que tem diversos projetos na periferia da Campinas (SP)$$ Meu trabalho era cuidar das crianças enquanto seus pais iam trabalhar$$ Foi um choque. Elas eram quase da minha idade e já enfrentavam a fome$$ Aquilo me modificou completamente$$ Decidi fazer a faculdade de direito e logo procurei estágio em uma ONG$$ Foi quando entrei no Alana, em 2006, no comecinho do projeto Criança e Consumo, que atuaria na criação de políticas públicas pró-infância. Ali, não tive dúvidas: queria usar o direito como ferramenta de transformação social. E o Alana reunia todas as coisas em que eu acreditava$$ Sorria – Sua principal causa é a regulamentação da publicidade voltada ao público infantil$$ Por que ela é tão importante? Pedro – Pesquisas demonstram que a criança é responsável por 80% da influência de compra dentro de uma família – do vestido da mãe ao carro novo. Isso significa que a publicidade vê a criança como uma promotora de vendas. O que é muito perigoso, porque, ao dirigirem as propagandas para o público infantil, as marcas se aproveitam de sua vulnerabilidade para vender os produtos. Com um desenvolvimento biopsíquico ainda inconcluso, a criança menor de 12 anos não consegue responder à pressão que a publicidade exerce sobre ela$$ O resultado é uma geração de crianças cada vez mais consumistas$$ Sorria – Além do consumismo, o que mais as propagandas podem gerar? Pedro – A publicidade é uma das razões de vários problemas sociais que enfrentamos atualmente, como o estresse familiar – já que os pais muitas vezes não têm condições financeiras de arcar com a compra dos produtos –, a “adultização” da infância, a diminuição de brincadeiras criativas, a violência, o consumo precoce de bebidas alcoólicas e, principalmente, a obesidade infantil, estimulada pela publicidade de alimentos com alto teor de sal, gordura e açúcar. Precisamos impor um limite ético para as empresas$$ Sorria – Mas, no Brasil, tivemos algumas conquistas recentes, como a aprovação da Resolução nº 163/2014 pelo Conanda, não é verdade? 42 revista Sorria 11/07/14 21:19 Como apoiar ça Faz f a di eren Saiba como proteger seu filho da publicidade infantil quem é Pedro Affonso Hartung, 26 anos, advogado a causa Defende a restrição da publicidade para crianças e a criação de uma lei que regule esse setor, para impedir os abusos que empresas cometem estimulando o consumo na infância$$ como luta É assessor de advocacy do Instituto Alana, organização sem fins lucrativos que visa à valorização do ser humano e à melhoria da sua qualidade de vida. No Alana, sua função é atuar junto aos responsáveis pela elaboração das políticas públicas – ou seja, os nossos governantes – lutando pelos interesses da população e sugerindo projetos de lei$$ Ele também integra o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda)$$ Contato alana.org.br Pedro – Sim, a resolução do Conanda, aprovada em 13 de março deste ano, foi uma conquista histórica. A publicidade infantil não tinha limites claros e específicos. Agora, a medida considera abusiva toda publicidade direcionada às crianças, o que é ilegal perante a Constituição Federal, o Estatuto da Criança e do Adolescente e o Código de Defesa do Consumidor$$ Sorria – E o que exatamente é uma propaganda abusiva? Pedro – A resolução lista vários aspectos que caracterizam o abuso, como o uso de linguagem infantil, excessos de efeitos especiais e de cores, trilhas sonoras de músicas infantis ou cantadas por vozes de criança, promoções com prêmios ou brindes colecionáveis, entre outros$$ Sorria – Então, a solução é banir completamente a publicidade de produtos infantis? Pedro – Não. O que defendemos são as restrições. A resolução do Conanda veio somar esforços para a aprovação do Projeto de Lei nº 5.921/2001, que também trata da regulação da publicidade infantil e está há doze anos na Câmara dos Deputados. É um texto bastante rigoroso, que proíbe toda e qualquer comunicação mercadológica voltada para crianças, mas que não é contra uma publicidade infantil que se dirija aos adultos. Não tem problema nenhum anunciar o carrinho ou a boneca para os pais$$ Sorria – Mas qual é a diferença entre fazer propaganda para crianças e para adultos? Diálogo, sempre: explique a seu filho que a publicidade tem por objetivo convencêlo a comprar produtos que, às vezes, podem ser desnecessários e até nocivos$$ Incentive a criança a fazer atividades que não envolvam o consumo. Jogos de tabuleiro, brincadeiras de rua, passeios em parques, bibliotecas e teatros são uma boa alternativa à televisão e às idas ao shopping$$ Prefira brincar lá fora$$ Não exponha a criança à TV durante todo o tempo livre$$ Promova feiras de trocas$$ Brinquedo novo não tem de ser aquele que acabou de sair da loja. Só precisa ser novidade aos olhos da criança$$ Faça advocacy. Participe politicamente, discutindo ideias e cobrando medidas de vereadores e deputados estaduais ou federais$$ Pedro – Com uma propaganda dirigida aos adultos, os pais assumem o papel de decidir o que a criança vai ou não consumir. São eles que julgam o que é melhor para os filhos$$ Isso obriga o mercado a duas coisas: melhorar a qualidade dos anúncios e aprimorar os produtos, porque agora eles se voltam para um público mais racional e consciente$$ Sorria – Por que cuidar das crianças faz bem para todos nós – e não somente para elas? Pedro – Porque os hábitos adquiridos na infância dificilmente se apagam no resto da vida. É nessa fase que começam a ser instigadas ações que têm impacto no coletivo, nas futuras gerações. Cuidar da criança é cuidar de todos nós. É clichê, mas é real$$ ago/set 2014 43 11/07/14 21:18 dia útil de bem com o trabalho Escolha o melhor momento Procure saber a situação da empresa antes de pedir um aumento. Se os resultados estiverem ruins, dificilmente serão melhores para você$$ Use argumentos profissionais Dívidas ou gastos com a família não são justificativas para um reajuste salarial. Na conversa com a chefia, atenha-se às realizações no trabalho$$ Dá um Dinheiro aí A arte de superar a vergonha E O MEDO, pedir um aumento à chefia – e ouvir um sim! “T endo refletido judiciosamente e tendo tomado coragem, você decide procurar seu chefe imediato para pedir um aumento.” Assim começa A Arte e a Maneira de Abordar Seu Chefe para pedir um Aumento. Escrito pelo francês Georges Perec, em 1968, o texto continua muito atual ao retratar a angústia que todo mundo já sentiu um dia na hora de pedir um aumento de salário. O funcionário da história tenta prever todas as situações possíveis para evitar um “não”. E se o chefe estiver na sala? E se não estiver? E se isso? E se aquilo? Envolvido em suas dúvidas e medos, ele não consegue ir em frente e acaba frustrado na sua intenção de ganhar um pouco mais no fim do mês$$ Para a roteirista Helena Bertho, 26 anos, de São Paulo, tomar coragem para falar é o principal problema. Ela trabalhava havia três anos na mesma empresa e, nos últimos meses, vinha pensando em pedir um aumento. “Tenho muita dificuldade em pedir qualquer coisa a qualquer pessoa, aumento então... Não consigo”, conta. “Passo dias pensando, mas na hora me dá suor nas mãos, frio na barriga e não falo. Fico incomodada porque sinto que meu trabalho vale mais do que é pago por ele, mas fico impotente para pedir o que considero justo.” Helena não está sozinha. Segundo uma pesquisa feita pela empresa de recrutamento Robert Half em 2012, quase metade dos empregados brasileiros nunca pediu um aumento. Mas há razões para mudar essa estatística: de acordo com o estudo, sete de cada dez pessoas que decidiram dar esse passo foram bem-sucedidas$$ Para cada aumento, um argumento Não foi o caso de Catarina Soares, 28 anos$$ Ela é auxiliar de dentista em Santos, no litoral paulista, e, após dois anos no cargo, achou que merecia ganhar mais. Decidiu falar com o chefe. “Entrei na sala dele sem ter agendado uma conversa sobre o assunto e falei que não poderia passar daquele dia$$ Pedi aumento, mas, quando ele perguntou os motivos, me enrolei. Só falei que estava lá havia mais de ano e que tinha de ser assim$$ 44 revista Sorria 11/07/14 20:41 Prepare sua defesa Se o chefe questionar seu pedido de aumento, esteja preparado para dar argumentos a seu favor, como o sucesso de um projeto em que você esteve envolvido$$ Nem me lembrei de apontar minhas qualidades”, diz. “Fiz tudo errado e reconheço.” Numa próxima vez, Catarina certamente tentará agendar um horário para conversar e preparará argumentos concretos para defender o merecimento do seu pedido. “Faça uma autoavaliação para descobrir como você tem contribuído para os resultados da empresa”, sugere Fernando Gil Lopes, consultor de RH. “É preciso focar no próprio trabalho – o que você entrega e como entrega.” Por isso, é comum que os pedidos de aumento aconteçam depois de o funcionário concluir com sucesso um projeto e receber elogios da chefia$$ Não vale, por exemplo, pedir aumento só porque um colega recebeu. Também não adianta citar situações pessoais – como o desejo de comprar um apartamento ou as muitas despesas com um filho – para justificar o reajuste. O que conta é o desempenho profissional de cada um$$ Outro fator que pode influenciar seu sucesso é comparar seu salário com a média praticada no mercado. O gerente executivo de recursos humanos Fábio Letieri recomenda apurar essa informação Seja realista Antes de sonhar com muitos zeros no contracheque, pesquise as carreiras no mercado e compare seu salário com cargos equivalentes em outras empresas$$ utilizando a própria rede de contatos ou serviços especializados em contratação de pessoas. Se sua empresa está pagando menos do que as outras para seu cargo, isso pode ser usado como argumento na conversa com o chefe. Porém, se seu salário se encontra na média ou acima do mercado, você está em boa posição para procurar outras oportunidades. “A tendência é que possa mudar de empresa por um cargo maior ao qual não tem acesso dentro daquela em que trabalha”, explica Letieri$$ Segundo Lopes, é necessário levar em conta também a política salarial, a situação da empresa e até mesmo do mercado no momento do pedido. “Fique atento se contratações ou promoções estão suspensas”, recomenda. Se for esse o caso, aumenta o risco de receber um não$$ De qualque jeito, é sempre preciso estar pronto para uma negativa. Se ela vier, o importante é não perder o rebolado. A saída é agradecer pela conversa e perguntar o que você poderia fazer para conseguir um aumento num futuro próximo – e começar a se preparar de novo, ou até ir em busca de outra vaga no mercado$$ Pense grande Tome atitudes que façam seu trabalho aparecer e você merecer um aumento! *Planeje sua carreira: o tempo que quer permanecer na empresa, as áreas que gostaria de conhecer e quanto dinheiro espera ganhar$$ *Saiba o que vem pela frente: alinhe suas expectativas com os planos da empresa para aumentar sua chance de progredir na carreira$$ *Tenha uma noção clara de seu desempenho: solicite feedbacks e aprimore-se$$ *Capacite-se: estude para enriquecer seu currículo$$ *Não se esqueça do mais importante: trabalhe duro! AGO/set 2014 11/07/14 20:42"},
{"section": "GENTE QUE FAZ", "title": "DIA ÚTIL", "author": "", "edition": "39", "months": "ago/set", "year": "2014", "text": "{conversas inspiradoras} Mais infância, menos consumo {de bem com o trabalho} A arte de pedir aumento 24 DÁ PRA MUDAR? 46 AÇÃO E DIVERSÃO 28 LUGAR EM COMUM 50 COMO VAI VOCÊ?"},
{"section": "ação e diversão", "title": "exercícios de corpo e mente", "author": "Luísa Cabeceiroe Carla Pimentel", "edition": "39", "months": "ago/set", "year": "2014", "text": "DESAFIANDO A GRAVIDADE Conheça esportes que vão subir à sua cabeça e tirar seus pés do chão “Com o rapel, fico em contato com a natureza e chego a lugares inacessíveis.” Tudo o que sobe vai ter de descer. Essa é a lei da gravidade... ou um convite para um novo desafio? Em grandes alturas ou partindo do chão, o ser humano sempre tenta quebrar a regra que o mantém grudado à Terra e se diverte um bocado nessa batalha contra a física$$ É claro que um trampolim – ou até um foguete! – já daria conta do serviço, mas a graça está mesmo em usar o corpo$$ Não importa se é uma montanha, um paredão de pedra ou um mero degrau: nos esportes, podemos subir e descer só com a força dos músculos, e aí está o grande barato. “Esse movimento está associado a atividades aeróbicas que trabalham com o equilíbrio, a flexibilidade e a coordenação motora, proporcionando também a tonificação muscular, principalmente de glúteos, panturrilhas e coxas”, explica a educadora física Cássia de Oliveira Olivério. “Além disso, são práticas que promovem o bem-estar: os adeptos têm um contato maior com a natureza ou com os outros esportistas, o que dá um contexto agradável ao exercício.” Nas páginas a seguir, você vai conhecer pessoas que não conseguem mais viver com os pés no chão. Elas se apaixonaram pelo sobe e desce incessante e hoje fazem do rapel, da bicicleta e do step um desafio – e uma diversão$$ Bruno Aguilar, 27 anos, desce paredões há um ano e meio 46 revista Sorria 11/07/14 20:13 De bem com a natureza RAPEL Nível de dificuldade médio É bom pra quê? Desenvolve o equilíbrio, a flexibilidade, a coordenação motora e a resistência dos músculos$$ Onde começar? No site www.euprecisodisso$$ com.br, você encontra informações sobre técnicas e equipamentos do rapel, além de dicas de passeios em diferentes regiões do Brasil$$ Rapel. Só de ouvir a palavra, você imagina um lugar bem alto, sente frio na barriga e já pensa em desistir? Foi assim também com Bruno Aguilar, 27 anos – e provavelmente com todos que experimentam pela primeira vez o esporte, que consiste em descer paredões de pedra, penhascos, abismos e até prédios pendurado por cordas, usando técnicas parecidas com as do alpinismo. Mas, quando você enfrenta o temor, ganha um brilho no olhar e a sensação de liberdade. “Superar o medo foi tão recompensador que não parei mais”, conta Bruno, um analista de sistemas apaixonado pelo esporte. Além de ser um bom exercício físico, a atividade é uma válvula antiestresse$$ “O rapel me faz esquecer a rotina e as obrigações do dia a dia”, diz ele, que prefere estar ao ar livre a frequentar uma academia. “Ele me dá o privilégio de estar em contato direto com a natureza e de chegar a pontos inacessíveis.” Bruno gosta tanto do esporte que viaja para outros estados só para descer e subir pelas paisagens mais bonitas do Brasil. “Quando você chega a um lugar novo, o maior desafio é segurar a ansiedade e pensar nas estratégias, lembrando que sua segurança depende disso.” Assim, com coragem e responsabilidade, Bruno alcança novos horizontes. “Com o rapel, conheci pessoas que, como eu, querem ficar de bem com a vida e com a natureza.” ago/set 2014 47 11/07/14 20:13 Sem perder o ritmo Foi uma dança diferente que conquistou essa turma. Na academia, eles entram no ritmo da música enquanto sobem e descem o step, essa plataforma que imita um degrau de escada. “É pura energia! As aulas são intensas e animadas, adoro!”, conta Sandra Mara Santos, advogada de 39 anos (na foto, abaixo). Em 2007, ela decidiu manter a forma e se apaixonou pela ginástica do degrau. “Saio da academia com um novo humor. É a minha terapia, minha dose de felicidade.” Para seu parceiro de escadaria Alessandro Silva, de 25 anos, (nas tão famosa nos anos 80 é um bom jeito de afastar os problemas da cabeça. “Aprendo um passo atrás do outro, e minha mente vai para um lugar diferente”, diz o assistente administrativo, que começou no step em 2010. “Subindo e descendo o step, faço giros e contratempos sem parar$$ No fim da aula, juntamos os passos e tudo vira uma dança.” Além dos benefícios para o corpo, o step faz bem para a mente. “Eu era muito tímido, e comecei a me soltar”, conta Alessandro. “Aqui eu me sinto livre$$ Ninguém liga para a deficiência que tenho nas mãos, porque aqui somos todos iguais.” É tão bom que, aos sábados, os amigos se encontram para maratonas de duas horas de passinhos$$ Afinal, o show não pode parar$$ “Fazer step em turma é uma festa.” Alessandro Silva, 25 anos, dá show sobre o degrau desde 2010 STEP É bom pra quê? Elimina muitas calorias e melhora o condicionamento cardiovascular, a coordenação motora e até a memória, porque você tem de decorar os passos$$ Onde começar? Quase todas as academias oferecem aulas de step$$ Veja os horários na mais próxima de você e divirta-se! Nível de dificuldade baixo 48 revista Sorria 11/07/14 20:13 SUBIDA DE BIKE Nível de dificuldade médio É bom pra quê? Acelera o metabolismo, melhora o condicionamento físico e aumenta a força muscular das pernas. E emagrece que é uma beleza$$ Onde começar? O site www.ciadopedal.com.br traz dicas para facilitar a vida de quem quer subir as mais árduas ladeiras$$ “Andar de bicicleta é um estilo de vida.” Marcelo Mendes, 38 anos, sobe ladeiras de bike há mais de uma década O pedal levado a sério No começo, era só por lazer$$ Marcelo Mendes morava em Caçapava, no interior paulista, e descia os vales da região com sua mountain bike. Foi nessa época que ele percebeu que teria de aprender a enfrentar as ladeiras. “Eu tinha duas opções: subir de carona no carro de alguém para depois descer de bike, ou encarar 20 km de pedal até o topo da serra.” Ele não queria depender de ninguém. E daí nasceu a paixão por desafiar a gravidade em duas rodas$$ Quando Marcelo se mudou para São Paulo, a brincadeira virou coisa séria$$ Ele trocou a terra do interior pelo asfalto da capital e o trabalho no escritório pela profissão de bike courier – a versão ciclista do motoboy$$ Durante a semana, Marcelo, hoje com 38 anos, sobe e desce ruas cheias de carros para fazer suas entregas$$ Aos sábados e domingos, ele pedala ladeira acima com a namorada e os amigos, para aliviar a tensão. “Apesar de ser fisicamente cansativo, é muito relaxante. Você deixa todos os problemas de lado e foca no exercício”, garante ele, que acha graça quando o chamam de maluco por causa de sua paixão pelas subidas. Maluco é quem não é feliz: “Você nunca verá um ciclista mal-humorado montado em sua bike.” ago/set 2014 49 11/07/14 20:13"},
{"section": "tá na mesa", "title": "receitas para comemorar", "author": "Rafaela Carvalho", "edition": "39", "months": "ago/set", "year": "2014", "text": "Manteiga delícia Em vez de usar a manteiga tradicional, que tal reinventar as castanhas e transformá-las em uma pasta cremosa e saudável? As castanhas formam uma manteiga que, além de deliciosa, é linda. Então, capriche na apresentação e a dê de presente aos amigos! A mesma receita da castanhade-caju também vale para outras oleaginosas, como amêndoas, avelãs, nozes e castanhas-do-pará 52 revista Sorria 11/07/14 19:53 Larissa Lins é conhecida entre os amigos por presenteá-los com uma guloseima inusitada: potes cheinhos de manteiga de castanha-de-caju caseira. A pernambucana de 21 anos descobriu a manteiga feita com oleaginosas na adolescência, enquanto passava por um processo de reeducação alimentar. De lá para cá, aprendeu que comer bem fica muito mais divertido quando se dribla a monotonia: “É delicioso reinventar um alimento”, conta a estudante. “E transformar castanha-de-caju em manteiga é a coisa mais fácil e saborosa do mundo.” A receita é, de fato, bastante simples: sem nenhum ingrediente além da castanha-de-caju, já é possível obter uma pasta com a consistência semelhante à da manteiga, só que rica em proteínas e muito mais saudável. “Quando são trituradas no processador, as castanhas soltam um óleo rico em gorduras boas, que reduzem o colesterol ruim e têm ação antioxidante e anti-inflamatória”, explica a nutricionista Natália Colombo$$ O resultado ainda é um creme gostoso e versátil. Dá até para escolher: doce ou salgado? “Para destacar o sabor mais adocicado da manteiga, acrescente mel à receita durante o preparo”, sugere a chef Anna Forcelini. “Agora, se você quiser realçar um tom mais salgado na refeição, use molho de soja, pimenta-do-reino e cheiro-verde.” Mas comer essa delícia sem nenhum tempero, como faz Larissa, também é uma ótima ideia. “Nem a minha nutricionista resistiu. Quando lhe dei a manteiga de presente, ela abriu o pote e se apaixonou na hora!” Também quer provar castanhas de um jeito diferente? Siga os passos da receita abaixo e faça sua própria manteiga de castanha-de-caju$$ A manteiga de castanha é muito versátil. Vai bem com tudo: desde pães, torradas e frutas até bolos ou tortas Manteiga de castanha-de-caju Acrescente uma pitada de canela ou cacau em pó à manteiga pronta, para ressaltar o adocicado Antes de começar, torre castanhas cruas por 15 minutos em forno pré-aquecido a 180 ºC. Deixe-as descansar por 10 minutos$$ 1 Comece a triturá-las no processador. E vá pausando o motor para limpar o excesso que gruda nas paredes$$ 2 Depois de uns 20 minutos, as castanhas passam a soltar um óleo, formando uma pasta cremosa$$ 3 Continue a processar as castanhas até que elas ganhem a consistência de uma manteiga$$ 4 Guarde-a em potes esterilizados. A manteiga de castanhas dura até 15 dias na geladeira$$ ago/set 2014 53 11/07/14 19:53 você nos faz sorrir yasmin e beatriz só dão alegria e orgulho Neste dia dos pais$$ Com a Sorria, você ajuda a família delas e de muitas outras crianças! e essa id lh ! eia pais e filhas Esp a muito obrigada facebook.com/ revistasorria Curta nossa página no Facebook e ajude a espalhar o projeto Sorria para ajudar Tudo acaba em pizza Cantando e dançando, Yasmin faz seu pai se derreter. Não que Anderson Miranda precise de muito para se alegrar. Sua maior felicidade já é ver a filha de 5 aninhos saudável e feliz$$ Os dois até brigam às vezes, mas sabem que a desavença não vai durar muito. “Ela é teimosa e fica provocando o irmão mais novo. Aí a gente briga, e ela fala que não quer mais ser minha amiga”, diz Anderson. “Mas ela é brincalhona e logo volta correndo para mim.” Nessa de ficar brincando e brigando, pai e filha não se largam$$ Ele adora levá-la ao parque. Ela ama as pizzas do pai, pizzaiolo profissional. “Meu pai é bonzinho e faz as melhores pizzas do mundo!” Mas nem sempre foi assim. Com apenas 4 meses de vida, a pequena recebeu um diagnóstico de câncer na nuca. “O cuidado aqui no GRAACC foi muito humano. Conversaram com a gente, ajudaram a ter calma e paciência”, conta Anderson. Cinco anos depois, Yasmin terminou o tratamento e fez o transplante de medula óssea$$ O pai sabe que a felicidade é simples e, agora, só quer ver a filha indo para a escola e devorando sua pizza predileta: morango com chocolate$$ Outra maneira de contribuir para a educação de qualidade é fazendo doações ao IAS. Acesse o site https://ias$$ doacaosenna$$ org.br e escolha o valor para ajudar escolas de todo o país$$ Beatriz da Silva, 15 anos, aluna beneficiada pelo IAS, e seu pai, Ari da silva, 39 Orgulho e garra “Nossa maior alegria foi ela ter vindo ao mundo”, diz Ari da Silva. “E, agora, ela nos enche de orgulho com a sua dedicação aos estudos.” Ela é a Beatriz, filha do Ari, garota sorridente e sonhadora que cursa a 1ª série do ensino médio na pequena cidade de Dirce Reis, no interior de São Paulo$$ Por causa dos afazeres do dia a dia, pai e filha só se veem à noite e nos fins de semana$$ Mas o tempo que passam juntos é muito bem aproveitado. “A gente vai para o clube e, sempre que dá, a festas na cidade ou a alguma praia”, conta Bia. Aos 15 anos, ela coleciona boletins maravilhosos e até um “Prêmio Slam Protagonista”, do Instituto Ayrton Senna, que reconheceu seu talento para a poesia$$ Além do prêmio, a parceria de sua escola com o IAS no projeto SuperAção Jovem deu a Bia uma nova visão de mundo: “Antes eu era muito individualista, achava que apenas a minha opinião contava. Com o projeto, aprendi a ouvir os outros e a trabalhar em grupo”, diz Beatriz, começando a trilhar o caminho que o pai imagina: “Meu maior sonho é ver minha filha formada e bem-sucedida”, revela Ari. “E garra para isso ela tem.” Yasmin Almeida, 5 anos, paciente do Graacc, e seu pai, anderson miranda, 25 Acessar o site graacc.org.br é outra forma de lutar contra o câncer infantil$$ Você pode fazer doações on-line, se voluntariar para ajudar e colaborar com vários projetos do GRAACC! 54 revista Sorria 11/07/14 19:48 11/07/14 19:48 11/07/14 19:48"},
{"section": "COMO VAI VOCÊ?", "title": "saúde para estar bem", "author": "", "edition": "39", "months": "ago/set", "year": "2014", "text": "Olhos nos olhos TODO MUNDO SABE QUE ELES SÃO A JANELA DA ALMA E A PORTA PARA O MUNDO. O QUE MUITA GENTE AINDA NÃO VÊ É QUE A VISÃO PRECISA DE CUIDADOS ESPECIAIS Texto FERNANDA CURY Ilustração SERRRGIO E les têm apenas 24 milímetros de diâmetro e pesam cerca de 7,5 gramas. Mas funcionam com uma precisão incrível e num ritmo frenético. Neste exato momento, enquanto você relaxa lendo esta matéria, seus olhos estão trabalhando a todo o vapor! “O globo ocular é o responsável pela captação da luz refletida pelos objetos”, explica o oftalmologista Rodrigo Pegado, da Sociedade Brasileira de Oftalmologia. “Essa luz entra pelas córneas e chega à retina, onde células fotossensíveis a transformam em impulsos eletroquímicos que são enviados ao cérebro. É aí que ocorre o processamento das imagens recebidas.” Esse mecanismo fundamental e extremamente delicado merece toda a atenção, mas, muitas vezes, só procuramos um médico quando não conseguimos ler uma placa de trânsito ou ver TV. A dificuldade de enxergar, porém, não é o único sintoma preocupante. Segundo a oftalmologista Keila de Carvalho, dor, ardência ou lacrimejamento podem indicar doenças sérias, como o glaucoma e a catarata. “Agende uma consulta assim que notar algo errado, pois o diagnóstico precoce ajuda no tratamento”, alerta Pedro Nogueira Filho, do Hospital de Olhos. Conheça as principais doenças oculares e fique de olho! OLHO VIVO Escolha as alternativas que mais combinam com você e descubra se vai tudo bem com sua saúde ocular! Com que frequência você costuma lavar as mãos? a) Depois de ir ao banheiro$$ b) Antes das refeições, após usar o banheiro e quando chego da rua$$ c) Sabe como é, às vezes eu esqueço..$$ Quando cai um cisco no seu olho, você normalmente..$$ a) pinga um colírio para aliviar o incômodo e a dor$$ b) lava com água e tenta remover o cisco com um cotonete$$ c) esfrega os olhos ou tenta retirá-lo com a ponta dos dedos$$ Você usa óculos de sol..$$ a) mesmo nos dias nublados$$ E as lentes sempre têm proteção UV$$ b) quando a luminosidade incomoda$$ c) quase nunca, só para fazer um charme mesmo$$ Você se lembra de marcar consulta com o oftalmologista..$$ a) quando não consegue enxergar bem$$ b) nunca, pois sua vista é perfeita$$ c) anualmente, para exames de rotina, ou quando sente alguma alteração$$ Como você se preocupa com sua saúde de forma geral? a) Vou ao médico e faço exames regularmente$$ b) Não me preocupo. Quando preciso, enção! At O teste não vale por uma consulta médica$$ Para qualquer problema de saúde, o melhor é sempre procurar um médico tomo os remédios que já tenho em casa$$ c) Só vou ao médico quando estou mal$$ Como é sua alimentação? a) Gosto de tudo com bastante sal$$ b) Evito frituras, mas não consigo resistir aos doces$$ c) Como muitas verduras, frutas e legumes e tento evitar o excesso de sal$$ CONFIRA O RESULTADO Você está cuidando bem dos olhos se marcou as respostas 1-b, 2-b, 3-a, 4-c, 5-a, 6-c. Mas, se você optou por outras alternativas, tome mais cuidado: capriche na higiene, evite coçar os olhos e procure um oftalmologista uma vez ao ano ou sempre que notar qualquer alteração. Veja alguns dos problemas oculares mais comuns na página ao lado$$ 50 REVISTA SORRIA 11/07/14 19:51 CONJUNTIVITE É a inflamação da conjuntiva, a membrana que reveste o interior das pálpebras e parte do globo ocular$$ GLAUCOMA Ocorre quando o aumento da pressão intraocular lesiona o nervo ótico, o qual envia os impulsos do olho ao cérebro$$ CATARATA Com a idade, o cristalino, a lente natural do olho, começa a ficar opaco, o que prejudica a visão$$ O que fazer? Como a conjuntivite é altamente contagiosa, não compartilhe toalhas, rímel ou outros objetos com pessoas contaminadas. E nada de coçar os olhos com as mãos$$ O que fazer? Evite o excesso de sal e açúcar. Faça exames regularmente$$ E, se você tem casos de glaucoma na família ou sofre de diabetes ou pressão alta, redobre a atenção$$ O que fazer? Use óculos escuros com proteção UV. Evite o uso prolongado de corticoides e a exposição ao raio X$$ A cirurgia é a única solução$$ Vencendo a conjuntivite: “Certo dia, acordei com a vista embaçada e os olhos vermelhos e inchados. Eles pareciam cheios de areia, coçavam muito e soltavam uma secreção. Fui ao oftalmologista, que indicou dois colírios. O problema durou uma semana. Faltei à escola para não transmitir a doença e fiquei limpando as pálpebras com soro fisiológico. Hoje, lavo as mãos com maior frequência, tento não coçar os olhos e, quando fico sabendo de um surto de conjuntivite, evito locais com aglomerações.” Vencendo o glaucoma “Há quinze anos, meu irmão descobriu que sofria da doença. Fiquei preocupado, pois tenho diabetes e sei que o glaucoma pode ser hereditário. Eu não sentia nada – o glaucoma é uma doença silenciosa. Apenas percebia uma discreta redução no campo visual$$ Mas o oftalmologista confirmou o diagnóstico. De lá para cá, uso três colírios diariamente e checo a pressão ocular a cada seis meses. A doença não tem cura, mas o acompanhamento médico vem preservando minha visão.” Vencendo a catarata “Há dois anos, em uma consulta de rotina no oftalmologista, recebi um diagnóstico de catarata. Nem imaginava que estivesse com o problema, porque sentia apenas uma leve dificuldade para enxergar. Meu médico sugeriu que eu operasse logo, pois a catarata não regride. Operei um olho e, depois de cinco dias, o outro. Nesse período, pingava três colírios e usava uma proteção de acrílico para dormir. Depois de uma semana, já percebia a diferença$$ Minha visão melhorou muito, e hoje não preciso usar óculos para ver de longe.” Isabella Gaspar, 18 anos, São Paulo (SP) Francisco Cozimatti, 58 anos, Jundiaí (SP) Eloíza Bifulco, 55 anos, São Paulo (SP) AGO/SET 2014 51 11/07/14 19:52"}
]