[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Faço, logo existo QUANDO CONTO QUE SOU FILHA de médico, geralmente pensam que venho de família rica. Não é o caso. Meu pai dedicou a carreira à saúde pública. Hoje, é o único médico na sua região, no interior de Santa Catarina, a cuidar de pacientes com HIV positivo. Como a maioria dos proﬁssionais de postos de saúde brasileiros, ele ganha pouco. Comprou uma Brasília quando eu nasci e só a trocou quando nós duas ﬁzemos 18 anos. Com três ﬁlhos, foi ter casa própria perto de completar 50 anos. Nunca tivemos luxos: viagem de férias era pegar um ônibus para visitar parentes, roupas e livros eram herdados – essas coisas da classe média$$ Não precisava ter sido assim. Ele poderia, como muitos colegas, virar médico particular e cobrar 200 reais a consulta, e teríamos até casa na praia. Só que ele não admite isso, porque acha que as pessoas têm o direito de ser bem atendidas no sistema público. Por esse ideal, armou brigas quixotescas e perdeu trabalhos. Mas é adorado pelos pacientes. E acha que dinheiro nenhum vale a sua ética$$ Sempre me orgulhei dele. Mas, durante a adolescência, dei razão para minha mãe: ele bem podia ser menos teimoso, dividir o tempo com um consultório. Eu não chegava a reclamar, mas no fundo queria coisas que ele não podia comprar, e morria de vergonha da Brasília enferrujada$$ Quis para mim uma vida mais bem-sucedida. E tive, por sorte e esforço, um primeiro emprego incrível – um trainee sonho de consumo de jornalistas recém-formados$$ A cenoura do sucesso brilhou na minha frente, e, por algum tempo, a vida pareceu muito boa nesse caminho. Até o dia em que as emoções da conquista se esgotaram. Passei a me sentir inquieta. E culpada: aﬁnal, eu tinha tudo..$$ Foi no momento em que me perguntei “por que faço o que faço?” que eu entendi o problema: não estava fazendo meu trabalho por nenhuma razão importante. Era por status, por dinheiro, para ver meu nome impresso em uma revista famosa. Era porque todo mundo achava aquele trabalho uma honra, e eu não conhecia outra versão do sucesso que não fosse fazer uma bela carreira, em uma grande empresa, nas redações mais famosas$$ Então, comecei a pensar no meu pai. Que trabalha até hoje – ele tem 67 anos e não se aposenta – não pelo salário nem pelo reconhecimento, mas por seus valores (e só por eles). Entendi, ﬁnalmente, por que o doutor Roberto havia sido tão turrão – e como tinha toda a razão$$ Roberta Faria EDITORA-CHEFE Pedi demissão. Pouco depois, por sorte, encontrei alguém – o Rodrigo, “pai” da Sorria – com a mesma vontade de fazer diferente. Juntos, criamos a Editora MOL. No caminho, reunimos pessoas que, como nós, estavam procurando outra versão do sucesso – como o Dilson, editor da revista e um dos meus melhores amigos, que largou um caminho seguro para me acompanhar nessa aventura$$ Provavelmente estaríamos ganhando melhor e sendo mais respeitados por nossos pares se tivéssemos perseguido a versão tradicional do sucesso. Mas ela não é a que nos satisfaz. Somos mais felizes em um lugar pequeno, onde estamos entre amigos, fazemos coisas que achamos úteis e boas para as pessoas, do jeito que acreditamos ser o certo. Um lugar onde podemos compartilhar as ideias e os valores. Um lugar que não é o melhor do mundo, eu sei, mas é onde temos a chance de construir um mundo melhor, uma vida melhor, segundo as nossas próprias medidas$$ Eu entendi, enﬁm, que não preciso ser bem-sucedida: preciso é ser realizada. Até agora, isso signiﬁcou repetir o caminho do meu pai: também moro de aluguel, não tenho carro, só viajo pra visitar a família, e minha ﬁlha não exibe as coisas da moda que as colegas têm. Espero conseguir um pouco mais, é claro. Mas nunca ao custo do que realmente importa: saber, todos os dias, por que faço o que faço – e poder me orgulhar (muito) disso$$ P.S. 1: Esta é nossa edição de aniversário. São dois anos fazendo Sorria. Ela é o maior sucesso. Não só meu, mas de todos que apostaram em fazer diferente. Obrigada! P.S. 2: Esta edição também tem mudanças. Novas seções e uma nova equipe no comando: os editores André, na arte, e Dilson, no texto. Eles estão na Sorria desde o começo e agora ﬁcarão à frente da revista (mas eu continuo aqui, no editorial, em todas as edições – isto não é uma despedida!). São meninos incríveis, divertidos e generosos, que vão deixar a Sorria melhor ainda$$ 3/22/10 6:05 PM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Dilson Branco", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Feliz aniversário! Tem gente que chama um ou outro amigo, de última hora, bebe uma cervejinha, e está feita a coisa. Outros não mexem um dedo para divulgar a data – querem que o dia seja o mais normal possível. E há aqueles ainda mais surpreendentes: odeiam o próprio aniversário, recusam-se a ﬁcar um ano mais velho$$ Eu não consigo entender essa gente$$ Para mim, aniversário é um dos dias mais especiais e alegres do ano. Semanas antes, eu me empolgo ao escolher um lugar legal para reunir a maior quantidade possível de amigos queridos. Sei que vão se esforçar para ir, e que isso é uma forma e tanto de eles demonstrarem quanto se importam comigo$$ Quando vira a meia-noite, já começo a comemorar$$ Logo, minha mãe vai ligar e contar pela milésima vez aquela história que adoro ouvir, sobre o dia em que ela acordou com dores e meu pai a levou debaixo de chuva, estrada afora, até o hospital em que eu nasci. Seja por telefone, por internet ou pessoalmente, os cumprimentos me dão energia suﬁciente para passar o dia inteiro a alguns centímetros do chão$$ Como diz um amigo meu, aniversário é o “réveillon particular”. E eu adoro lembrar tudo de bom que aconteceu no ano que ﬁcou para trás, e pensar no que o ciclo novo pode me reservar. Ficar velho, pelo menos por enquanto, é algo que nem de longe me assusta. É sinal de que a vida está acontecendo, e eu estou fazendo parte dela. Isso, por si só, já é algo tão fantástico, que justiﬁca uma festa por dia. Então, seja lá quando você tenha nascido, feliz aniversário, hoje, para todos nós! PARA ILUSTRAR ESTE TEXTO, NADA COMO UMA FOTO DO NOSSO PRÓPRIO ANIVERSÁRIO. ESTES SOMOS NÓS, DA REDAÇÃO DA SORRIA, COMEMORANDO OS 2 ANOS DA REVISTA, COMPLETADOS NESTA EDIÇÃO! TIM, TIM! 3/22/10 3:00 PM 3/22/10 3:01 PM Eu te amo Estava chovendo, e a gente espremido debaixo da marquise da escola. Falávamos sobre a aula. Ele sacou da mochila a agenda pra ver a lição e... de repente, me deu uma urgência$$ Eu tinha de dizer aquilo que tava guardado. Arranquei a agenda da mão dele, peguei minha caneta com glitter cor-de-rosa e escrevi numa página qualquer: “Eu Te Amo”, dentro de um coração. Fechei a agenda, devolvi com um sorriso silencioso... e saí correndo: na mesma velocidade, a coragem me escapuliu com a conﬁssão$$ Foi minha primeira declaração de amor – e, mesmo que 20 anos tenham se passado, até hoje me sinto assim. Mas ai, que medo gostoso esse: esquecer por uns instantes a vergonha e a insegurança e confessar tudo o que sentimos sozinhos e quietos, sem saber o que o outro dirá (mas torcendo pelo mais feliz ﬁnal – ou começo). Às vezes sai assim, de impulso. De outras, é caso pensado: e vá se gastar horas lapidando as frases, escolhendo adjetivos e metáforas, recortando poesia e letra de música. Tem gente que não se aguenta e precisa declarar não só para o amado, mas para o mundo inteiro – e pendura faixa, toca serenata, monta apresentação de PowerPoint, põe vídeo no YouTube, leva cartaz para o estádio, picha o muro. Tão bonito isso – mesmo quando é terrivelmente cafona (além do mais, quem ama acha tudo lindo). Melhor do que amar alguém é poder dizer de peito aberto o tamanho desse amor, e quanto ele nos faz melhores e mais felizes. E melhor ainda do que se declarar... só ouvir outra declaração de volta$$ (Na manhã seguinte, ele mandou um bilhetinho escrito: “Eu Também”.) ILUSTRAMOS ESTA MATÉRIA COM NOSSA PRÓPRIA DECLARAÇÃO. NOS INSPIRAMOS NO MOVIMENTO “A LOVE LETTER FOR YOU” (WWW.ALOVELETTERFORYOU.COM) 3/22/10 8:08 PM Areia no cocuruto (e outras delícias) Era assim: eu agachava, pegava um punhado de areia e levava a mão ao topo da cabeça, deixando os grãos deslizar lentamente, como numa ampulheta, do cocuruto às pontas do cabelo. Os colegas riam, a mãe às vezes brigava. Ninguém entendia. Porque só eu ouvia aquele som engraçado que a terra fazia, friccionando meu couro cabeludo e ecoando na minha cabeça. Pura diversão. Com o tempo, inventei outros hábitos malucos. Alguns, inclusive, compartilhados com boa parte da humanidade. Como a clássica maneira de comer bolacha recheada: primeiro a parte de cima, depois mordidinhas em volta do miolo, só para parecer que tem mais recheio que biscoito. E descobri que quase todo mundo tem alguma mania desse tipo. Dia desses, uma amiga confessou que desde a infância adora passar cola branca na palma da mão, esperar secar e depois ir arrancando, sentindo a cosquinha da falsa troca de pele. Lembro também de um amigo que não sossegava dentro da piscina. Para ele, a graça era sair da água fria e deitar no piso aquecido pelo sol, curtindo o mais confortável dos choques térmicos. Aposto que você também tem sua forma particular de explorar esses pequenos prazeres sensoriais. Pode até ser loucura. Mas é do tipo que faz feliz$$ 3/22/10 8:39 PM Vamos resolver esse problema No dia seguinte, eu viajaria para a casa dos meus pais, para passar as festas de ﬁm de ano. Para não esquecer de colocar nada na mala, resolvi deixar um lembrete para mim mesmo. Peguei o primeiro papel que vi pela frente, colei-o com um durex na parede e comecei a escrever: desodorante, panetone, carregador do celular, sunga... Voltei de viagem uns dez dias depois, e o aviso tinha ﬁcado lá. Aí me lembrei de que tinha de doar umas roupas antigas. Anotei. Precisava também, ﬁnalmente, selecionar e mandar imprimir as antes. Tasquei no lembrete. Pendurar o pôster, que já acumulava pó, enrolado atrás da porta, comprar um móvel novo para o aparelho de som, quebrar a parede da sala para fazer uma cozinha americana, ir ao oftalmologista ver se meu grau realmente aumentou... Já estava escrevendo com letra miúda para caber tudo no pobre papel, que, de bilhete informal, se transformou na lista de metas da minha vida$$ Quando vi tudo ali, arrolado, pareceu mais simples de resolver. Liguei para a entidade que recebe doações, para o pedreiro, para o médico. Marquei hora com todo mundo$$ E olha que aquela semana estava corrida no trabalho. Mas dei um jeito. Conforme as coisas foram se resolvendo, eu ticava no papel$$ E isso me deu uma sensação incrível. De ser responsável comigo mesmo, de destravar a vida, de pôr a consciência em ordem$$ De não me pautar só pelo que o tempo tornou urgentíssimo, mas pelo que eu considero necessário. De resolver problemas, para que novos possam surgir – com os desaﬁos que os acompanham e a satisfação que os sucede –, e assim a vida seguir seu rumo$$ 3/22/10 8:08 PM Especial Publicitário Saúde íntima feminina sem segredos Especialista em ginecologia revela que a higiene diária pode ser uma barreira às doenças que frequentemente acometem as mulheres$$ A higiene íntima feminina é extremamente importante para a saúde genito-urinária da mulher. Uma boa higienização pode prevenir muitos males, como vaginites, irritações na pele e nas mucosas, além de infecções no útero e nas trompas. O Dr. Djalma Gouveia, ginecologista e obstetra, revela alguns cuidados que podem proteger a saúde das mulheres$$ Cuidados com a higiene íntima No banho, use água e sabonete íntimo em todas as regiões da vagina. Após o banho, seque-se bem e evite usar calcinhas de tecido sintético ou lycra. Preﬁra sempre calcinhas de algodão ou com fundo de algodão$$ Mas não é apenas na hora do banho que você deve se preocupar com a higiene íntima. Ao longo do dia, as mulheres usam o banheiro inúmeras vezes, e os resíduos corporais podem comprometer a saúde genital. É importante tomar cuidado principalmente após a evacuação e a micção$$ Depois de urinar, seque-se bem, pois a urina provoca a irritação da pele. Se a vagina ﬁcar úmida, pode desenvolver dermatite e odores$$ Essa umidade favorece ainda o crescimento de fungos, que causam doenças como a candidíase vaginal. Após a limpeza com papel higiênico, é muito importante limpar-se com água e sabão ou com lenços umedecidos para higiene íntima externa$$ Uma última dica: é aconselhável fazer uma higiene íntima antes de dormir e passar a noite sem calcinha. Este procedimento ajuda a conservar a saúde genital, ao manter o Ph e a harmonia da ﬂora bacteriana vaginal da mulher, que é uma proteção natural. Lembre-se também que, antes e depois da menstruação, você deve fazer sua higiene íntima com o lenço umedecido e usar o protetor diário para manter a região seca e protegida$$ Dr. Djalma Gouveia Ginecologista formado pela Faculdade de Medicina da USP, CRM 15676, com especialização em Ginecologia e Obstetrícia Intimus, seu cuidado de todos os dias$$ 3/22/10 9:35 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "eimagemquevocêvêaíaolado. Oassuntodestaediçãoéa TerraCycle,queacabadechegarao Brasil. Vejacomoelafuncionaecomovocê", "edition": "13", "months": "abr/mai", "year": "2010", "text": "O cinema mais cheio do Brasil A cineasta Laís Bodanzky tinha um dinheiro na poupança. Não, ela não comprou um carro novo$$ Com o veículo que já tinha, preferiu viajar pelo Brasil, com o marido, exibindo cinema para quem nunca entrou numa sala escura 3/22/10 2:24 AM SENTADA EM SUA PRODUTORA, a Buriti Filmes, em São Paulo, a cineasta Laís Bodanzky, de 40 anos, ﬁca de costas para uma parede repleta de recortes de jornais. Os estreia sua nova produção, As Melhores Coisas do Mundo. Mas o maior orgulho de Laís é outro. “Filmes são para o ego. Muito melhor é ver os resultados do Cine Tela Brasil”$$ Este é o nome do projeto criado por ela e pelo marido, o roteirista Luiz Bolognesi, em 1996. A denominação original, Cine Mambembe, combinava bem com a aventura improvisada a que o casal se propôs: viajaram, por conta própria, por quase 15 mil quilômetros, usando um projetor e um lençol branco para apresentar a magia do cinema a moradores de áreas pobres do país. De lá para cá, o projeto se proﬁssionalizou. Hoje, conta com 40 funcionários e duas salas de cinema itinerantes tão boas como as de shopping centers – inclusive com ar condicionado! O caminhão que leva os equipamentos serve também como sala de projeção. A cada três dias, ele muda de cidade. Sempre na periferia. O projeto também oferece oﬁcinas gratuitas de cinema$$ Laís não se intimida com o fato de que, segundo o IBGE, 92% dos brasileiros vivem em regiões sem nenhum cinema. O aparente impedimento tornou-se estímulo$$ Após ser visto por 600 mil pessoas em 80 cidades, o Cine Tela Brasil apresenta média de ocupação das salas de 88% – a maior entre todos os cinemas do país$$ Por que viajar exibindo ﬁlmes? Laís – Foi uma reação a um cenário complicado. Para você ter uma ideia de como o início da década de 90 foi terrível para o cinema nacional, em 1992, um único longa-metragem foi feito no Brasil. Por isso, a grande maioria dos diretores produzia apenas curtas. E eles eram exibidos em festivais, para um público pequeno e especializado. Como mudar a política cinematográﬁca do país? Não sabia a resposta, mas decidi não ﬁcar só reclamando. Eu e o Luiz fomos onde o público estava. E passamos a exibir curtas em escolas públicas, praças e associações de bairro da periferia em São Paulo$$ Era uma oportunidade para acumular experiência e fazer o projeto crescer? Laís – Isso mesmo. As exibições em São Paulo deram tão certo que não restavam dúvidas de que era preciso cair na estrada. Como aquelas trupes que montam seus circos nas cidades do interior, sabe? A nossa primeira viagem foi completamente improvisada. Em 1997, eu, o Luiz e um projetor portátil emprestado percorremos quase 15 mil quilômetros num carro estilo perua. Eram comunidades do Norte e Nordeste, cujos moradores nunca foram a um cinema. Em alguns lugares, não havia sequer luz elétrica. Lembro-me de que lia na época o livro Dom Quixote. E brincava que éramos Dom Quixote e Sancho Pança. O carro era o nosso cavalo Rocinante$$ Mas quem ﬁnanciou a aventura? Laís – Nós mesmos, com o dinheiro da nossa poupança! Hoje, o projeto tem o apoio de patrocinadores$$ Nunca aconteceu algo perigoso? Laís – O único episódio tenso foi na aldeia Kraó, em Tocantins. Quase ninguém da tribo falava português e o receio dos índios era grande. Na primeira reunião, só meu marido pôde participar, já que eles jamais considerariam a opinião de uma mulher. Conseguimos exibir os ﬁlmes, mas, na hora de irmos embora, eles queriam ﬁcar com o projetor$$ Foi custoso convencê-los do contrário$$ Mais tarde pensei melhor: se queriam o aparelho é porque certamente gostaram da sessão da noite anterior$$ É possível deﬁnir o gosto dessa plateia imensa que não tem acesso ao cinema? Laís – A cena que provoca risos numa tribo pode ser absolutamente trivial para os moradores de uma pequena cidade$$ Mesmo assim, percebi que as pessoas gostam de se reconhecer na tela: lembram do tio, da professora, da vizinha e, assim, criam um vínculo emocional com o ﬁlme. O cinema nacional se beneﬁcia muito disso: nossos ﬁlmes não têm legendas; os cenários, as roupas e as músicas são reconhecíveis. Não me lembro de alguém ter reclamado que não havia ﬁlmes de Hollywood nas nossas sessões$$ E as pessoas sempre gostam dos ﬁlmes? Laís – Sim, na maioria das vezes. Mas em Piranhas, uma cidade nas margens do rio São Francisco, foi diferente. Na nossa primeira viagem, mostramos curtas-metragens, mas a população queria mesmo ver Bye, Bye Brasil, o ﬁlme de Cacá Diegues, de 1979, que teve algumas cenas gravadas ali. Voltamos uma segunda vez e exibimos a película. Sessão lotada e... o ﬁlme mostrava a cidade apenas nos seus primeiros minutos. A decepção foi visível, especialmente para o morador que fez o pai do Fábio Júnior e era muito famoso na região por isso$$ Olhei para o Luiz e pensei comigo mesma: em vez de ter exibido o ﬁlme, não teria sido melhor deixar aquele povo só com o sonho do cinema? Você acredita que o cinema pode mudar a vida das pessoas? Laís – Sim, pois pode fazer com que elas enxerguem o mundo de outra maneira. Um ﬁlme é capaz de fazer o espectador entrar num universo que não é o seu e entender que a sociedade é plural, que existem várias maneiras de pensar e agir. Isso torna as pessoas menos preconceituosas, por exemplo. Vale para quem viu um ﬁlme pela primeira vez, para mim e para você$$ Você se lembra da primeira vez em que foi ao cinema? Laís – [Segundos de silêncio] Não me lembro. Mas há uma lembrança que tem muito a ver com o Cine Tela Brasil. Meu pai [o também diretor Jorge Bodanzky] projetava os ﬁlmes dele em casa para os amigos. Por causa da ditadura, as sessões eram clandestinas. De alguma maneira, continuo nessa luta para que as pessoas possam ver um ﬁlme sem nenhum impedimento$$ 3/22/10 2:24 AM Especial Publicitário XÔ, PREGUIÇA! Antes muito bem acompanhado do que só e entediado! Troque o pijama e o controle remoto por divertidos momentos entre amigos UMA DAS MELHORES COISAS DA VIDA É SE DIVERTIR. E, quando fazemos isso ao lado das pessoas de que mais gostamos, o programa está garantido – seja o que e onde for. O mais importante é não se render à falta de pique para sair de casa, ou até mesmo para se reunir com os amigos no aconchego do lar. Afinal, o que vale mais: passar o dia diante da TV ou estar em ótima companhia? Deixe a preguiça de lado e divirta-se! Aproveite os momentos livres para estar com amigos e familiares, programe uma visita a alguém que não vê há muito tempo ou vá a um lugar diferente daqueles a que está acostumado$$ Escolher o que fazer não é nada complicado. Veja só! 3/22/10 9:28 PM Especial Publicitário COMIDA E AFETO Fazer uma refeição é muito mais que absorver os nutrientes de que nosso corpo necessita. Tratase de um tempo precioso para aliviar a mente, conversando com quem divide a mesa conosco$$ Muitas vezes, porém, transformamos o momento num ritual automático. Por que não chamar os amigos para experimentar algo novo? Só em São Paulo, por exemplo, há pelo menos 12 mil restaurantes, especializados na culinária de mais de 50 países! Outra ideia simples e bacana é ficar no lugar mais aconchegante do mundo, a própria casa, e preparar um prato regado com afeto para seus melhores companheiros$$ AGENDA CULTURAL Em dias de preguiça, alegamos que faltam boas opções de lazer$$ Será? Na verdade, basta pesquisar a programação cultural de sua cidade na internet, em jornais, revistas ou na própria secretaria de cultura para encontrar um programa legal. Em São Paulo, uma boa dica é o show do músico Nando Reis, que se apresentará de 30 de abril a 2 de maio no Citibank Hall (www.citibankhall.com.br)$$ No Rio, a peça Amadeus, com Silvia Buarque, fica em cartaz até 2 de maio no Teatro Carlos Gomes ( tel. 21 2232-8701), erguido em 1872. Você já pensou assistir à história da vida do músico Mozart em um local centenário? MUITO EM COMUM Em um círculo de amigos, é comum as pessoas terem afinidades. Justamente por isso as amizades acontecem. Além de se divertirem juntos, os grupos que compartilham os mesmos gostos podem explorá-los ainda mais, formando confrarias. Se muitos curtem tirar para a exibição das melhores imagens. Os amantes da leitura podem se reunir para um sarau. E tem ainda a turma da música, que discute a biografia de um compositor famoso enquanto ouve seus discos. Reunidas, as pessoas dividem opiniões, aprofundam conhecimento e se divertem$$ NA ESTRADA Viajar mais. Eis uma das típicas promessas de ano novo nunca cumpridas. Em vez de ficar sonhando com destinos mirabolantes, que tal começar por aquele recanto pertinho de sua cidade do qual você só ouviu falar? Chame seus amigos e faça uma balada turística no próximo fim de semana! Para quem mora na região de Belo Horizonte, o distrito de Macacos, a 27 km da capital, oferece cachoeiras, comida caseira e arquitetura típica dos arraiais mineiros. Já Santo Antônio do Pinhal, a 127 km de São Paulo, é perfeita para quem gosta de trutas, pousadas aconchegantes e montanhas – e sem o burburinho da vizinha Campos do Jordão$$ ANALGÉSICO SOB MEDIDA São poucas as coisas que podem nos impedir de sair de casa para nos divertirmos – nem mesmo uma dor nas costas ou uma dor de cabeça. E, quando se pode contar com o alívio do Tylenol, o drible na dor fica mais fácil$$ Isso porque existe um Tylenol específico para cada tipo de dor1. Troque o “ai” da dor pela boa disposição para fazer o que gosta com a família e os amigos$$ Indicações: Analgésico e antitérmico. Tylenol e Tylenol AP (paracetamol) e Tylenol DC (paracetamol + cafeína)$$ Advertência: NÃO USE TYLENOL® JUNTO COM OUTROS MEDICAMENTOS QUE CONTENHAM PARACETAMOL, COM ÁLCOOL, OU EM CASO DE DOENÇA GRAVE DO FÍGADO. TYLENOL® DC É UM MEDICAMENTO. SEU USO PODE TRAZER RISCOS$$ PROCURE O MÉDICO E O FARMACÊUTICO. LEIA A BULA. MS - 1.1236.3326 / Tylenol® DC MS - 1.5721.0015 SAC 0800 728 6767 ou Serviço ao Profissional 0800 7023522 1 Bula do produto Data de impressão e distribuição (04/2010) “SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO” 3/22/10 9:28 PM envolver todos por todos Um saquinho Unidos pelo lixo A leva por$$ para se decom o solo, Ao contaminar cê$$ ele volta para vo nova seção VOCÊ PRECISA JOGAR UMA EMBALAGEM DE SALGADINHO FORA. O QUE FAZER? Diminuir a quantidade de dejetos nos aterros e, ao mesmo tempo, gerar renda para instituições sociais$$ É isso que a empresa TerraCycle faz – mas não sem a sua ajuda JOGAR NO LIXO COMUM s dessas embalagen r po as zid du pro o sã mês no país$$ COM APENAS 19 ANOS, Tom Szaky criou uma empresa que transforma lixo em lucro. Usando minhocas para decompor os restos de comida do refeitório da universidade de Princeton, nos Estados Unidos, onde estudava, ele passou a fabricar fertilizante, embalado em garrafas plásticas usadas. Assim nasceu a TerraCycle$$ Hoje, nove anos depois, a empresa de Tom fabrica bolsas, guarda-chuvas, baldes e mais uma inﬁnidade de produtos. Tudo feito de embalagens que iriam para o lixo. Elas são enviadas à empresa por consumidores. Em troca, a TerraCycle dá dinheiro, que vai para uma instituição social. Redes de varejo vendem os novos produtos. As indústrias que fabricam as embalagens também participam da cadeia, enviando à TerraCycle resíduos das suas linhas de produção que também virariam lixo. No ﬁm, a sociedade inteira se beneﬁcia$$ São iniciativas desse tipo, que envolvem vários agentes e trazem vantagens para todos, que você vai conhecer nesta nova seção da Sorria$$ Para explicar como elas funcionam, vamos usar infográﬁcos – essa mistura leve e informativa de pode se envolver nessa corrente$$ B MANDAR PARA A COLETA SELETIVA 80% das embalagens de salgadinho entregues na coleta seletiva vão para lixões ou aterros! Apenas 20% chegam às cooperativas, onde são, de fato, recicladas C CADASTRAR-SE NO TERRACYCLE.COM.BR aCycle é o que a Terr lagem$$ ba paga por em Ao se cadastrar no site, você pode entrar em uma equipe ou criar a sua própria. Cada time deﬁne seu ponto de coleta de embalagens e a instituição social que receberá o valor pago pela TerraCycle 3/22/10 7:27 PM PARA SE LEMBRAR NO MERCADO PAPÉIS COM CAMADA LATAS DE TINTA ISOPOR é reciclável! METÁLICA, como os não são recicláveis$$ Porém, como o processo Conheça alguns materiais de alguns chocolates, E não há como fugir é muito caro, muitas de difícil reciclagem nem sempre são reciclados, delas: tintas só são vendidas vezes o material acaba indo que devem ser evitados pois o processo é mais difícil$$ em latas. O jeito é reutilizá-las, para o lixão. Por isso, tente ou reutilizados, para não Preﬁra embalagens que não transformando-as em vasos evitá-lo, quando possível, acabarem nos lixões misturam diferentes materiais$$ de planta, por exemplo$$ ou reaproveite-o ao máximo$$ ns das embalage das são desperdiça ria, st dú in na a nd ai so$$ es oc pr de por erros A TerraCycle também Aquilo que a TerraCycle recebe sobras das não consegue reaproveitar fábricas de embalagens, é derretido e vira plástico que iriam para o lixo utilizado na fabricação de brinquedos Gastando bem menos energia do que os métodos tradicionais de reciclagem, a tecnologia da TerraCycle permite transformar os saquinhos em produtos como bolsas, cadernos e estojos$$ O trabalho é feito em cooperativas de costura, o que amplia ainda mais o alcance social da corrente Junte ao menos 100 embalagens, imprima o selo, que é grátis, e envie tudo à TerraCycle Uma bolsa Terra Cycle usa, em média , embalagens pa ra ser produzida$$ Os produtos TerraCycle são vendidos para grandes redes de varejo. Aí você pode participar novamente da corrente, comprando produtos originais e que respeitam a natureza! 3/22/10 7:28 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Will só pisou na grama aos 13 anos$$ Nina e Kaco estavam abandonados$$ Primavera sofria nas mãos do dono$$ A vida desses animais só mudou graças a um nobre gesto: a adoção texto Larissa Soriano O LEÃO WILL SE MOVE DE LADO A LADO, incessantemente, dentro da pequena jaula. De repente, a porta é aberta. Resfolegante, ele derrapa no piso escorregadio de metal e atirase em direção ao chão de terra e grama. Num trote curto, oscila entre a vontade de disparar correndo e a de experimentar com calma o contato direto com o solo. Então para, olha ﬁxo na grama e esfrega as patas contra a vegetação rasteira, num gesto instintivo de aﬁar as garras, que só nesse dia, aos 13 anos de idade, ele pôde realizar$$ Will havia passado a vida inteira em um circo. Sua casa era um compartimento de menos de 4 metros quadrados, totalmente cimentado e pouco iluminado. Em 2005, o casal Karlos e Carolina Poente, do Rio de Janeiro, leu uma notícia de jornal que denunciava o uso de animais, proibido por lei, em um dos picadeiros instalado na cidade. Testemunharam a apresentação pessoalmente, tiraram fotos e prestaram queixa ao Ministério Público. O animal foi resgatado pelo Ibama e, no ﬁm daquele ano, encaminhado ao seu novo lar: o Santuário Rancho dos Gnomos, em Cotia (SP). Foi lá que Will ﬁnalmente conheceu o habitat natural$$ 3/22/10 2:37 AM O Rancho dos Gnomos é uma ONG mantida há 19 anos por Marcos Pompeu, de 43 anos, e sua esposa, Silvia, de 48. Lá vivem cerca de 300 bichos, como tigres, macacos, veados, emas, araras e porcos. “Se tivermos recursos, abrigamos até Tiranossauro Rex”, brinca Marcos. O local recebe animais apreendidos do tráﬁco ou vítimas de maus-tratos, encaminhados para lá pelo poder público$$ Uma equipe de especialistas recupera a saúde dos bichos e avalia a possibilidade de soltá-los na natureza. Muitos não têm condições de sobreviver por si próprios. São esses que ﬁcam no santuário$$ Há cerca de 20 anos, Marcos, então funcionário público, e Silvia, à época jornalista, só tinham contato com a natureza quando iam para seu sítio, em Cotia$$ No caminho, lamentavam os animais abandonados pela estrada. Um dia, eles apanharam um cão e o levaram para o sítio. Depois foi a vez de uma cabra prenha. Quando venderam o carro para construir um abrigo para a futura ninhada de cabritinhos, Marcos e Silvia perceberam que era um caminho sem volta$$ Largaram a proﬁssão, mudaram-se para o sítio, criaram a ONG e passaram a se dedicar integralmente aos animais$$ Cynthia largou a carreira de 25 anos como dentista para se dedicar aos cavalos abandonados e vítimas de maus-tratos. Em oito anos, já salvou mil animais Mil Primaveras A paulistana Cynthia Fonseca, de 49 anos, têm uma história de vida parecida – com algumas passagens igualmente curiosas. Num sábado à noite, ela voltava de viagem, cansada, quando viu uma égua no meio da rua. Ficou toda empolgada. A bordo de um caminhão, Cynthia pediu ao motorista para sair do veículo e segurar o bicho, impedindo-o de qualquer maneira de atravessar a rua. Enquanto isso, ligou para a prefeitura. Um bom tempo depois, chegou o resgate, que levou o animal para um local seguro. Como era dia 23 de setembro, a égua foi batizada de Primavera$$ Aventuras como essa fazem parte do cotidiano de Cynthia. Desde 2002, por meio de seu projeto, Anjo dos Cavalos, ela já conseguiu arranjar novos lares para mais de mil equinos maltratados ou abandonados, resgatados das ruas pelo Centro de Controle de Zoonoses (CCZ) de São Paulo. No caso de Primavera, a prefeitura recebia, havia tempos, denúncias de maus-tratos que a égua sofria de seu dono. Mas, como ele vivia na divisa com uma cidade vizinha, bastava atravessar a rua para fugir do caminhão da prefeitura. Ao conhecer o caso, Cynthia não perdeu a oportunidade de agir assim que pôde$$ O Anjo dos Cavalos foi criado em 1994 por Celina Valentino, amiga da mãe de Cynthia, Sônia. Militantes dos direitos dos animais, Celina e Sônia foram responsáveis por uma revolução no CCZ de São Paulo. Uma das conquistas foi pôr ﬁm nos ilegais leilões dos cavalos abrigados na instituição. Mesmo doentes e desnutridos, eles eram vendidos e voltavam às ruas para puxar carroças$$ Interrompido o tráﬁco, Celina conseguiu autorização para utilizar um espaço do CCZ onde os animais pudessem ser tratados e encaminhados à adoção$$ Em 2002, porém, Celina morreu$$ No velório, todos se perguntavam: DE TANTO VER ANIMAIS ABANDONADOS NA ESTRADA, MARCOS E SILVIA CRIARAM UM SANTUÁRIO. HOJE, ABRIGAM 300 BICHOS, COMO O LEÃO WILL, RESGATADO DE UM CIRCO 3/22/10 2:37 AM “Quem passaria a cuidar dos cavalos do CCZ?”. No mesmo dia, Cynthia recebeu outra notícia surpreendente: Foguete, o cavalo de sua ﬁlha, que os veterinários já haviam condenado, por conta de uma grave doença, estava, enﬁm, livre do risco de morte. “Acho que essa incrível coincidência foi um sinal. Havia alguma coisa conspirando, me dizendo que eu poderia assumir a função da Celina”, diz Cynthia. Foi o que ela fez$$ No início, dividia a tarefa com a proﬁssão de dentista, que exercia havia 25 anos. Um dia, percebeu que a conciliação era impossível: “Eu chegava atrasada no consultório, vivia pensando nos cavalos”. Resultado: pendurou o jaleco$$ Hoje, ela passa o dia ajudando a prefeitura a resgatar os animais, buscando tratamento para os que estão no CCZ e batalhando para conseguir adotantes. Além disso, passou a estudar veterinária$$ Para conseguir um novo lar para os animais, Cynthia recorre a amigos e a indicações. Os adotantes não se tornam donos dos equinos, mas, sim, “ﬁéis depositários”. De tempos em tempos, recebem visitas de representantes do projeto, que avaliam se os animais estão sendo bem tratados. Se preciso, os bichos podem ser levados de volta ao CCZ. Não é o caso de Primavera, que hoje vive tranquila em uma fazenda em Atibaia (SP). Casos assim fazem todo o esforço de Cynthia valer a pena: “Os amigos me mandam fotos, me contam como os animais estão, e eu sempre choro. Nessas horas, de felicidade”$$ Lambida à primeira vista Marcos e Silvia, do Rancho dos Gnomos, e Cynthia, do Anjo dos Cavalos, transformaram suas vidas em nome de um nobre gesto: a adoção de animais. Seguir exemplos extremos como os deles não é para qualquer um. Mas, no mínimo, essas histórias nos abrem os olhos para uma importante causa, que precisa de ajuda (veja como se engajar no quadro no ﬁm da matéria). E nos fazem reﬂetir sobre questões como: vale mesmo dar um cãozinho como presente surpresa? Ou escolher uma raça só porque está na moda? Ou levar um ﬁlhote fofo para casa só por impulso? Será que haverá condições para criá-lo, ou ele corre o risco de ser abandonado? E se a vontade é verdadeira, por que não adotar, em vez de comprar? Essa foi a ideia da jornalista e professora universitária Bette Romeiro, de 56 anos, do Rio de Janeiro. Meses após seu cachorro morrer, ela pensava em levar um novo peludo para dentro de casa. Foi quando seu ﬁlho lhe falou de uma campanha de adoção realizada pela prefeitura. Foi amor à primeira vista: “Cheguei perto da Nina, ela lambeu meu rosto e eu nem olhei mais para nenhum outro cachorro”, conta. Desde agosto de 2008, a família Romeiro tem mais um membro: “Um vira-lata puro!”, brinca Bette$$ “O processo foi bem simples. Levei RG, CPF e comprovante de residência, ﬁz uma entrevista com a veterinária e assinei um termo de compromisso pelo qual eu aceito a visita de um assistente social sempre que acharem necessário. Não levou mais de uma hora”, conta. Na entrevista, o veterinário se certiﬁca de que o candidato conhece os cuidados mínimos que deverá prestar ao animal: água, comida, vacinas e passeios$$ Entusiasta da adoção de animais, Bette até pensou em um slogan para 3/22/10 2:37 AM a causa: “Mau humor, dor de cotovelo ou solidão? Adote um cão!”. O conselho é de quem viu a rotina em casa se transformar com a chegada de Nina$$ “Ela nos enterneceu. As pequenas querelas do cotidiano perdem a força diante de um abanar de rabo e de um convite para brincar”, diz$$ Difícil é desapegar A administradora Christine Soares, de 39 anos, conhece bem a felicidade que é trazer para casa um bichinho abandonado. Tanto que vive extrapolando os limites do seu apartamento, em Belo Horizonte, que divide com o marido, a ﬁlha, e, geralmente, quatro cachorros. De vez em quando, a população canina aumenta temporariamente. Hoje, os hóspedes são Zeca e Kaco. Como não tem espaço para ﬁcar deﬁnitivamente com todos os animais que resgata da rua, Christine os trata e coloca para adoção, por meio de anúncios em sites especializados$$ O primeiro animal que ela ajudou foi um mestiço de rottweiler, doente e machucado, que rondava a portaria do seu prédio, há seis anos. Desde então, Christine já encaminhou para adoção cerca de 30 cães. “Quando você começa a prestar atenção, vê a quantidade de animais que estão abandonados. E vê também que as pessoas nem percebem”, conta. “Encontrei o Zeca com a pata quebrada por causa de um chute. Isso me fez sentir um pouco envergonhada de ser humana”, diz$$ A maior diﬁculdade de Christine é se desapegar dos animais na hora de entregá-los aos novos donos. Kaco, vira-lata com menos de um ano, que ela abriga há dois meses, vai ser um desses casos$$ “Ele parece cachorro de ﬁlme, inteligente e brincalhão. É tão animado que irrita meu cachorro mais velho”, diverte-se$$ “Eu quis chamá-lo de Floquinho, mas ele estava tão feinho que meu marido disse que parecia mais um caco. Hoje ele está lindo, só esperando a adoção.” Mesmo com a casa cheia, Christine não se importa em ﬁcar com os cães até surgir o adotante certo. “Levo o animal pessoalmente e faço um termo de compromisso, pelo qual a pessoa assegura que prestará os devidos cuidados. Não basta só passar o bichinho adiante. É preciso garantir que ele seja salvo.” AJUDA ANIMAL Saiba onde adotar e como se engajar na causa dos animais abandonados Para adotar um animal abandonado, descubra na prefeitura de sua cidade qual é o órgão responsável pelos bichos encontrados na rua. Também há páginas na internet em que as pessoas procuram por novos donos para animais resgatados, como www.guiavegano$$ com.br e o www.pea.org.br$$ Os sites acima também podem ser úteis caso você queira ajudar a causa mas não tenha condições de adotar um animal. Neles, você encontra o contato de ONGs e grupos de pessoas que abrigam bichos abandonados, e que precisam de doações. Você também pode ajudar em: www.ranchodosgnomos.org.br e www.anjodoscavalos.org.br$$ Outra forma de contribuir é denunciando maus-tratos a animais selvagens ou domésticos. Entre em contato com a polícia ambiental: www$$ pmambientalbrasil.org.br/unidades.htm$$ BETTE, À DIR., CONHECEU NINA NUMA CAMPANHA FEITA PELA PREFEITURA DO RIO. CHRISTINE, À ESQ., PEGA ANIMAIS DA RUA E OS ENCAMINHA À ADOÇÃO 3/22/10 7:29 PM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Jeanne Callegari", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Passagem marcada VERA CARMO, DE 54 ANOS, desconversa quando se pergunta a ela sobre o número de companheiros com que já se juntou – talvez não caibam nos dedos de uma mão. Mas ela não tem dúvida sobre quantas vezes se casou. Nem poderia: foi ela quem fez o pedido ao atual (e único) marido, José Mauro Pontes. Depois de muitos anos, a pesquisadora de mercado, de São Paulo, decretou: “Vamos parar de brigar e nos casar”$$ A decisão foi tomada em 2007, após José sofrer um grave derrame. O susto alertou Vera de que não poderia desperdiçar nem mais um dia. “A morte é o argumento mais forte da vida. Isso que nos fez entender que tínhamos de nos casar”$$ Grandes viradas em nossa vida merecem celebrações à altura. Reunir os amigos para comemorar essas datas é algo que jamais sairá de moda O choque a fez trocar a falta de protocolo que marcou seus relacionamentos até ali por toda a formalidade a que tinha direito. Depois da papelada assinada no civil, foram comemorar numa grande festa. O vestido de Vera não era branco, mas de um elegante tom de rosa. Já o bolo tinha três andares e miniaturas de noivos, como manda o ﬁgurino. “Sem rituais, a vida ﬁca chapada, com menos sabores e cores. E depois que você realiza um, passa a respeitar outros”, diz Vera$$ Hoje em dia, porém, rituais como esse não andam muito em alta. Marcada pelo imediatismo e pelo senso de que tudo pode mudar a qualquer hora – seja o endereço, a proﬁssão, seja até o grande amor –, nossa sociedade tem dado menos valor a cerimônias que pretendem registrar mudanças deﬁnitivas$$ Por acontecerem nesse cenário, é que histórias como a de Vera e José nos impressionam tanto. “O propósito desses rituais é trazer de volta a dimensão sagrada da vida”, diz a socióloga Vitória Mendonça de Barros. “Dessa forma, honramos tanto nossa realidade interior quanto nosso sentimento de pertencer a determinado grupo”, completa$$ Début cadenciado Em vez de matar os rituais, o tempo pode atualizá-los. Foi o que aconteceu com a estudante Bianca Abud, de São Paulo$$ 3/22/10 2:46 AM Como presente de 15 anos, ela trocou a festa, que duraria só uma noite, por uma viagem de duas semanas. Mas uma complicação de última hora a deixou sem o visto para os Estados Unidos, e o passeio foi cancelado a 12 dias de seu aniversário, em dezembro do ano passado$$ Enquanto a garota se contentava com uma noitada num boliche, “só para não passar em branco”, seus pais planejaram uma grande comemoração surpresa. Na véspera do aniversário, um domingo chuvoso, pensando que iria a um jantar chique com uma amiga, Bianca estreou um vestido bonito que comprara, sem ter ideia de que seria com ele que sairia nas fotos de sua própria festa de 15 anos$$ Ela só se deu conta do que estava acontecendo quando viu uma bateria de escola de samba entrando no salão$$ “Todo mundo começou a dançar! Até minha avó. Foi incontrolável”, relembra$$ A festa surpresa da menina foi bastante diferente da que marcou os 15 anos de sua mãe, Vivian, que hoje tem 46. Na época, a comemoração se estendeu por mais de um mês, em que ela e outras 39 debutantes cumpriram uma verdadeira agenda de miss. “Hoje não pode ser tão pesado. Mas tem de fazer festa, porque, querendo ou não, ela deixou de ser uma mocinha”, diz a mãe. O esforço para proporcionar o momento à ﬁlha valeu cada noite maldormida. “A festa foi muito legal, marcou tanto quanto a viagem marcaria”, avalia Bianca$$ Festa de separação Mais do que atualizados, os rituais podem ser completamente reinventados$$ O ﬁm de um casamento, por exemplo, precisa ser triste? A atriz Janaína Leite, de 28 anos, e seu ex-marido, o músico e ﬁlósofo Felipe Teixeira, de 32, acham que não. Muito pelo contrário. Para eles, o momento rende uma grande festa$$ Apesar de a relação amorosa ter chegado ao ﬁm, os laços afetivos e a parceria artística entre os dois permaneceram. Por isso, eles não se contentaram com o fato de cada um seguir seu caminho e transformaram o processo numa interminável balada: em vez de comunicar a notícia do término do relacionamento em tom solene, eles organizaram diversas festas para assinalar o momento. “Não ﬁzemos isso como celebração de termos nos livrado um do outro, mas como ritual de passagem”, aﬁrma Felipe$$ Os eventos já faziam parte de um plano maior: levar toda essa vivência para o teatro, encenando, quase em forma de poema, o que a grande maioria vê como o drama do rompimento$$ O processo culminou com o espetáculo Festa de Separação – Um Documentário Cênico, que já está em sua segunda temporada, em São Paulo$$ “No dicionário, a palavra festa não faz nenhuma distinção entre motivos tristes ou felizes”, diz Janaína. “Criamos um espaço de passagem para viver a separação de forma mais leve. As pessoas veem a peça e depois voltam com familiares e até ex-namorados”, completa$$ Segundo a especialista Vitória Mendonça, “ﬁcamos mais pobres espiritualmente quando eliminamos os rituais de nossa vida. Vivê-los é valorizar o novo lugar que vamos ocupar”. Histórias como as de Vera e José, Bianca, Janaína e Felipe mostram que, mesmo em meio ao caos da vida moderna, isso continua sendo verdade. Na alegria ou na doença, no amor ou na separação, tudo pode acabar em festa$$ 3/22/10 2:46 AM trabalhar para viver melhor Como não pensei nisso antes? Para ser um inventor, basta enxergar os problemas como matéria-prima para a criatividade e apostar nas próprias ideias “NO MEIO DO CAMINHO tinha uma pedra/ tinha uma pedra no meio do caminho.” O poeta Carlos Drummond de Andrade criou um dos textos mais famosos da literatura brasileira ao buscar inspiração num obstáculo. De forma parecida, muita gente, famosa ou anônima, no decorrer da história, têm convertido suas diﬁculdades em criações$$ Não é difícil perceber que, na origem de todos os objetos criados pelo homem, havia um problema. Foi de tanto machucar os pés ao caminhar descalço que algum remoto ancestral inventou o calçado, por exemplo. Cansado de beber água usando as próprias mãos, alguém concebeu o copo. E por aí vai$$ Diante de uma pedra no caminho, pode-se lamentá-la ou tentar removê-la. A primeira opção é a mais fácil, mas não leva a nada. A segunda nos permite não só dar um ﬁm ao empecilho, mas também deixar uma contribuição para a humanidade. Foi esse rumo que o motorista de caminhão aposentado José Roberto Rodrigues, de 55 anos, escolheu$$ Há 15 anos, em um acampamento, José viu um botijão de gás ir pelos ares. Impressionado com o acidente, pôs na cabeça que poderia fazer algo para evitá-lo. Anos depois, teve a ideia: se acondicionasse o botijão dentro de uma estrutura fechada e a conectasse com a área externa da casa, o problema estaria resolvido. Aﬁnal, a explosão só acontece se há acúmulo de gás dentro da cozinha. Estava concebida a cápsula antiexplosão$$ Para construir a engenhoca, ele pegou um balde grande de plástico, desses usados como lixeira, e fez dois furos: um para a mangueira do botijão e outro para permitir a conexão com o exterior da casa. Se o gás vazar, sai para o ambiente externo. “Fiz tudo sozinho”, orgulha-se José$$ 3/22/10 2:49 AM Tempos depois, inspirado pelas ﬁlhas, que volta e meia deixavam a comida queimar, aperfeiçoou o invento$$ Adicionou-lhe um dispositivo capaz de controlar o tempo pelo qual o fogão permanece aceso. Para isso, comprou um timer, aparelho encontrado em lojas de material elétrico, e o acoplou à válvula do botijão. Funciona como um relógio de corda: em quinze minutos, quando completa a volta, o equipamento trava a saída de gás. Se o cozimento for demorar mais, é só reprogramar o dispositivo$$ Está tudo patenteado. Mas, como ainda não apareceu nenhuma indústria interessada em produzir a cápsula, ela continua sendo exclusividade da casa da família, em Itapecerica da Serra (SP)$$ Sem dor, sem culpa A história de José mostra que não é preciso pós-doutorado para transformar problemas do dia a dia em solução$$ O necessário é ter autoconﬁança, persistência, motivação e capacidade de pensar por si próprio, como enumera a psicóloga Eunice Alencar, da Universidade Católica de Brasília. E isso não é para privilegiados. “Todos temos essas características. O que precisamos é saber cultivá-las para despertar nossa capacidade de criação”, diz Eunice$$ A sacada do dentista Alceu Meibach, de 58 anos, de São Paulo, se deu no ambiente de trabalho. Ele percebeu que a aplicação da anestesia era um momento de tortura para muitos pacientes – e de insegurança para vários dentistas. Se o líquido é injetado muito rapidamente, ou numa dose muito grande, causa um afastamento brusco dos tecidos da boca, o que provoca dor. Se é lento ou escasso demais, pode não anestesiar da maneira necessária$$ O que Alceu fez foi jogar a responsabilidade para uma máquina. O dentista programa a quantidade do medicamento e o ritmo da injeção (quantos mililitros por segundo), posiciona a agulha, e o equipamento realiza a inoculação, na medida exata$$ Com a ajuda de uma equipe responsável pela parte de automação, a máquina vem sendo aprimorada desde 1995. A patente foi obtida em 2005, e a comercialização em larga escala começou no ano passado. Em seis meses, mais de 100 unidades foram vendidas$$ Prazer que dá lucro A satisfação de ver a própria invenção ser usada por várias pessoas é algo que Beatriz Zorowich, de 78 anos, de São Paulo, conhece há muitas décadas. Um belo dia, quando estava na cozinha, ela percebeu que, se a bacia que usava para lavar o arroz tivesse furinhos, ﬁcaria fácil escorrer os grãos. Com a ajuda do marido, o engenheiro Sólon Zorowich, construiu um protótipo em uma espécie de papel alumínio grosso$$ Quando o primo Eduardo Rossi, então secretário da Federação das Indústrias de São Paulo, viu o invento de Beatriz, sugeriu a ela patentear e apresentar a criação a uma fábrica. Deu certo: lançado na Feira de Utilidades Domésticas de 1962, o escorredor de arroz ganhou as cozinhas de todo o país. Beatriz não sabe calcular exatamente quanto ganhou com o produto. Mas lembra que os lucros equivaliam ao seu salário de dentista. A patente expirou em 1978$$ Se depois de ler essas histórias você se sentiu imbuído em uma missão criativa, a dica da professora Eunice Alencar é simples: anote todas as loucuras que surgirem em sua mente e não seja extremamente crítico consigo mesmo. “Às vezes, um pensamento completamente louco é o trampolim que faltava para a grande ideia”, aﬁrma a especialista$$ Se você tem uma boa ideia que pode virar produto, entre em contato com a Associação Nacional de Inventores: www.inventores.com.br$$ 3/22/10 2:47 AM crescer valores que mudam a vida SUCESSO É... CONQUISTAR UM EMPREGO INVEJÁVEL E TROCÁ-LO POR UM NOVO DESAFIO, COMO ELIANE ESTÁ OUSANDO FAZER 3/22/10 2:51 AM É preciso esforço. Oportunidade. Talento. Mesmo assim, não é garantido que ele virá. E, se vier, pode sumir. Por descuido, por acaso, por vontade de mudar$$ Certo é que o sucesso verdadeiro é aquele que a gente escolhe para nós mesmos A JORNALISTA ELIANE BRUM, de 43 anos, é, sem dúvida, uma pessoa de sucesso. Em 21 anos de carreira, conquistou mais de 40 prêmios nacionais e internacionais. Pelos colegas de proﬁssão, é considerada uma das melhores repórteres brasileiras. Para os estudantes de jornalismo, ela é uma senhora inspiração. Em 2000, quando foi contratada por uma das principais revistas do país, a Época, em São Paulo, atingiu um status reservado a pouquíssimos proﬁssionais de sua área: poderia escrever sobre os temas que escolhesse e se dedicar durante várias semanas à apuração de uma mesma reportagem$$ Apesar do futuro tão promissor, nem todo mundo entendeu quando Eliane decidiu trocar Porto Alegre, onde morava, pela maior cidade do país. Após anos cavando seu próprio espaço, impondo sua maneira de fazer reportagens, ela vivia seu melhor momento proﬁssional. Havia acabado de ganhar o mais importante prêmio de jornalismo do país, o Esso, adorava seu emprego, a cidade, tinha muitos amigos e apartamento próprio$$ O problema era que tanto conforto havia se tornado desconfortável. “Saí para que a vida pudesse ser diferente, para ter outras possibilidades. O imprevisto é uma das melhores coisas da vida”, explica$$ Dez anos se passaram. Eliane se ﬁrmou na elite do jornalismo brasileiro$$ Em um texto recente, ela avalia o período: “Fiz matérias que mudaram minha vida – e, espero, algumas outras –, perambulei por Amazônias desconcertantes, viajei pelas muitas periferias de São Paulo, testemunhei pequenos milagres”. Tudo que poderia querer. Mas, em março deste ano, ela pediu demissão$$ Dessa vez, o motivo não foi uma proposta irrecusável de uma empresa ainda mais prestigiada. Ela não terá um salário maior nem assumirá uma posição hierarquicamente superior. Bem pelo contrário: “Vou perder dinheiro, segurança, carteira assinada, benefícios, férias remuneradas, décimo terceiro”, enumera Eliane, no texto de sua coluna, no site da Época, em que anunciou publicamente a demissão. Sua ideia é trabalhar por conta própria, dedicar-se a novos projetos, realizar documentários, escrever literatura. “É a minha busca. E, se der errado, vai ser por causa das minhas escolhas, então está tudo certo.” Oportunidade e mérito Por que alguém bem-sucedido larga o emprego e decide recomeçar? Antes de responder, é preciso dar um passo atrás e pensar: aﬁnal, o que é o sucesso? “Em geral, vemos o sucesso pelo ponto de vista material”, diz o psiquiatra Frederico Porto, da Fundação Getulio Vargas. Usualmente, quando falamos que alguém é bem-sucedido, queremos dizer que tem muito dinheiro ou é reconhecido em sua proﬁssão. Seja isso justo ou não, são essas conquistas que conferem uma condição especial às pessoas em nossa sociedade. Por isso, são essas metas que, instintivamente, tendemos a perseguir. “Somos ansiosos em relação ao lugar que ocupamos no mundo. Ele determinará quanta atenção receberemos e, por consequência, se gostaremos de nós mesmos”, defende o ﬁlósofo suíço Alain de Botton, autor de Desejo de Status$$ O status seria uma questão de merecimento. Somos levados a acreditar que, com vontade e persistência, qualquer um pode chegar lá. Mas nem sempre foi assim. Na maior parte da história, aliás, predominou a visão de que a desigualdade era normal e justa. Uns nas3/22/10 6:37 PM crescer ciam para a riqueza; outros, para a miséria. Essa era a vontade de Deus e pontoﬁnal. Nem os pobres, muito menos os ricos, questionavam tal determinação$$ Essa forma de ver o mundo mudou a partir do século XVIII, com as revoluções Americana, Francesa e Industrial$$ O sucesso passou a depender das realizações de cada um. Entrava em cena a meritocracia. Segundo ela, os bem-sucedidos assim o são porque ﬁzeram por merecer. Para os demais, o raciocínio é o mesmo: estão no fundo do poço por culpa própria. Em vez de “desafortunado”, como seria visto na Antiguidade ou na Idade Média, o pobre passou a ser “perdedor”. E eis aí a raiz de uma das maiores angústias de nosso tempo: a luta para estar do lado dos “vencedores”$$ Na verdade, porém, não existe meritocracia perfeita. “A ideia de que todos os bons chegam ao topo e todos os ruins ﬁcam embaixo é utópica. Há muitos fatores decisivos que fogem ao nosso controle”, diz Alain. O pensador americano Malcolm Gladwell concorda. Em seu livro Outliers – Fora de Série, ele investiga como o aleatório é crucial para deﬁnir quem terá ou não sucesso$$ Um exemplo são os jogadores de hóquei do Canadá. Quase metade dos atletas da elite do país faz aniversário entre janeiro e março. Coincidência? Não. A causa é o fato de a inscrição para a Liga Nacional ser feita em 1º de janeiro, entre crianças com 9 ou 10 anos$$ Nessa idade, alguns meses a mais fazem muita diferença na composição física$$ Logo, quem nasce no início do ano tem signiﬁcativa vantagem. São eles os escolhidos, os que recebem o melhor treinamento e que, de fato, se destacam. Quer dizer que os craques canadenses não têm nenhum mérito? Claro que têm$$ Aﬁnal, nem todos os nascidos em janeiro se tornam proﬁssionais. Mas, apenas por terem nascido em meses menos convenientes, alguns garotos com potencial jamais tiveram chance. “Os vitoriosos são aqueles que receberam oportunidades e tiveram força e presença de espírito para agarrá-las”, diz Gladwell$$ O sucesso era visto como determinação divina. Depois, passou a ser resultado de nossos méritos. Mas nada garante que os melhores realmente chegarão ao topo Fracassos bem-sucedidos Resultados positivos seriam, então, um mix entre talento, persistência e oportunidade. Mas frustrações ao longo do caminho também ajudam. É o que mostra a história de Carlos Alberto Sobral, de 59 anos, de Nova Iguaçu (RJ). Ele é o dono e principal designer da fábrica de bijuterias que leva seu sobrenome. A Sobral tem lojas na França, nos Estados Unidos e na Alemanha. Já ganhou cinco vezes o prêmio de a melhor coleção da renomada feira Bijorhca, em Paris. E, em 2008, Carlos assinou a coleção de joias de um dos principais estilistas do mundo, o alemão Karl Lagerfeld. Mesmo assim, ele diz: “Meu sucesso é composto de fracassos”$$ Carlos começou a carreira nos anos 1970, vivendo o sonho hippie. Era um dos vários artesãos que faziam sandálias com sola de pneu, bolsas de couro e bijuterias de metal e as vendiam nas portas de restaurantes e em feiras. Um dia, ao conversar com colegas argentinos, conheceu o material que mudaria sua vida: a resina de poliéster. “Fiquei fascinado por seu colorido”, conta. Carlos foi em várias lojas até encontrar o material. Em 1978, abriu a própria empresa, para produzir pulseiras. Tornou-se o maior fabricante do país. Mas, assim como a moda veio, foi embora: no ﬁm do ano, ele estava com milhares de peças encalhadas$$ Aí pensou: “Por que não vender o excedente na Europa?”. E lá foi ele. “Eu era ingênuo. Não sabia que a Europa é que dita a moda. Se aqui não queriam mais as pulseiras, lá muito menos!”, conta. Eis a primeira vez em que ele usou o fracasso como lição. Poderia ter voltado com a cabeça baixa, mas aproveitou a viagem para entender como o mercado do Velho Mundo funcionava e fazer o maior número possível de contatos. No ano seguinte, voltou, mais preparado, e conseguiu vender muitas peças$$ O negócio cresceu, mas Sobral ainda teria de enfrentar várias crises. Em 1993, foi a invasão chinesa: os produtos baratos vindos do outro lado do mundo tornavam a competição impossível. Mas foi justamente aí que surgiu a marca própria de Carlos. Assinar seu produto, em vez de vendê-lo para atacadistas, como fazia até então, foi a forma que ele arranjou para valorizar suas joias e superar a concorrência oriental$$ Nos anos seguintes, outros imprevistos ameaçaram Sobral. Em um assalto, foram perdidos 70 mil reais em mercadorias. Em 2001, o empresário investiu pesado para abrir uma loja na França e participar da feira Bijorhca. No dia seguinte ao ﬁm do evento, o ataque às Torres Gêmeas, nos Estados Unidos, congelou o mercado$$ Mas Carlos nunca desistiu. “É a minha paixão. Não tenho escolha”, diz. Jogador destacado na aventura capitalista, ele mantém boa dose do romantismo hippie com que começou a carreira$$ “John Lennon disse que o sonho acabou$$ Mas, para mim, ele continua.” Presente, passado, futuro Uma das grandes descobertas de Carlos, nos altos e baixos da vida, foi que, para manter o sucesso, é preciso empenho diário naquilo que fazemos bem. O especialista em marketing Richard St. John, autor do livro 8 to Be Great: The 8-Traits that Lead to Great Success ( “8 para Ser Grande: os 8 Talentos que Levam a Grandes Sucessos”) acredita que muitas pessoas atingem o sucesso e depois o perdem justamente porque deixam de fazer aquilo em que são boas. Assim como acontece em alguns casamentos de longa data, as pessoas se acomodam. “Nós chegamos lá, pensamos que já conseguimos e, então, nos recolhemos em nossas zonas de conforto”, aﬁrma$$ 3/22/10 8:15 PM SUCESSO É... APRENDER COM OS FRACASSOS E NÃO DESISTIR DO QUE AMAMOS FAZER, COMO CARLOS 3/22/10 8:15 PM SUCESSO É... SABER O BALANÇO CERTO ENTRE ACASO É... UMA APARENTE CATÁSTROFE NOSSAS PRIORIDADES, QUE PODE TRANSFORMAR NOSSA VIDA COMO ALFREDO PARA MELHOR, COMO ENSINA ROBERTO 3/22/10 8:16 PM Saber planejar o futuro é essencial. É assim que desistimos do cineminha para estudar para uma prova$$ Mas o risco é esquecer de aproveitar o que acontece já O esforço diário, muitas vezes, signiﬁca deixar de lado algumas coisas de que gostamos e dar atenção ao que requer maior prioridade no momento. O psicólogo americano Phillip Zimbardo, autor do livro The Time Paradox (O Paradoxo do Tempo), acredita que a melhor maneira de fazer isso é prestar atenção na forma como encaramos o tempo. Quem é focado no presente só leva em consideração as recompensas imediatas de suas ações. Já quem se prende mais ao passado se baseia em situações anteriores que viveu para tomar decisões. E quem é orientado para o futuro consegue analisar custos e benefícios no longo prazo$$ Saber antecipar o futuro é essencial$$ É assim que sacriﬁcamos um cineminha para poder estudar para uma prova, por exemplo. Mas olhar só para o que está por vir tem um risco: esquecer de aproveitar o presente. “Pessoas orientadas apenas para o futuro sacriﬁcam tempo para a família, amigos, diversão, hobbies e até sono”, diz Phillip. A perspectiva de tempo ideal mistura um pouco de tudo: saber tirar lições de ontem, aproveitar o hoje e construir o amanhã$$ Escolhas necessárias Alfredo Assumpção, de 59 anos, fundador da Fesa, empresa líder no segmento de caça-talentos para o mercado ﬁnanceiro no Brasil, hoje pode dizer que encontrou o equilíbrio entre o que era, o que é e o que quer ser. Mas, para chegar nesse estágio, teve de passar por momentos em que a balança deliberadamente pendeu para um lado ou para o outro$$ Nascido em Anta (RJ), Alfredo passou a adolescência jogando bola e tocando com sua banda, Los Ringos, pelos bailes da região. A vida era só diversão. Bom, na verdade, havia um plano: entrar na faculdade para poder participar do Festival Universitário da Canção$$ O curso não importava. Alfredo acabou entrando em Ciências Atuariais, que tinha 50 vagas e apenas 47 concorrentes$$ A canção inscrita, porém, não foi nem para as eliminatórias. Hora de abraçar um plano B: virar executivo. “As coisas mudaram quando conheci minha mulher, Nádia”, conta. Por amor, largou a boemia, passou a se dedicar aos estudos e a planejar a carreira. Decidiu se tornar um grande proﬁssional na área de recursos humanos. E assim fez, passando por empresas como Kibon, Reynolds Tobacco e pelo banco Chase Manhattan$$ Nessa época, trabalhava de dia, fazia cursos à noite e levava trabalhos como free lancer para casa nos ﬁns de semana. Nádia cuidava do lar e das ﬁlhas. Não havia tempo nem para a lua de mel, adiada por longos dez anos. “Mas não importava. Eu estava feliz”, diz Alfredo. Sua opção, naquele momento, era sacriﬁcar o presente em prol do futuro$$ “Assim, pude proporcionar coisas à minha família que não conseguiria de outro jeito. Foi a minha escolha”, diz$$ Mas, em 1995, Alfredo entrou em crise. Depois de sair do Chase, tinha montado dois negócios: a Fesa, que engatinhava, e uma videolocadora. Esta última não deu certo. Ao estresse somou-se uma crise de angina. Era preciso mudar. Aí o empresário redistribuiu as prioridades em sua vida. Redescobriu seu lado espiritual, voltou a fazer exercícios físicos, tirou do armário o contrabaixo do tempo dos Ringos, resolveu investir mais na sua veia de escritor. Coisas que ele sempre gostou de fazer, que por muito tempo foram deixadas de lado para que construísse seu sonho, mas que, nessa fase da vida, puderam enﬁm ser retomadas$$ Hoje, além de ser um dos 100 caçatalentos mais inﬂuentes do mundo, segundo a prestigiada revista americana Business Week, Alfredo tem oito livros publicados, sendo quatro de poesia e quatro sobre negócios, já lançou CDs com sua banda e se considera mais feliz do que nunca. Seu livro mais recente, Felicidade – O Deus Nosso de Cada Dia, é um retrato dessa transformação. Ao dividir seu tempo entre tudo o que considera importante, ele multiplicou sua satisfação$$ A meta de cada um Eliane Brum está sentada no sofá de uma simpática confeitaria. É segunda-feira, em pleno horário comercial$$ “Gosto de vir aqui para ver o pôr do sol”, diz. Quando saiu da revista Época, a jornalista queria ter mais tempo para outros projetos. Mas também queria condições para ir ao cinema de tarde, ﬁcar à toa, viajar. “Quero me aproximar cada vez mais de meu ideal de vida, ser cada vez mais coerente comigo mesma”, diz. A demissão não foi intempestiva. Ela se preparou durante meses, e só pôs a ideia em prática quando se viu minimamente preparada. O apartamento está quitado, a ﬁlha de 27 anos já não precisa dela. “Construí minha vida de forma que posso viver com muito pouco, se precisar.” Ao tomar a decisão, Eliane não olhou para o lado: “Eu sou a minha medida”$$ Aqui está uma chave essencial para entender o sucesso: não existe um modelo que sirva para todos. A deﬁnição deve ser nossa e de mais ninguém. Se os pais, os amigos ou a mídia insistem em padrões preestabelecidos, é preciso certiﬁcar-se de que eles se aplicam à gente. Se não, a saída é buscar outros caminhos. “Ao usar a régua da realização pessoal para medir nosso sucesso, pensamos não só no dinheiro, mas em questões como: ‘Qual é o meu legado? Quais são os meus valores?’”, diz o psiquiatra Frederico Porto. O sucesso é aquilo que a gente acredita que seja. É preciso olhar para dentro de si. E, então, depois de ter certeza de que a meta é realmente nossa, investir o que for preciso para chegar lá. Sem se esquecer, claro, de ver e viver a paisagem no meio do caminho$$ 3/22/10 8:16 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Dilson Brancoe Larissa Soriano", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Plantar uma árvore, escrever um livro, ter um ﬁlho... mas também fazer uma manobra à la Bruce Lee, estudar escondido, escalar um penhasco. Pessoas como eu e você contam qual foi a realização mais marcante de suas vidas AMOR SEM PALAVRAS: POR RAQUEL, DIEGO NÃO SÓ APRENDEU A LINGUAGEM DOS SINAIS, COMO SE TORNOU SEU DIVULGADOR 3/22/10 10:52 PM QUAL A COISA MAIS IMPORTANTE que você já fez na vida? Ô, perguntinha difícil$$ Se demoramos muito a responder, logo bate aquela angústia. Será que não construímos nada de relevante? De fato, nem todos têm feitos enormes. Ana Neri Lemes, de 63 anos, por exemplo, nos escreveu contando como ergueu, com o marido e a ﬁlha, uma bem-sucedida empresa familiar, em Pompeia (SP), após terem se mudado do Paraná apenas com a roupa do corpo. Poucas pessoas podem ostentar uma virada tão transformadora$$ Mas alguns hábitos, aparentemente menores, podem ser tão signiﬁcativos quanto. Patrícia Millan, de 44 anos, de São Paulo, por exemplo, ajuda a salvar desconhecidos duas vezes por ano. Para isso, ela só precisou vencer o medo da agulha e virar doadora de sangue. Por ser rápido e praticamente indolor, esse feito é menos nobre? Pensar na maior realização da nossa vida não precisa ser angustiante. Pode ser revelador. Será que você já não faz algo importante e nem se deu conta? Em todos os casos, a reﬂexão é estimulante: por que não começar a construir um novo grande feito já? Inspire-se, emocione-se e divirta-se com os relatos a seguir – as maiores realizações de homens e mulheres de diferentes idades e cidades do país$$ Aos 76 anos, eu decidi que era hora de realizar meu sonho de menino: entrei para a faculdade de medicina. No primeiro dia de aula, meus colegas achavam que eu era o professor... Vivi intensamente o curso, ﬁz amigos, fui a festas e aprendi o ofício pelo qual sempre fui apaixonado. Aos 82, eu me formei. Agora, faço cursos de especialização e quero ajudar pessoas carentes$$ Edson Gambuggi , 83 anos, São Paulo (SP)$$ Eu e a Raquel estudávamos na mesma faculdade, mas nos conhecemos mesmo foi pela internet. Quando nos encontramos pessoalmente, dávamos um jeito de nos entender, já que ela tem deﬁciência auditiva. Ou trocávamos bilhetes, ou ela lia meus lábios. A comunicação ﬂuiu tão bem que nos apaixonamos. Nem precisei fazer curso para aprender a linguagem dos sinais – bastou a convivência e o amor. Acabei virando um militante. Hoje, nós dois cuidamos do site Sur10.net, que traz notícias e divulga eventos sobre a surdez. Também adoramos andar de bicicleta. No ano passado, pedalamos 1.200 quilômetros em 26 dias, numa viagem de São Paulo ao Rio de Janeiro, divulgando a linguagem dos sinais em escolas. Agora vamos dar prosseguimento ao projeto, indo especialmente em faculdades de pedagogia ensinar os futuros educadores, para que no futuro possa haver mais alunos surdos nos colégios normais$$ Diego Ferrari Bruno, 27 anos, São Paulo (SP)$$ Meu maior feito foi por causa de uma habilidade que eu nem sabia que tinha – e, para ser sincero, nunca mais se repetiu$$ Aos 12 anos, eu fugia de um garoto que queria me bater. Quando percebi, estava indo para um canto sem saída. Sem parar de correr, coloquei o pé direito em uma parede, o esquerdo na outra, dei um salto e passei por cima do menino. Assim, no susto. Ele até parou de me perseguir e me cumprimentou pela manobra. Nunca mais tentou me bater. E eu, de Harry Potter, passei a ser chamado de Jackie Chan$$ Pedro Antunes, 20 anos, São Paulo (SP)$$ Logo que construímos nossa casa, eu ganhei uma muda de pinheiro. Tinha uns poucos centímetros. Todo mundo dizia que não ia vingar, que o clima não era propício. Aí eu o cerquei com uma caixa de papelão, para as crianças não pisarem, coloquei adubo especial e aguei bastante. Com carinho diário, ele foi crescendo. Hoje, quase 20 anos depois, está maior do que o sobrado em que moramos. Vários bem-te-vis ﬁzeram ninhos em seus galhos. No Natal, o enfeitamos com luzes, e ele ﬁca lindo! Emilia Oliveira, 52 anos, Nova Esperança (PR)$$ Em um belo dia de sol de dezembro do ano passado, tive a ideia: me vestiria de Papai Noel e distribuiria presentes para crianças carentes na noite de Natal. Foi uma correria, mas, com a ajuda de alguns amigos e do pessoal do trabalho, consegui com3/22/10 10:53 PM prar 150 brinquedos. Na hora da entrega, foi incrível: as crianças me chamavam na rua, corriam para pegar os pacotes. Já estou planejando a festa deste ano. Conto os dias para o Natal chegar com mais ansiedade do que quando era criança! Bruno da Silva, 21 anos, Mogi Mirim (SP)$$ Meu maior feito foi ter aprendido a tocar Yesterday, dos Beatles, no piano. No começo foi meio difícil, mas depois eu peguei o jeito. Até aprendi a letra para cantar junto! Ariane de Quadros, 12 anos, Catanduva (SP)$$ Emoldurei a felicidade. Foi assim: passei várias noites fuçando as fotos que tinha no computador de casa, sem minha mulher saber. Selecionei nove e gravei num CD. No dia seguinte, procurei em várias lojas a moldura que havia imaginado. Quando estava quase desistindo, encontrei! Mas não comprei na hora, porque as fotos só ﬁcariam prontas no dia seguinte. Que ansiedade! À noite, não conseguia dormir. No outro dia, corri até a loja. Parcelei no cartão e fui buscar as fotos. Coloquei-as no mural e ﬁz um pacote bem bonito. Fui pra casa, acordei minha mulher com um beijo. Lembro-me como se fosse hoje do seu olhar de felicidade ao ver as nove fotos retratando momentos em família. Cenas de um cotidiano de alegria verdadeira que hoje enfeita a sala de casa, numa parede que parece ter sido erguida sob medida para um dia receber a moldura da felicidade$$ André Luís Machado, 39 anos, Mogi Guaçu (SP)$$ Minha avó estava passando mal. Peguei o carro e fui levá-la ao hospital. No caminho, ela teve um infarto. Fiquei desesperado. Segurei o choro e corri o máximo que pude. Bati de leve em um carro e, ao chegar ao hospital, arrebentei a cancela. Demoraram 40 minutos para reanimá-la, e ela ﬁcou 23 dias na UTI. Mas hoje está ótima, vendendo saúde! Alexandre Apolo, 42 anos, Santos (SP)$$ Na escola, tive a chance de ser atleta, mas minha mãe não deixou – e nem sei o motivo. No ano passado, enquanto corria para esquecer os problemas, decidi que participaria da São Silvestre. Sem dinheiro para fazer academia, consegui um personal trainner pela internet. No dia da prova, me assustei com a dimensão daquilo tudo. Aí dei a mão para a menina dentro de mim que sempre quis ser atleta e fomos em frente. Na reta ﬁnal, meus ﬁlhos me estenderam um troféu, com o qual cruzei a linha de chegada, no vigor dos meus 50 anos$$ Márcia Peraso, 50 anos, São Paulo (SP)$$ tos e fei sit re – no r b o .b s s s! ria s sua com ó t $$ his te a ia ais con sorr m e a a Lei veis – vist í .re r c in w ww Minha família não dava muita importância aos estudos. Quando eu e minha irmã terminamos a 4ª série, disseram que era suﬁciente. Mas nós queríamos mais. Teimosas, no primeiro dia de aula da 5ª série, nos levantamos cedo e caminhamos mais de 1 quilômetro até o colégio. Quando recebemos a lista de material, choramos$$ Sabíamos que não haveria dinheiro para comprar. Com a ajuda das professoras, porém, conseguimos. Ano a ano, até terminar o colegial, a história foi se repetindo$$ Com insistência – e um pouco de desobediência –, enﬁm nos formamos$$ Geny Soriano, 50 anos, Adamantina (SP)$$ Estava numa van, indo trabalhar. De repente, o veículo rodou, capotou e ﬁcou pendurado em um penhasco. Com 1,56 metro de altura, eu era a única que poderia sair, pela janela, e escalar o penhasco até a estrada para pedir ajuda. Logo eu, que nunca fui nem em roda-gigante, porque morro de medo de altura! Para complicar ainda mais, havia perdido meus óculos. Um dos homens que ainda estava consciente me ajudou a sair. Lá fui eu. Descobri uma força que não sabia que tinha, e hoje me sinto muito mais conﬁante$$ Thais Amaral Juliani, 23 anos, Marília (SP)$$ Desde criança eu tinha vontade de conhecer o Japão. Aí cresci e me tornei comissária de bordo. A empresa em que eu trabalhava fazia voos para lá, mas, para atuar nessa rota, era preciso falar japonês. Então me matriculei num curso e mergulhei na nova língua. Durante um ano e meio, estudei seis horas por dia, mesmo trabalhando. Fiz a prova e passei! Na primeira vez em que desembarquei em Tóquio, em abril de JÁ FAZIA CINCO ANOS QUE CARLOS E VALMIR TRABALHAVAM JUNTOS$$ SÓ ENTÃO DESCOBRIRAM VOLTA AO MUNDO: PARA LEVAR SEU TRABALHO SER AMIGOS DE INFÂNCIA AO PAÍS QUE SEMPRE QUIS CONHECER, LUCILA MERGULHOU NOS ESTUDOS E APRENDEU JAPONÊS 3/22/10 2:39 PM 1998, as cerejeiras estavam todas coloridas. Elas só ﬂorescem durante uma semana no ano, parecia um presente para mim! Lucila Scalﬁ, 44 anos, São Paulo (SP)$$ Para mim, ﬁcar velha não é passar o dia na cadeira de balanço! E agora o mundo inteiro pode saber disso. No ano passado, comprei um computador e publiquei na internet uma pequena demonstração de como têm sido minhas aulas de tango. Aprender a mexer no notebook não foi mais difícil do que dar um ocho ou um gancho no salão. Sou atrevida por natureza! Daluza Amarante, 88 anos, São Paulo (SP)$$ Veja toda a desenvoltura da Dona Daluza em http://bit.ly/cVYs7G Após a morte do meu irmão, minha mãe entrou numa depressão profunda, nem andava mais. Para cuidar dela, me mudei para a pensão em que ela morava. Eu a acompanhava o dia inteiro, fazia de tudo para agradá-la. Ia passear onde ela mais gostava, a enchia de beijos e abraços. Queria que ela sentisse quanto meu amor era verdadeiro. Ela faleceu em maio de 2009$$ Por quase 10 anos, adaptei minha vida às necessidades dela. Não me arrependo nem um pouco. Como ela mesma me ensinou, nenhum esforço é muito para cuidar de quem amamos$$ Maria Helena Sampaio, 48 anos, São Paulo (SP)$$ Meu maior feito se chama Ricardo Augusto e tem 4 anos. Aos 40, quis engravidar$$ Perdi o bebê. Apesar da tristeza, engravidei novamente. Mais uma vez, perdi meu ﬁlho. Tentei outras inúmeras vezes, procurei clínicas, ﬁz tratamentos. Consegui de novo, agora de trigêmeos. Logo no início, um dos bebês não resistiu. Aos 7 meses, minha ﬁlha teve problemas na absorção de oxigênio. Ou eu fazia uma cesárea para salvar minha Dandy, ou esperava um pouco mais, para dar tempo de o Ricardo ﬁcar forte para o parto. Eu queria os dois! Minha princesa nasceu com 700 g, e não resistiu a uma infecção aos 20 dias de vida. Mas meu príncipe foi crescendo, e hoje é um garoto lindo, que dá sentido à minha vida$$ Odete dos Santos, 51 anos, São Paulo (SP)$$ 3/22/10 2:33 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Nina Weingrill", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Tá na mesa, pessoal! A mãe chama uma, duas, três vezes – até ter de recorrer a uma bronca para juntar a turma à mesa$$ Se todos soubessem o tanto de benefícios que uma simples refeição em família pode trazer, estariam lá antes do primeiro anúncio..$$ O CHEIRO É DE ALHO refogado para o arroz, feijão carregado no louro, bife tostadinho, tomate recém-cortado. Invade a casa inteira, enquanto as crianças chegam, fazendo bagunça na volta da escola. “Lavem as mãos e já para a mesa!”, grita a mãe. O pai xereta a panela e senta-se, ansioso. Logo todos se reúnem e, entre travessas, garrafas e guardanapos que passam de lado a lado, põem as energias e a conversa em dia$$ A cena é clássica. Mas está ameaçada de extinção. Segundo um recente estudo internacional, coordenado pela marca Knorr, mais de 50% das pessoas acreditam que a vida moderna tem diﬁcultado as refeições em família. Os serões e os horários conﬂitantes são apontados como os maiores inimigos do ritual$$ Com essa mudança de hábito, perde-se muito mais do que um antigo costume. Refeições em família previnem o estresse, a insônia, a obesidade e a depressão. Ajudam a evitar o álcool em excesso e o cigarro. Estimulam o desempenho escolar das crianças. Fazem as pessoas se sentirem mais amadas, alegres e conﬁantes. Todos esses benefícios, revelados por pesquisas recentes, conﬁrmam um saber quase instintivo, que vêm do início da civilização. “Comer junto é a origem da socialização. Nos ajuda a organizar nossa identidade e a hierarquia social”, aﬁrma Henrique Carneiro, historiador e autor de Comida e Sociedade – Uma História da Alimentação$$ Todos juntos, sempre A advogada Maria Inês Kibrit, de 52 anos, de São Paulo, sabe bem disso. “Quando eu era pequena, todas as refeições eram feitas em casa, com todos juntos. Aos sábados, os almoços duravam da 1 às 6 da tarde. Era uma delícia!”, lembra. Quando formou a própria família, Maria Inês bateu o pé para manter o hábito$$ 3/22/10 3:02 AM Nem sempre foi fácil. Quando as ﬁlhas chegaram à adolescência, passaram a achar chata a obrigação de comer em casa. “Aí eu peguei mais leve, porque o encontro deve ser prazeroso, não um dever”, conta Maria Inês. O jogo de cintura da mãe também foi importante quando as ﬁlhas entraram na faculdade. “Passamos a jantar mais tarde, para conciliar as agendas”, explica$$ Para 84% dos brasileiros, comer junto tem papel fundamental na união da família, segundo a pesquisa da Knorr. Com todos sentados frente a frente, a conversa ﬂui. Resolvem-se problemas do cotidiano, trocam-se conselhos e opiniões. O clima de abertura também torna o momento ideal para importantes anúncios$$ “Foi num almoço de domingo que minha ﬁlha mais velha contou que ia se casar”, lembra Maria Inês. Ela acredita que conseguiu passar adiante o valor da refeição em família. E espera que, com a expansão do clã, mantenha-se a tradição$$ Aprender e ensinar O crescimento da família pode ser uma ótima oportunidade para disciplinar os hábitos alimentares. Fã de fast-food, Flávia Cassita, de 30 anos, ouviu um rígido alerta do médico assim que engravidou: era preciso mudar. Pensando no ﬁlho, a dona de casa, de Araçatuba (SP), aprendeu a gostar de comida saudável, descobrindo maneiras saborosas de cozinhar vegetais. “Desde que o Antônio nasceu, há um ano, criamos o costume de comer todos juntos em casa. Quero ensinar para ele o que faz bem. E está dando certo. Ele adora feijão, carne, salada e suco”, diz$$ “As crianças são grandes imitadores. Comer com elas é uma grande oportunidade de ensinar hábitos saudáveis”, chancela Marle Alvarenga, coordenadora do Grupo de Estudos em Nutrição e Transtornos Alimentares da USP$$ Mas esse é apenas um dos benefícios para os ﬁlhos. Pesquisas feitas por universidades americanas, como Columbia e Harvard, mostram que adolescentes que comem pelo menos cinco vezes por semana com a família têm 40% mais chances de tirar notas A ou B, usam menos drogas e têm menos probabilidade de sofrer de depressão, bulimia e anorexia. Para os pequenos, 30 minutos de conversa diária com os pais – seja à mesa ou não – já são suﬁcientes para incrementar de forma signiﬁcativa o vocabulário. O bate-papo em casa também ajuda a tranquilizar os ânimos, combatendo o estresse e melhorando o sono$$ Em casa, ou não E quando a família não mora junto? Nelson Caldini Junior, de 52 anos, pai de duas ﬁlhas, de diferentes casamentos, levou os encontros para fora de casa. Pelo menos uma vez por mês, os três saem para jantar. “Sempre achei importante comer com a família. Fiz muito isso com as duas, em casa, quando eram mais novas”, diz o professor, de São Paulo$$ Os especialistas defendem que, para uma refeição em família, não há lugar melhor como o lar. Mas o principal não é o ambiente físico, e, sim, a conexão entre os membros. “O ideal é que se acostume a comer em casa primeiro, para que as pessoas se sintam à vontade para conversar. Depois, você pode ir a um restaurante sem se dispersar pelas interferências externas”, aﬁrma Marle Alvarenga$$ Em ocasiões especiais, os Caldini retornam ao método tradicional. O marido da ex-mulher de Nelson costuma convidar as duas famílias para um grande e longo almoço, em que todos se reúnem em torno da mesma mesa$$ “Com comida caseira da melhor qualidade!”, ressalta Nelson. Cheirinho de alho refogado, feijão, bife, vegetais frescos, e toda a alegria de um ritual que nunca vai passar da validade$$ 3/22/10 3:02 AM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Chico Spagnolo", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Rápido, rasteiro e improvável Correr parece um esporte chato? É porque você não conhece estas modalidades. Veja como o atletismo pode ser tão inusitado quanto sua imaginação permitir CORRER É UM DOS NOSSOS INSTINTOS mais básicos. O primeiro ser humano que saiu movendo as pernas o mais rápido que conseguia, sentindo a planta dos pés queimar com o atrito do chão e o vento do próprio deslocamento fazer barulho nos ouvidos, devia estar correndo de medo. Provavelmente fugia de algum perigo, usando a receita que adotamos, inconscientemente, até hoje: pernas, pra que te quero! Pode ter sido, também, mero deslumbramento. Após descer da árvore, encantado com a possibilidade de ﬁcar de pé e de caminhar, o homem sentiu uma incrível vontade de experimentar um pouco mais dessa liberdade. Abriu os braços, impulsionou o próprio corpo para a frente, sentiu os pés ﬂutuarem a cada passada e descobriu o prazer de se deslocar a mil mundo afora. Essa ainda é a imagem mais simples da liberdade: sair correndo por aí$$ Seja lá como tenha surgido, o ato de correr foi ganhando, no decorrer da história, todo tipo de versão. Pense nas inúmeras modalidades do atletismo: 100, 200, 400, 800, 1.500 metros; com barreira, sem barreira; para homens, para mulheres; com revezamento, sem revezamento; pulando alto, pulando longe... Sem falar nas corridas de carro, de bicicleta, de barco, a cavalo, sobre esquis... Mas ainda há espaço para muita improvisação, como revelam as curiosas modalidades a seguir. Em comum, todas elas têm o mesmo princípio: fazer, entre dois pontos, não só o caminho mais rápido, mas também o mais divertido$$ 3/22/10 2:31 PM MAPA DO TESOURO Navegantes estão em uma taverna discutindo a melhor maneira de chegar a um tesouro perdido. E eles precisam ser rápidos, porque terríveis piratas também estão nessa busca. Falando assim, até parece a sinopse de um daqueles ﬁlmes de aventura de tirar o fôlego. Na verdade, é o mote da peça O Ilha do Tesouro, do diretor Ricardo Karman, em cartaz até o ﬁm do ano em São Paulo. Ao contrário do teatro tradicional, em que a plateia ﬁca sentada, só olhando o que acontece no palco, nesse espetáculo o ator principal é o próprio público. A peça é voltada para crianças, que devem ir acompanhadas de algum familiar mais velho$$ Os irmãos Giovanna Cury, de 8 anos, e Fernando, de 5, já sabiam que a corrida pelo tesouro seria uma grande aventura antes de participarem da experiência. A produção da peça pede aos espectadores para irem com uma roupa que possam sujar e que carreguem uma lanterna de bolso. Giovanna, que já brincou de tirolesa e pediu um skate de aniversário, estava muito empolgada. Fernando prefere brincar em casa, com seus carrinhos, mas também se animou. E não se arrependeu nem um pouco$$ “Eles adoraram a peça, foi assunto durante semanas”, conta o irmão mais velho Edson Santos, de 22 anos, que os acompanhou$$ Depois de muitas aventuras no cenário feito de madeira, lona e barro, todos curtiram juntos o surpreendente tesouro$$ Os produtores da peça guardam o mistério a sete chaves, mas revelam: é muito mais valioso que um baú cheio de moedas! 3/22/10 2:32 PM AI, QUE SACO É correndo das maneiras mais inusitadas que as colônias japonesas no Brasil mantêm viva uma divertida tradição de seus antepassados: o undokai. “Reunião esportiva”, na tradução literal, o evento surgiu como uma forma de celebrar as boas colheitas. Hoje, é uma grande festa de integração. Crianças, jovens, adultos e idosos passam um dia inteiro disputando inúmeras provas, entre as quais vários tipos de corrida. Numa das modalidades, é preciso carregar um ovo numa colher. Em outra, a perna esquerda de uma pessoa é amarrada à direita de seu companheiro. Há também a “corrida da noiva”: rapazes vão até um local onde foram colocados vários cartões com nomes de garotas. Cada um pega um papel e chama a parceira sorteada. O primeiro casal que cruzar a linha de chegada com as mãos dadas, vence. Outra disputa típica do festejo oriental é bem conhecida de quem frequenta as brasileiríssimas festas juninas: a corrida do saco. “É a prova mais divertida”, aﬁrma Rafael Minei, de 15 anos, que desde os 10 participa dos undokais de Tupã (SP), cidade conhecida pela forte presença da cultura japonesa. Ele conta que a saltitante disputa é a última etapa de uma espécie de pentatlo, que ainda inclui passar por baixo de uma lona, atravessar os vãos de uma escada, pular corda e correr. Os três títulos de Rafael na modalidade mostram que, dentro do saco de estopa, ninguém o segura$$ E ele, aos pulos, não faz questão nenhuma de segurar o sorriso$$ 3/22/10 3:04 AM ATLETA DE BAR O garçom Osmar Brand ajeita a gravata, posiciona as garrafas na do sucesso dessa tão exótica modalidade do atletismo: “O truque é bandeja, capricha na postura, passando um dos braços por trás das largar bem, ajeitar corretamente as garrafas e abrir bem a mão para costas, e sai em disparada. Seu destino não é a mesa de um cliente conseguir uma área maior de apoio”. Para manter a forma, não basta exigente. Na verdade, ele nem sequer está trabalhando. Nem ele o corre-corre diário entre as mesas no restaurante onde trabalha$$ nem as centenas de colegas de proﬁssão que se põem a correr Quando o dia da competição anual se aproxima, ele e um grupo de no mesmo instante. O que está em jogo é o título de campeão da colegas se reúnem para treinar. “A parte mais complicada, na minha tradicional corrida de garçons do bairro Santa Felicidade, reduto opinião, é manter a mão nas costas. Isso diﬁculta muito o equilíbrio”, gastronômico de Curitiba. O primeiro a completar o percurso de 300 conta. Como todo esporte tradicional que se preze, mais do que metros sem derrubar a bandeja ganha. Osmar, de 33 anos, participa uma competição, a corrida de garçons é uma grande festa. “Depois da competição desde 2001. Foi para o pódio em todas as edições. Por da disputa é a nossa vez de virarmos clientes: comemos churrasco, três vezes, sagrou-se vencedor. Com propriedade, ele ensina o segredo tomamos cerveja e jogamos baralho”, conta o campeão$$ 3/22/10 3:04 AM"},
{"section": "comer", "title": "sabores que confortam", "author": "Romy Aikawa", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Bolinhas de felicidade Ele é fácil de fazer, se presta a mil invenções e ainda desperta as melhores lembranças da infância. Comemore o dia de hoje com um delicioso brigadeiro C l a u d i a Ye n d o Yo s h i d a 3/22/10 3:09 AM Veja mais receitas no site www$$ m.br revistasorria.co HÁ QUEM DIGA que seu primeiro nome foi “negrinho”. E que teria sido inventado no Rio Grande do Sul, onde é conhecido assim até hoje. O fato é que o docinho feito de leite condensado, chocolate e manteiga – receita legitimamente brasileira – ﬁcou famoso graças à campanha do brigadeiro Eduardo Gomes nas eleições presidenciais de 1945. Sem nome deﬁnido, ele era servido nas festas em apoio ao candidato como “o docinho do brigadeiro”. Acabou por se apropriar da patente do militar$$ Presença obrigatória nas festas infantis, o brigadeiro é parte da memória afetiva nacional. Quem nunca teve de passar pela tortura de esperar o Parabéns a Você para poder devorálo? Sorte dos pequenos de hoje, que se deliciam sem a menor cerimônia$$ A meninada, aliás, também adora fazer as vezes de ajudante de cozinha quando alguém anuncia o preparo do doce: os mais novos se encarregam do banho de granulado e da abertura das forminhas, enquanto os maiores enrolam as bolinhas. É como um ritual, passado de geração em geração, que confere um sabor todo especial ao brigadeiro feito em casa$$ A paulistana Juliana Motter, de 32 anos, dona da loja Maria Brigadeiro, especializada no quitute, aprendeu a receita com a avó doceira. Acostumada a presentear os amigos com o tradicional docinho, decidiu transformar o talento em negócio. “O brigadeiro satisfaz uma vontade simbólica, porque lembra família unida, infância”, diz. Para ela, o interessante é que, além de acessível, o doce é versátil: “Ele aceita qualquer combinação: especiarias, sementes, frutas... No cardápio da loja, mantemos 40 sabores, mas crio um diferente a cada semana”. Que tal inspirar-se nas variações ao lado e bolar a sua também? TRADICIONAL* DE NOZES INGREDIENTES INGREDIENTES • 1 lata de leite condensado • 1 colher • 1 lata de leite condensado • 3 colheres (sopa) de manteiga • 1 colher (sopa) de (sopa) de manteiga • 1 colher (sopa) chocolate em pó • chocolate ao leite em de essência de baunilha • 1/2 xícara raspas para confeitar de nozes trituradas MODO DE PREPARO MODO DE PREPARO Em uma panela, coloque todos Em uma panela, coloque o leite ingredientes, exceto as raspas, e leve ao condensado, a manteiga e a essência de fogo baixo, mexendo sempre. Quando baunilha. Leve ao fogo, mexendo sempre$$ desgrudar do fundo da panela, apague Quando desgrudar do fundo da panela, o fogo e transﬁra para um recipiente acrescente as nozes trituradas. Misture untado. Depois de frio, unte as mãos mais uns 3 minutos e desligue. Prossiga com manteiga (de preferência sem sal) com o modo de preparo padrão. Confeite e molde os docinhos. Confeite com as com lascas de chocolate ou com um raspas de chocolate$$ pouco mais de nozes trituradas$$ DICA: Em vez de raspas de chocolate, você pode usar sementes de gergelim$$ DE MILHO INGREDIENTES BRANCO COM MEL • 1 lata de milho verde escorrida • 1 lata INGREDIENTES de leite condensado • 1 colher (sopa) de • 1/2 colher (sopa) de manteiga • 1 lata de manteiga • açúcar para confeitar leite condensado • 1 colher (sopa) de mel MODO DE PREPARO MODO DE PREPARO Bata no liquidiﬁcador o leite condensado O mesmo da receita anterior. Para com o milho. Passe numa peneira e leve confeitar, use açúcar, granulado ou raspas ao fogo, até ferver. Misture a manteiga e de chocolate branco$$ continue mexendo até soltar do fundo DICA: Com base nas receitas do brigadeiro da panela. Daqui para a frente, siga o tradicional e do branco com mel, você procedimento padrão$$ pode fazer o brigadeiro bicolor. Retire porções de cada massa. Faça cordões, DE CAPIM SANTO junte-os e forme bolinhas que ﬁcarão INGREDIENTES mescladas. Depois é só confeitar com o • 1 copo de leite • 1 punhado de capim que você preferir$$ santo (erva cidreira) • 1 lata de leite condensado • 1 barra pequena de DE MARACUJÁ chocolate branco, em pedaços • açúcar INGREDIENTES • 1 lata de leite condensado • 4 gemas de MODO DE PREPARO ovo • 1/2 lata de creme de leite • 1/2 colher Bata o leite com o capim santo no (sopa) de farinha de trigo • 100 ml de liquidiﬁcador. Coe e misture os demais suco de maracujá ingredientes. Siga o modo de preparo padrão. Confeite com açúcar$$ MODO DE PREPARO fogo. Depois, siga o modo de preparo O rendimento varia entre 30 e 40 unidades, e depende do tamanho dos docinhos$$ padrão. Confeite com açúcar$$ * Receita da loja Maria Brigadeiro Misture todos os ingredientes e leve ao 3/22/10 3:09 AM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolomontagem Pedro Piccinini", "edition": "13", "months": "abr/mai", "year": "2010", "text": "Para celebrar conquistas Descubra no site www$$ revistasorr ia.com.br mai s indicaçõ bacanas! es Cruzar o oceano, unir um país, viajar o mundo, vencer pelo talento, chegar à Lua$$ Conﬁra cinco programas que inspiram a realizar – e a comemorar – grandes feitos filme site Where the Hell is Matt? (www.wherethehellismatt.com) Onde diabos está o Matt? Eis uma pergunta muito pertinente. Tudo começou quando o americano Matthew Harding largou o emprego e foi viajar pelo mundo$$ Para comemorar cada destino, gravou um clipe dançando nos vários locais pelos quais passou$$ A brincadeira virou febre na internet. Com um patrocínio, o projeto decolou de vez. Em divertidas sequências, Matt dança em lugares tão díspares quanto Austrália, Islândia e Brasil$$ Ray: Trilha Sonora Original, de Ray Charles. A deliciosa trilha dividido entre brancos e negros. Esse era o maior desaﬁo de Nelson Mandela ao se eleger presidente da África do Sul$$ Para tanto, ele apostou no esporte. Em 1995, o país sediava a Copa do Mundo de Rúgbi. Os negros torciam contra a seleção nacional, formada quase só por brancos. Mandela apoia o time e convence os jogadores a se aproximarem da população negra. Juntos, os sul-africanos vencem o campeonato e enxergam-se, pela primeira vez, como uma só nação$$ livrro Cem Dias entre Céu e Mar, de Amyr Klink. O brasileiro Amyr Klink relata suas conquistas pessoais a bordo de um pequeníssimo barco a remo, no qual ele percorreu sozinho cerca de 6,5 mil quilômetros, atravessando o oceano Atlântico$$ Peixes, tubarões, gaivotas, baleias e as imensidões de céu e mar foram seus únicos companheiros. Como em toda conquista que se preze, a saga do brasileiro é cheia de lutas e obstáculos, medos e alegrias$$ sonora do ﬁlme Ray é uma espécie de narrativa musical da vida de seu protagonista, o músico americano Ray Charles. E a trajetória do artista é cheia de conquistas. Da infância pobre ao estrelato mundial, foram inúmeras batalhas: a morte do irmão e da mãe, a cegueira aos 7 anos, o preconceito racial institucionalizado, o vício em drogas... Tudo isso pode ser ouvido em magníﬁcas interpretações de clássicos como Hit the Road Jack e Georgia on My Mind$$ dica da redação Os Eleitos, livro de Tom Wolfe e ﬁlme de Philip Kaufman (1983, EUA)$$ A nação mais poderosa do mundo decide realizar uma das mais incríveis conquistas da humanidade: chegar à Lua. Apenas alguns poucos homens estarão no pelotão de frente dessa epopeia. São eles os eleitos: sete pilotos escolhidos para serem os primeiros astronautas americanos. A obra nos expõe o angustiante e extasiante dia a dia desses homens, mostrando de que tipo de ﬁbra são feitos$$ Invictus, de Clint Eastwood (2009, EUA). Reunir um país dissco 3/22/10 3:12 AM Tá na cara que é divertido ELAS ESTÃO PRESENTES em rituais de inúmeras culturas$$ Na história do teatro, as máscaras são tão importantes que acabaram virando símbolo da arte de representar$$ “Eram um truque para prender a atenção da plateia, devido à sua enorme capacidade de mexer com o imaginário das pessoas”, explica Paulo de Tarso Nunes, professor da Escola de Teatro e Dança da Universidade Federal do Pará. Mas elas também podem ser pura e simples diversão. Conﬁra algumas sugestões de técnicas e materiais e crie suas próprias máscaras. Você vai ver que, tão legal quanto vesti-las, é inventá-las! 3. Troca de identidade e N i c o l e S a m p e r i foto N a L a t a Outra ideia é imprimir Veja diferentes maneiras de fazer sua máscara uma foto sua e outra de um amigo. Aí um veste a cara do outro! 1. Extra! Extra! Quanto mais diferentes Uma das maneiras vocês forem entre si, mais simples de construir mais divertido o efeito uma máscara é recortar uma foto de capa de revista (ou pôster de cinema)$$ Cole a imagem sobre uma camada de borracha EVA para deixá-la mais resistente, sem perder a ﬂexibilidade 4. Camadas multicoloridas 2. Cara dum, focinho doutro Para soltar a imaginação, faça uma máscara com várias cores de Para ﬁcar mais divertido, faça EVA. Desenhe os moldes (a mão livre ou copiando algum desenho), uma montagem com pedaços de corte as camadas e cole-as. Quanto mais colorido, melhor. Ah, e não rostos de diversas fotos. Quanto se esqueça de prender um elástico para a máscara ﬁcar ﬁxa no mais detalhes, mais engraçado! rosto. Depois, é só caprichar na encenação. Boa farra! 3/22/10 10:55 PM"}
]