[
{"section": "CaRta Da RoBeRta", "title": "O pai que eu", "author": "", "edition": "46", "months": "nov/dez", "year": "2015", "text": "quero ter lÁ EM CASA, MEu PAi tinha, basicamente, três obrigações. A principal era sustentar a casa – embora minha mãe também trabalhasse fora, a ocupação do meu pai era a 'séria' (e a prova definitiva disso é que jamais liguei para ele durante o expediente, enquanto a minha mãe era atazanada o dia inteiro)$$ A segunda função era ser, digamos, a autoridade moral do lar. As grandes regras eram ditadas por ele, como a proibição de namorar antes dos 15 anos e a obrigação de fazer silêncio total depois do almoço, quando ele cochilava. Se com a minha mãe sempre tinha conversa, com ele 'não' era 'não' mesmo (e por isso, a gente pedia tudo só para ela, óbvio)$$ A terceira missão do meu pai era nos meter medo$$ Chinelo na mão da minha mãe não fazia nem cócegas$$ Mas, se ela dissesse 'quando seu pai chegar, vocês vão se ver com ele!', a gente se apavorava. nem sei do que tínhamos tanto medo – ele nunca encostou um dedo na gente (só ameaçou bastante, vá lá)$$ E isso, basicamente, resume o que era ser pai – ou, pelo menos, o que era ser filho – na minha infância. Meu pai não jogava com a gente. não sabia quem eram nossas professoras. nunca comprou uma peça de roupa ou desembaraçou cabelos. Ele não contava histórias antes de dormir. não conversava sobre a vida. não fazia elogios. jamais chorava. Ser pai, no tempo dele, era uma atividade para durões$$ Claro que havia exceções – uma raríssima família ou outra em que o pai era uma figura divertida, e a mãe a brava. Claro que eu mesma me lembro de muitos outros momentos de mais ternura com meu pai – como ele cuidava de mim em cada doença e machucado; como me ensinou a enfrentar ondas do mar; como me fez ter gosto por comida, livros, de tirar do chão. Mas você me entendeu. na minha infância, e provavelmente também na sua, pais não eram fofos. Pais não eram amigões. Pais eram autoridades – e autoridades não brincam em serviço$$ não devia ser fácil esse papel, para nenhum dos envolvidos. nós, os filhos, vivíamos pisando em ovos, com medo de despertar a ira do pai-fera$$ “na Minha inFÂnCia, Pais nÃo eRaM FoFos. Pais nÃo eRaM aMiGos$$ Pais eRaM autoRiDaDes$$ PoR soRte, o teMPo MuDou as Coisas.” Para as mães, foi uma sobrecarga gigantesca dar conta de todas as questões práticas e emocionais das crianças, de catar piolhos a consolar corações partidos. E, para os pais, haja coração para aguentar ser, 24 horas por dia, essa figura infalível, que nunca se dobra. não é à toa que tantos infartam. Mas ruim mesmo é o desperdício dessa relação, que podia ser tão mais rica, tão mais íntima, tão mais leve$$ Por sorte, lá em casa, o tempo mudou as coisas$$ Conforme eu e meus irmãos crescemos, meu pai relaxou. Aposentou o uniforme da autoridade e se deu o direito de ser... ele mesmo. E, no lugar daquele pai que praticamente só falava com a gente pra dar ordem ou bronca, ganhamos um companheirão, que escuta e aconselha, conta histórias e piadas sujas, ensina sobre a vida e enche de carinho. Ele é o melhor pai que eu poderia ter. Queria tê-lo conhecido antes, mas sou grata por cada dia que temos agora$$ Minhas filhas terão outra trajetória. Meu marido nunca perdeu uma reunião da escola ou uma consulta no médico. não amamentou por questões óbvias – mas faz todo o resto, sem deixar de dar bronca quando precisa. Ele está aprendendo na prática: é da primeira geração de homens que, em massa, estão se recusando a ser só a figura séria na ponta da mesa. nem sempre é natural. nós, mulheres, aprendemos a ser mães com nossas próprias mães. já os novos pais raramente têm modelos para seguir. E às vezes podem precisar de orientação para começar e de incentivo para não desistir. Mas vai valer a pena. Por isso, seja você um pai moderno ou antigo, uma mãe ou apenas um filho, esta edição é sua. Para repensar sua relação com a família e ver que sempre dá para mudar, melhorar, se aproximar – e, principalmente, aproveitar mais, muito mais, dessa história que escrevemos juntos. Boa leitura ;) ROBERtA FARiA diretora executiva corrente do bem 'não tema sua bolha', artigo superinteressante$$ Ganhei um exemplar desta revista e depois descobri que é possível comprar, assinar e ainda ajudar instituições! 8 REviStA SORRiA Parabenizo todos os envolvidos neste lindo projeto$$ li a edição 'Seja Mais você' na casa de uma amiga e gostei muito da reportagem sobre introversão. Bacana como tiveram o cuidado de salientar que existe uma diferença dela para a timidez, cuidado que revistas conceituadas que já abordaram o tema não tiveram$$ Alma felix sos Amamos todos os nos leitores, mas temos que ecial fazer uma menção esp blog a Amanda Cabral, do Feliz, Ser vai e ço len o tira que fez um lindo vídeo falando da Sorria$$ a! Muito obrigado, Amand Comprei a revista hoje e estou simplesmente encantada com a Carta da Roberta. lição de vida! Estão de paranéns pela revista! leandra lopes Essa é a minha primeira revista Sorria de muitas que virão. Sorria na Raia! pedro Junior A revista, como sempre, está ótima. Obrigada por despertarem em mim sentimentos que eu nem sempre percebo$$ mara pozzi Sempre compro a revista e adoro ver o que a Roberta escreve. leio logo no primeiro dia. tenho mais de 80 anos e sempre gostei de ler, principalmente uma revista como a Sorria$$ henrique Bürkner ro! Contamos com você, Ped e esta id lh ! eia @toyseoresto Sou assinante e fã desta revista despretensiosamente revolucionária. Que reconfortante ler os depoimentos dos introvertidos! Essa foi, sem dúvida, a minha matéria preferida desta edição, mas impossível não citar os emocionantes textos 'Hora de Morfar' e 'Do Forno ao Coração'$$ priscila momesso Pessoal, eu amo a revista Sorria!!! Obrigada por produzirem algo tão bacana$$ Acabei de ler o artigo 'tá na Mesa' e estou emocionada com ele! Ilana polakiewicz o que você achou da última edição da sorria? compartilhe conosco suas opiniões e críticas$$ estamos de prontidão nos nossos canais nas redes sociais e pelo e-mail: contato@revistasorria$$ com.br AlÉM DE COlABORAREM COM A SAÚDE E A EDuCAÇãO DE MilHARES DE CRiAnÇAS, AlGunS lEitORES tÊM A GEnEROSiDADE DE nOS ESCREvER MEnSAGEnS CHEiAS DE CARinHO$$ MuitO OBRiGADO! :) :) :) Sempre me emociono quando leio a Carta da Roberta$$ na última edição parecia que eu estava me vendo alguns anos atrás com meus três filhos. Obrigada por esse olhar tão lindo que nos traz da vida$$ nair teles Recebi a edição #45 e, naquela de 'vou ler só um pouquinho', já li quase toda. linda como sempre! #amomuito Aline Brogin esp a Quero mais uma vez parabenizá-los pelo riqueza do conteúdo. Escrever pode parecer fácil, porém transmitir os sentimentos numa folha de papel é bem diferente$$ José Roberto pascoa sorria na raia você onde ra a p m o c a? sorri uma os n ie v En ua na ue q ia a R nta freque SORRIA NO PÓDIO Olha quanta gente bacana lê a Sorria! Obrigado por fazerem parte dessa corrente do bem :) joão Campos, dermoconsultor da filial da Praça Padre Bento, em Itu (SP) A edição 44 da Sorria foi um sucesso de vendas graças ao esforço coletivo das mais de 500 filiais da Droga Raia$$ Mas algumas se superaram e se sagraram campeãs dentro do grupo em que atuam$$ No grupo de maior conversão, a filial Osvaldo Cruz A superou até a campeã da edição 43 (Lorena A) e ficou com o título$$ Veja os campeões: Silvana Fiorin (segunda da esquerda para a direita) com a equipe da filial de Cianorte (PR) Equipe da filial Osvaldo Cruz A, campeã de vendas da edição 44! Grupo 1A: São Caetano do Sul C (SP) Grupo 1B: Guarujá A (SP) Mirela e Roseli Callucci, clientes da Raia de Osvaldo Cruz (SP) Vanilde Cortez, também de Osvaldo Cruz (SP) RAIA comemora sucesso da campanha do agasalho Como faz todos os anos desde 2009, a Droga Raia embarcou mais uma vez na Campanha do Agasalho do Estado de São Paulo$$ Entre os meses de junho e setembro, clientes doaram peças em cestos instalados nas filiais paulistas da rede, chegando a 1.373 sacos de 100 litros cheios de agasalhos. O total de peças passou de 41 mil, encaminhadas aos fundos sociais dos municípios de Embu das Artes, Ribeirão Preto e São Paulo (capital)$$ Grupo 2: Jaú (SP) Grupo 3: Araraquara D (SP) Grupo 4: Osvaldo Cruz A (SP) Graças ao esforço de cada um dos atendentes da Raia, quem ganhou o maior prêmio foram as ONGs beneficiadas pelo projeto. Muito obrigado! só a droga raia vende sorria! você também pode comprar pelo site! confira: www.drogaraia.com.br nov/dez 2015 9 cOMUNIDADE SORRIA R$ 1,59 é a doaÇÃo estimada nesta ediÇÃo por revista vendida, se a tiragem for esgotada$$ R$ 3,90 (preço de capa) – 0,24 (impostos) – 2,07 (custo de produção) transparência para a doação – isso se 98,5% da tiragem em circulação for vendida$$ as doações acontecem após a apuração de vendas de cada edição. O GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer) direciona o valor para seu hospital. já no instituto Ayrton Senna (iAS), os recursos apoiam projetos de educação (saiba mais na página ao lado). as vendas da sorria são auditadas pela verdus$$ R$ 3,90 Isto É o Que você pAgA pelA RevIstA$$ desse vAloR..$$ cOMO FUNcIONA? EntEnDA PARA OnDE vAi O SEu DinHEiRO – E COMO, DE CEntAvOS, FAzEMOS MilHÕES PARA COMBAtER O CÂnCER E MElHORAR A EDuCAÇãO Atualmente, cada edição da Sorria coloca à venda 180 mIl exemplARes nas lojas da rede Droga Raia sÃo o custo de produÇÃo desta ediÇÃo$$ isto é quanto se gasta para fazer cada revista. esse valor paga a equipe do projeto e seus colaboradores, os custos de produção (de fotos e ilustrações, por exemplo), a impressão dos exemplares, a auditoria e o material de divulgação da revista, entre outros$$ Eventualmente, quando há venda de publicidade na revista, o valor pago pela propaganda cobre parte do custo de descontado e aumentando as doações$$ = R$ 1,59 (doação) Dos R$ 3,90 que você paga pela Sorria, descontados os impostos e o custo de produção, sobra r$ 1,59 R$ 2,07 R$ 0,24 sÃo impostos$$ Mesmo que a Sorria seja um projeto com um fim social, ninguém escapa dos impostos! entre a venda e a distribuição, pagamos pis, coﬁns, ir e csll$$ A dRogA RAIA não gAnhA nenhum dInheIRo com A vendA dA sOrriA$$ A rede de farmácias encara o projeto genuinamente como uma ação social$$ vendendo 98,5% desse montante, podemos doAR ceRcA de R$ 278 mIl poR edIção! QuAnto você JÁ AJudou A doAR! nA SOMA DAS 45 edIçÕes JÁ puBlIcAdAs* DE 2008 AtÉ HOjE: 6.639.371 revistas vendidas R$ 13.799.476,68 ReveRtIdos Às nossAs cAusAs! 1construÍdo HOSPITAL para o gRAAcc + 19 ESTADOS escolas de AtendIdAs pelo IAs * Considerando as vendas da edição 45 até o dia 06/10/2015, quando fechamos esta edição Quem fAz o pRoJeto sOrriA: 10 REviStA SORRiA REAlizAÇãO: inStituiÇÕES BEnEFiCiADAS: AuDitORiA: Além dos 180 mil exemplares que colocamos à venda nas lojas da Droga Raia a cada edição, temos um volume adicional de revistas enviadas para assinantes. Esta edição está sendo recebida por 23.918 assinantes, que contrataram o pacote anual da Sorria pela BAncA do Bem – muitos deles através de uma ação que promovemos junto com o GRAACC. cada assinatura anual (6 edições) doa cerca de r$ 6,91$$ você ajuda estes projetos Conheça as instituições 500 razões para celebrar O GRAACC está em festa! No dia 25 de agosto, a instituição atingiu a marca de 500 transplantes de medula óssea. O procedimento, realizado em um pacientede 5 anos, foi celebrado como um acontecimento histórico$$ O primeiro TMO feito no GRAACC se deu em 1999. Hoje, são cerca de 40 transplantes por ano, um grande avanço com relação ao passado – nos dez primeiros anos de realização do procedimento, o hospital fez 250 transplantes no total; de 2010 para cá, o número praticamente dobrou. Esse aumento é atribuído ao cadastro de pessoas nos bancos de doadores. 'Vale ressaltar a importância que o cadastramento representa na cura do câncer em crianças e adolescentes', diz o Dr. Sérgio Petrilli, um dos fundadores do GRAACC$$ 500 transplantes foram realizados no GRAACC desde 1999 50% é a média da taxa de cura dos transplantados AJUDE-NOS A AJUDAR QUEM PRECISA! Ajudando a sorria a conquistar novos fãs, você salva vidas www.graacc.org.br O Grupo de Apoio ao Adolescente e à Criança com Câncer é uma instituição sem fins lucrativos que desde 1991 combate o câncer infantil$$ www.ias.org.br O Instituto Ayrton Senna beneficia anualmente 1,8 milhão de crianças e jovens com educação pública de qualidade$$ exerça seu papel de agente sorria Esta é a sua primeira Sorria? Então vamos fazer um trato: se você gostar do projeto, ajude-nos a divulgá-lo para novos leitores educar é fundamental De cada dez alunos matriculados no ensino fundamental da rede pública no Brasil, quatro estão atrasados pelo menos dois anos$$ Na alfabetização, o panorama não é mais alentador: apenas 44,5% das crianças do 3º ano têm um aprendizado adequado em leitura, por exemplo. Para auxiliar as redes de ensino no Brasil a cumprir metas-chave do Plano Nacional de Educação para os anos iniciais do ensino fundamental e a superar o problema da distorsão idade-série, o IAS apoia as secretarias de Educação na definição de estratégias de ação, na formação de educadores e no monitoramento de resultados. Por meio do seu conjunto de Soluções de Políticas de Aprendizagem Escolar, o IAS impactou mais de 1 milhão de alunos, de 19 estados, em 2014$$ 526 municípios receberam esse programa em 2014 presenteie sorrisos e amplie a comunidade Se você chegar à última página desta edição com um sorriso no rosto, presenteie um amigo com um exemplar. Ele também adorará sorrir$$ 33.341 educadores foram capacitados participe da rede mais feliz do brasil Curta nossa página, compartilhe nossos posts e ajude-nos a aumentar nosso alcance nas redes sociais. Nosso Facebook é fb.com/revistasorria nov/dez 2015 11"},
{"section": "PRAZERES SIMPLES", "title": "12 revista Sorria", "author": "arturloubacK(comreportagemde Helainemartinsemarianasgarioni)ilustraçãorenatofaccini", "edition": "46", "months": "nov/dez", "year": "2015", "text": "Bota mais água no feijão V em chegando um de cada canto. Parece até a Cúpula das Nações Unidas, mas é simplesmente um encontro da minha família. Não que sejamos tão numerosos ou diversificados como o público de um evento da ONU, mas é tão especial e bissexto juntar todos os integrantes da nossa família sob o mesmo teto que a ansiedade que precede o encontro é certamente comparável. Isso é que dá ter família espalhada pelo mapa e se casar com uma moça que também vem de longe. Aí a solução para a Cúpula dos nossos povos é arrumar um lugar no meio do caminho e torcer para que todos apareçam. Aí uns vêm de carro, outros de avião e, depois de um imprevisto aqui, outro ali, ufa... Família reunida$$ É bom demais, embora, no primeiro momento, não pareça que tudo sairá tão bem: será que todos estão confortáveis? Será que seu pai não vai se irritar com a barulheira? Será que o meu não vai se entediar com o silêncio? E o almoço, o que a gente faz pra tanta gente? Mas, magicamente, tudo vai se encaixando. Tipo uma orquestra de improviso, que, de tão virtuosa, nem precisa de batuta. Sorrisos aqui e ali, papos cruzados, e, de repente, minha mãe vira a melhor amiga do meu cunhado, meu sogro e meu pai desbravam o jardim procurando um assunto, minha sogra tira da cartola tiragostos maravilhosos, minha irmã palestra sobre as novidades do seu trabalho... Dá vontade de congelar o momento e, de alguma forma, guardá-lo em uma redoma para ser quebrada no exato momento do último suspiro de vida. Adoraria me lembrar dessa cena quando a minha hora chegar, porque assim teria a certeza de que a vida valeu a pena. Como não dá para fazer isso, o jeito é seguir armando esses encontros sempre que possível e fazê-los durar bastante na memória$$ Mas também não pode ser sempre, senão o medalhão vira bife, e o frio na barriga vira tédio. O prazo é o da saudade, que não é medida por tempo, e sim por dentes de leite nascidos, livros lidos, trabalhos realizados, sonhos vividos, amores, conhecimentos adquiridos, novos penteados, receitas testadas... Enfim, a bagagem que vai se acumulando com os dias e que temos a obrigação de dividir com aqueles que amamos. Encontros de família servem para isso: tirar a vida da cabeça e guardá-la para sempre no coração$$ nov/dez 2015 13 A graça dos bebês V ocê já olhou um bebê? Claro que sim, todo mundo já viu um bebê. Mas, digo, você já olhou mesmo um bebê? Passou um tempo só observando aquele serzinho? Se sim, então você sabe bem do que estou falando; se não, você vai querer experimentar. É que olhar um bebê é uma das coisas mais fantásticas do mundo – um espetáculo da natureza se desenrolando bem ali, na sua frente$$ Primeiro: eles são minipessoas. São feitos de tudo o que uma gente grande tem, mas em uma versão miniatura. Olha só aquelas mãozinhas com unhas minúsculas. Esses dentes que parecem grãos de arroz perdidos na boca banguela! As perninhas curtas e cheias de dobras – dá pra acreditar que um dia esse pacotinho vai ter barba e 1,80 m de altura? Outra coisa: bebês são arredondados e macios. Faltamlhes muitos anos ainda para preocupações de magreza. No momento, nada mais lindo do que coxas com oito dobras (cada uma). A barriga que parece um tambor de tão redonda e esticada, coisa mais amada. Os pezinhos, que ainda não tocaram o chão, parecem pãozinhos. É impressionante como 14 revista Sorria tanta fofura desperta na gente uma vontade instintiva, primitiva mesmo, de abraçar, beijar, proteger do mundo (e também dar umas mordidas, mas bem de leve...)$$ Mas, se quiser entender mesmo por que bebês são apaixonantes – e seus pais, avós e tias ficam tão abobalhados –, você precisa parar e olhar essa carinha de olhos enormes e brilhantes. Mesmo sem palavras, os bebês conversam com a gente. Fazem mil caras e boquinhas, olhares e sorrisos, resmungos e suspiros. E mudam, como mudam! Em um segundo ela é o bebê mais feliz do mundo apenas porque você fez um barulho bobo – e no seguinte urra em fúria sem motivo aparente. Uma hora parece dormir profundamente e, então, de repente, te olha com uns olhos do tamanho de um pires, dando risada, como quem diz 'ahá, te enganei!'. De um dia para o outro, eles já crescem, aprendem coisas novas, nos surpreendem. É como andar de montanha-russa: você nunca sabe o que vai acontecer$$ E não importa quantas vezes se ande – ou por quanto tempo se olhe um bebê nos olhos – é sempre uma emoção$$ A LIMPEZA DA SUA PELE GANHOU UM NOVO CUIDADO LINHA NEEDS FACIAL Chegou a nova linha Needs Facial: Sabonetes, Lenços, Discos de Algodão e Loções Demaquilantes para um cuidado diário com a sua pele$$ Experimente e descubra que cuidar da sua pele é mais simples do que imagina$$ NEEDS FACIAL DISCOS DE ALGODÃO C/ 30 NEEDS FACIAL SABONETE ESFOLIANTE 100g NEEDS FACIAL SABONETE GEL PELE NORMAL A SECA 120g NEEDS FACIAL SABONETE GEL PELE NORMAL A MISTA 120g NEEDS FACIAL LOÇÃO DEMAQUILANTE OIL FREE 270ml NEEDS FACIAL DEMAQUILANTE BIFÁSICO 115ml NEEDS FACIAL LENÇOS DE LIMPEZA FACIAL C/ 25 contém tudo que faz bem$$ me dê motivos curiosidades soBRe AnImAIs QUE ATÉ PARECEM GENTE AlGunS BiCHOS CHEGAM A tER 95% DO CÓDiGO GEnÉtiCO iGuAl AO nOSSO, MAS, COMO vEnCEMOS A CORRiDA EvOlutivA, ÀS vEzES nOS ESQuECEMOS DE COMO SOMOS PARECiDOS COM inDivÍDuOS PEluDOS Ou CHEiOS DE PEnA Embora a maioria dos animais tenha vários parceiros sexuais, há muitas espécies monogâmicas. Dizem que 90% das aves ficam com o mesmo parceiro a vida inteira, apesar de a traição também ser uma prática usual – pombos, por exemplo, adoram pular a cerca! Cachorros são capazes de fazer diagnósticos médicos$$ uma pesquisa realizada na universidade kyushi, no japão, mostrou que labradores treinados conseguem farejar amostras de urina e saliva e acusar doenças como câncer no intestino$$ Falando em reconhecimento facial, assim como nós, animais da mesma espécie não se acham todos iguais$$ Ovelhas, por exemplo, – que parecem tão iguais, não é?! – reconhecem pelo rosto pelo menos outras 50 da mesma espécie$$ 16 REviStA SORRiA Mas a monogamia pode ser perigosa. um estudo realizado em Gana analisou os hábitos de espécies que viviam na mesma reserva e percebeu que os animais com menos parceiras saiam mais de casa e, por isso, eram mais abatidos por caçadores. Sorte do búfalo africano, que tem até 15 'esposas'$$ Alguns animais muito inteligentes, como chimpanzés, elefantes e golfinhos, são capazes não só de se reconhecer no espelho como são excelentes analistas de ﬁsionomia$$ Chimpanzés, inclusive, costumam tapar o rosto diante do bando quando estão sentindo medo$$ Sabe aquele chorinho de cães e gatos quando estão com fome? Se sabe é porque o seu bichinho sacou que você é quem resolve o problema dele. Animais domésticos usam táticas para atacar diretamente o emocional daqueles que podem lhe dar comida$$ E também há solidariedade na bicharada. Fizeram o seguinte teste com macacos rhesus: quando apertavam um botão, ganhavam comida, mas, ao mesmo tempo, outro macaco tomava choque. Ao entender o mecanismo, um deles ficou 12 dias sem comer$$ nenhum bicho (além de nós, claro) é capaz de formar uma frase juntando palavras, mas muitos conseguem entender e até falar muitas palavras. um border collie chamado Chaser, por exemplo, identifica 1022 objetos pelo nome$$ distúrbios psicológicos não são exclusividade nossa. Cientistas já identificaram que ratos de laboratório ficam encolhidos no canto da gaiola após muitos dias encarcerados – não há comida nem estímulo sexual que os tire da depressão. Além disso, está cada vez mais claro que elefantes órfãos se tornam mais agressivos$$ Os pinguins gentoo têm o hábito de pedir em casamento o companheiro que eles escolhem para dividir os sonhos. no lugar da aliança eles dão uma pedrinha com o bico. isso é sinal de intenção de construir um belo lar, já que seus ninhos são feitos de pedras empilhadas$$ Aliás, animais podem ser bem engenhosos para não morrer de fome. Há relatos de corvos em praias no norte da Europa que pegam conchas com o bico e as atiram contra pedras para que se quebrem e eles possam se alimentar com o recheio$$ Outro teste colocou galinhas diante de dois botões: bicando o primeiro, elas ganhavam imediatamente uma porção pequena de comida; já o segundo, uma porção farta após um tempo de espera. logo, elas esqueceram o primeiro$$ Apesar da expressão popular associar fatos improváveis com uma vaca tossindo – 'nem que a vaca tussa!'–, saiba que vacas tossem sim e nem é tão incomum. Basta engasgar com o pasto e 'cof-cof'. E mais: quando contraem tuberculose, vacas tossem feito loucas! Embora não pareça, pinguins têm joelho. Como eles andam eretos e têm uma bela capa de gordura e penas, a impressão é que eles têm perninhas muito curtas, sem articulações. Mas ali embaixo há não só joelho mas também um osso parecido com o nosso fêmur$$ Os cavalos-marinhos adoram passear de rabinhos entrelaçados. já as lontras dormem segurando a patinha do cônjuge para não se separarem durante o sono$$ nOv/DEz 2015 17 Porção de terra R ecentemente mudei de casa e já estava preparada para perder a maioria das minhas plantas. Apertadas numa das tantas caixas de papelão que chacoalhavam no caminhão, iam duas orquídeas, um tomateiro e algumas suculentas$$ As orquídeas, acostumadas a banhar-se com o sol da manhã que vinha da sala, tiveram que aceitar a nova área de serviço. O tomateiro, que havia nascido sem querer do adubo do minhocário, chegou meio chateado e sem algumas folhas. Foi parar bem debaixo de uma das janelas, preso a um barbante que amarrei no gancho do varal, para que, se precisasse, tivesse algo a que se agarrar$$ Apesar das agruras da travessia e das incontáveis vezes em que despoticamente as deixei sem água, 18 revista Sorria semanas depois elas insistiam em viver. Das orquídeas, dois pendões e um novo broto surgiram. E semana a semana elas me presentearam com flores brancas e lilases que iam se abrindo devagar$$ O tomateiro quase alcançou o teto, enroscando-se no lençol do varal. E coloriu minhas saladas com sete adocicados frutinhos que eu saboreava com orgulho a cada jantar. As suculentas quase não sofreram e continuam iguais. Não sei se hibernam preguiçosas ou se são criaturas mais evoluídas$$ Nesse meio-tempo, pude eu também desbravar os cantos do meu novo espaço. E, assim como minhas plantas, me vi um ser adaptável, resiliente, capaz de espalhar raízes e cultivar novos sonhos$$ Estrada da vida v ocê já sonhou com um lugar onde nunca esteve? eu já, muitas vezes. e o que é mais estranho é que, dormindo, já visitei inúmeras vezes o mesmo lugar desconhecido$$ cheguei até a pensar que se trataria do tal destino para onde vão as avós, os cachorros cansados e todos os seres queridos que, de repente, “viram estrelinha”. mas, como nunca encontrei são pedro ou o João paulo II por lá, acho que ainda não é o caminho para a eternidade. mas, é um caminho, que não sei onde vai dar, como o da foto aqui ao lado$$ talvez por isso essa imagem teime em visitar os meus sonhos com tanta frequência: não sacio a curiosidade de descobrir onde essa estrada vai dar. nunca vi ninguém nessa estrada, nem carros, nem pessoas, muito menos casas e postos de gasolina com aqueles espetos corridos para caminhoneiros. nada. minha estrada é complemente vazia, ziguezagueante e cercada de um mato verde, que não é floresta, mas tem vida... tanto que já vi umas vaquinhas pastando ao longe e, se não me falha a memória, já teve até uma casinha no cocuruto do morro. o céu está sempre azulzinho, com poucas nuvens, temperatura gostosa – ali na casa dos 25 graus – e um sol que brilha longe, como que convidando a seguir pela estrada para ver onde ele vai se pôr. não sei se o sonho 20 REviStA SORRiA levou à realidade ou vice-versa, mas tenho um prazer enorme, quando acordado, em observar estradas vazias. no divã em que me autoanaliso até já tracei uma teoria para conectar essa obsessão com meus traços de personalidade. A estrada vazia me transmite uma sensação de paz (por estar vazia e silenciosa) e liberdade (por rumar sabese lá para onde), mas, ao mesmo tempo, com o controle que me livra do caos das possibilidades inﬁnitas. Aﬁnal, embora eu não saiba para onde essa estrada vai, ﬁco seguro de que dará em algum lugar, senão por que diabos teriam aberto essa pista, com asfalto e sinalizações?! É o nirvana do neurótico: livre, porém com riscos controlados. mas aí você pergunta: e para que serve uma estrada se você não estiver em um carro indo de um lugar a outro? e eu respondo: simplesmente para descansar o olhar e deixar a imaginação voar. deve ser por isso que a estrada perfeita só aparece mesmo nos meus sonhos. Aqui, no mundo dos acordados, pega mal visitar uma rodovia a pé e ﬁcar no acostamento torcendo para os carros sumirem. enquanto não me permito fazer isso, cultivo esse estranho prazer observando as curvas da ladeirinha do lado de casa e as trilhas que cruzam o parque. Às vezes, é tão bom que parece até que estou sonhando$$ nov/dez 2015 21 tá na mesa uM BICHO diferente O tender vai muito bem servido com frutas frescas ou grelhadas, fios de ovos, compotas de frutas e chutneys TENDER É DESSAS COISAS QUE A GENTE SÓ COME NO NATAL, E NEM SABE DIREITO O QUE É. só que é muito bom mesmo ra uma tradição da ceia de Natal na casa da minha avó: um tabuleiro com um tender que, para o meu tamanho de criança, parecia enorme, como uma coxa de dinossauro saída de um desenho animado. Eu achava linda aquela casca dourada, toda recortadinha em losangos, com os cravos enfeitando as quinas – e, o mais legal, por dentro a carne era rosa quase pink e tinha gosto de presunto, com um quê adocicado que fazia a gente lamber os dedos$$ Naquela época – os gloriosos anos 1980 – a moda era assar o tender com Coca-cola, para ficar bem caramelado e agridoce, e servi-lo com fios de ovos, outra moda maravilhosa da década. Na casa da minha avó, as fatias ainda eram cortadas com uma luxuosa faca elétrica, guardada o ano inteiro só para esse momento. Mas bom mesmo, eu achava, não era comer na hora: eram os sanduíches feitos no dia seguinte, com uma pilha de fatias de tender frio dentro de um pão francês lambuzado com mostarda. Afinal, todo mundo sabe que o melhor de uma festa são as sobras na geladeira..$$ Como a maioria das crianças, eu não ligava para o que estava comendo, desde que fosse bom. Mas um dia veio a pergunta: afinal, que bicho é o tender? Investigando em família, eis que surge a resposta: é porco! O tender é um pernil defumado, que quando cozido vira presunto mesmo. Então, por que a gente chama de tender? É porque essa invenção americana, quando foi lançada no Brasil, tinha escrito na embalagem o slogan 'tender made', que quer dizer 'feito com carinho'. O apelido pegou, assim como o hábito de prepará-lo no Natal – embora nada nos impeça de assar um em março. Tem muitas receitas, mas gostinho salgado e defumado combina muito bem com ingredientes doces: frutas, mel, melado ou até refrigerante. O que não muda, como nas melhores tradições, é que ele fica melhor ainda no dia seguinte: com gosto de infância$$ 22 revista Sorria E receita Tender califórnia INGREDIENTES: 1 kg de tender desossado (minitender) • 1 xícara (chá) de caldo de laranja • 1 xícara (chá) de vinho branco seco • 1 lata de abacaxi em calda • 6 colheres (sopa) de calda de abacaxi • 1/4 de xícara (chá) de mel • cravos-daíndia, pêssegos, figos e ramos de tomilho para decorar Ingredientes açucarados na marinada deixam o tender caramelado$$ Para variar, troque o mel por melado e varie os sucos de fruta modo de fazer: No dia seguinte, aproveite as sobras para rechear sanduíches ou para dar um sabor especial ao salpicão ou ao macarrão Numa tigela grande, em que caiba a carne, misture o suco de laranja, o vinho branco e a calda de abacaxi. Coloque o tender já descongelado, cubra com filme e leve à geladeira para marinar por no mínimo 12 horas. Se preferir, coloque o tender num saco plástico com a marinada e feche bem$$ Preaqueça o forno a 180ºC (temperatura média)$$ Passe o tender e a marinada para uma assadeira$$ Com a ponta de uma faca bem afiada, risque a superfície do tender, formando losangos, e espete os cravos nas junções$$ Cubra o tender com papel-alumínio e leve ao forno preaquecido para assar por 20 minutos$$ Depois desse tempo, retire o papel-alumínio$$ Besunte o tender com o mel e volte ao forno, descoberto, para assar por mais 20 minutos$$ A cada 5 minutos, abra o forno e regue com o líquido da marinada no fundo da assadeira$$ No centro de um prato, disponha o tender. Corte em fatias e arrume, alternando fatias da carne e do abacaxi. Distribua as outras frutas ao redor e salpique com ramos de tomilho. Pronto! MOLHO Ingredientes: Todo o líquido da marinada que sobrou na assadeira • 2 colheres (sopa) de manteiga • 2 colheres (sopa) de farinha de trigo • sal e pimenta-do-reino moída na hora Modo de fazer: Numa panela média, derreta a manteiga, junte a farinha e misture com uma colher de pau em fogo médio por 2 minutos, até que fique dourado. Abaixe o fogo e junte a marinada da assadeira. Misture com um batedor de arame, tempere com sal e pimenta-doreino e cozinhe sem parar de mexer por cerca de 10 minutos, até engrossar e apurar o sabor$$ nov/dez 2015 23 N ALEGRIA ESPORTE CLUBE Quem dera ser um peixe 24 revista Sorria * Procure um médico ou fisioterapeuta para aprender os melhores exercícios para o seu caso adar é como voar, com uma diferença fundamental: não precisamos do auxílio de nenhuma máquina pra conseguir fazê-lo$$ Embora sejamos seres terrestres e, portanto, não tenhamos brânquias nem barbatanas, somos capazes de circular na água como se aquele fosse nosso ambiente natural. É como se abríssemos a janela e nos lançássemos no ar para dar uma voadinha, por puro lazer, só para refrescar. Quando nos lançamos na água, damos uma folga à nossa espécie, brincando, por alguns minutos, de ser outro animal. Por isso, nadar é tão mágico! E tem gente que faz isso com tanta naturalidade..$$ Vai dizer que os nadadores olímpicos 3 RAzÕes PARA PREFERiR a piscina à a c a de mia Ao mesmo tempo em que exercita o coração e queima calorias, a natação fortalece os músculos do corpo todo$$ não parecem golﬁnhos quando se deslocam sob a água só com o balanço ritmado do corpo. ou que o pessoal do nado sincronizado não lembra um cardume de carpas multicoloridas se contorcendo em um grande aquário$$ e o que dizer dos que nadam no mar, às vezes quilômetros, deixando à vista dos que observam da areia apenas um pedaço da cabeça e os braços entrando e saindo da água freneticamente$$ são tubarões, não são?! e aqueles malucos capazes de passar muitos minutos submersos caçando peixes e crustáceos graúdos... no fundo, não devem ser totalmente humanos, né? o fato é que tanto esses sujeitos sensacionais como cada um de nós viemos ao mundo nadando. nove meses dentro d'água não é pouca coisa, e deve ser por isso que, por mais que não sejamos peixes, deitamos e rolamos nas piscinas e mares$$ Quem sabe se a barriga da nossa mãe se enchesse de ar para nos acolher não seríamos capazes, mesmo sem assas, de, no mínimo, dar uns voos de galinha. para a nossa sorte, nascemos nadando, porque a natação é o melhor exercício que existe. nadar faz bem para tudo. e o que é melhor: a água democratiza, liberando os gordinhos da diﬁculdade de levar os quilos a mais, suavizando o impacto nas articulações dos velhinhos e até dando uma diﬁcultada na vida dos magros, que sofrem para boiar. se esse estímulo não for suﬁciente para você se convencer a tirar o maiô da gaveta e correr para a piscina mais próxima, pense no seguinte: se tivesse nascido com asas, você abriria mão de voar? 2 Nadar é um exercício obrigatoriamente individual e silencioso. Com a cabeça na água, dá para pensar muito na vida$$ 3 A água amortece o impacto, evitando lesões, e deixa o corpo mais leve$$ Por isso, a natação é um esporte para todas as idades$$ nOv/DEz 2015 25 VALORES ESSENCIAIS 26 REviStA SORRiA BEM-VINDOS AO FUTURO, PAPAIS! uMA REvOluÇãO SilEnCiOSA EStÁ EM CuRSO. A CADA DiA, nASCEM PAiS DiFEREntES, QuE, A julGAR PElA HABiliDADE COM QuE CuiDAM DOS FilHOS, AtÉ PARECEM MãES. COM ElES, EStAMOS SuPERAnDO uM MODElO DE FAMÍliA QuE nOS iGuAlA A QuAlQuER AniMAl DA FlOREStA O que define a paternidade? Oficialmente, para ser pai basta contribuir com um espermatozoide fecundador e assim participar da composição genética do serzinho que, nove meses depois, debutará neste mundão. Tanto que nenhum teste de paternidade conta com um questionário com perguntas como “Ele troca fraldas? Põe pra arrotar? Sabe cantar as músicas da Galinha Pintadinha?”. Historicamente, contudo, as sociedades estabeleceram um papel para o pai, e seguimos com esse modelo por muitos séculos. Como durante a gravidez e na primeira infância a criança depende biologicamente muito mais da mãe do que do pai, convencionou-se uma divisão de papéis em que a mulher cuida da cria e o homem vai pra rua garantir o sustento da família. Esse é o modelo do pai provedor, que, apesar de contar com uma grande variedade nos modos de prover – desde voltar para casa com um animal caçado até chegar com a suada folhinha do holerite –, é mais ou menos o mesmo para todos o bichos, que, como nós, crescem na barriga da mãe e mamam enquanto podem. A diferença é que, em certo momento da história da nossa espécie, as fêmeas decidiram que também queriam prover, e isso mudou tudo, obrigandonos a repensar o papel de cada um dentro da família. É o que temos feito nas últimas gerações. Obviamente que mudanças tão significativas como essa não acontecem assim, em um estalar de dedos – tanto que, em muito lares, os homens seguem com o tacape na mão. Mas é fato que o lugar da mulher no mercado de trabalho já foi consolidado, aposentando o modelo do homem como provedor exclusivo$$ E uma vez que elas vão para a rua caçar, eles, automaticamente, têm que assumir funções de criação da prole. Começa assim a grande revolução que temos acompanhado nas últimas décadas: pais assumindo funções de mãe, e muitos adorando fazer isso. A cada dia, um pai provedor dá adeus a esse mundo e nasce um pai do futuro, que só não é uma mãe porque não carrega no ventre nem produz leite. E isso está mudando o mundo para melhor, definitivamente. É o que garante o psicólogo Michael Lamb, professor da renomada Universidade de Cambridge, no Reino Unido. No livro O Papel do Pai no Desenvolvimento da Criança (título traduzido livremente, já que ainda não saiu em português), ele afirma que filhos de pais participativos têm melhor desenvolvimento cognitivo e já crescem livres dos estereótipos de gêneros, ou seja, não dividem as funções na sociedade como masculinas e femininas, conseguindo, dessa forma, desenvolver maior empatia$$ Em outras palavras, filhos de pais do futuro cuidam mais uns dos outros, e, com isso, todo mundo sai ganhando$$ Duvida? Então conheça a seguir quatro pais do futuro e julgue se prefere o mundo com eles ou com os selvagens que ainda fazem hora extra em alguns lares$$ nOv/DEz 2015 27 Marcos Piangers é jornalista, radialista, apresentador de tv e escritor, mas há 10 anos prefere se definir primeiramente como pai. Afinal, desde que Anita, sua filha mais velha, veio ao mundo, a paternidade passou a liderar o ranking de prioridades da sua vida, embora, nos mesmos 10 anos, ele tenha construído uma bela carreira, que o realiza pessoalmente. “Minha principal busca é ser bem-sucedido como pai. A gente vive em um país onde a presença paterna é um luxo.” Ele mesmo é um exemplo de filho que não teve a sorte de ter um pai. Até pouco tempo atrás nem sequer sabia o nome do homem que preferiu não criá-lo. A rejeição o marcou para sempre, mas, em vez de gerar uma aversão à função de pai, fez com que Marcos buscasse ser para Anita e Aurora – a caçula, de 3 anos – o pai que gostaria de ter tido. “não sou o pai perfeito, mas não estou presente apenas na hora da brincadeira. também troco fralda, acordo de madrugada, dou comida, ajudo nos estudos. Por mais chata que pareça, essa parte pode ser divertida e interessante também.' na casa de Marcos e Ana Emília – sua esposa e mãe das duas meninas –, a criação das pequenas é feita na base da simplicidade e da convivência. Em vez de brinquedos sofisticados, roupas caras e um parque de diversões no quintal, o presente que Anita e Aurora se acostumaram a ganhar foi atenção. O maior orgulho do pai é conseguir acompanhar cada passo que as filhas dão, ouvindo o que elas têm a dizer, entendendo como estão descobrindo o mundo e, na medida do possível, colaborando com as suas transformações. “Pais presentes são mágicos e ajudam a mudar o mundo.” “Eu não sei como é ter um pai, mas hoje sei como é ser um. E é a melhor coisa do mundo!” mARcos pIAngeRs (35 AnOS) É PAi DA AnitA (10) E DA AuRORA (3)$$ COMuniCADOR, AutOR DO livRO O PAPAi É POP, vivE EM PORtO AlEGRE (RS)$$ 28 REviStA SORRiA"},
{"section": "VALORES ESSENcIAIS", "title": "© Fotos: 1 Marcelo Curia 2 Pedro Gontijo", "author": "", "edition": "46", "months": "nov/dez", "year": "2015", "text": "tranças e coques. Para que ele e a ex-mulher tivessem igualmente a oportunidade de viver esses momentos, mesmo não estando juntos, decidiram buscar um acordo que permitisse a Ava ter uma rotina harmônica, mas vivendo em duas casas. E lá se vão dez anos. Hoje, a menina passa quatro dias em uma casa e três dias na outra, alternando a cada semana. Olhando para trás, Aggeo se orgulha da decisão que o fez descobrir o sabor de uma paternidade mais completa. “É tão bom chegar em casa e ver seu filho feliz da vida, com conforto, educação e bem alimentado$$ E isso sendo proporcionado com o fruto do seu suor”, conclui Aggeo, desculpando-se em seguida por ter que encerrar a entrevista. “É que agora eu tenho que fazer comida.” Ossos do ofício que ele se orgulha de ter escolhido$$ “ser pai solteiro não é virar mãe, mas, sim, ser um pai mais qualiﬁcado, com mais sensibilidade para entender as demandas do ﬁlho.” Aggeo sImÕes (47 AnOS) É PAi DA AvA (11)$$ lOCutOR, AutOR DO livRO E DO BlOG MANUAL DO PAi SOLTEiRO, vivE EM BElO HORizOntE (MG)$$ nOv/DEz 2015 29 “Fim de casamento é uma das coisas mais sofridas que já vivi”, conta o mineiro Aggeo, de 47 anos. “Mas um dia a nuvenzinha negra passa.” Para ele, pelo menos, passou, e, depois da tempestade, o sol voltou a brilhar$$ levou três meses para criar uma vida adequada ao seu novo status: pai solteiro. É assim que ele prefere ser chamado desde o divórcio e a subsequente opção do ex-casal pela guarda compartilhada da filha, Ava, então com 1 ano e meio. Para quem sempre teve o sonho de ser pai, a ideia de ficar restrito aos fins de semana ou se tornar visita na casa da filha só passava pela cabeça de Aggeo como um pesadelo$$ Ele fazia questão de tomar café com ela, levá-la na escola, ver a excitação nos seus olhos a cada novidade vivida e até se surpreender com demandas como se tornar um expert em 'Quando o vi pela primeira vez fui arrebatado por um sentimento de amor profundo. na hora pensei: 'ele é meu filho!'.” Foi assim que josé Eduardo entrou na vida de Ricardo: no susto, mas em conexão direta com o coração do novo papai. E o momento não era dos mais favoráveis para um amor à primeira vista. Poucos dias antes, Ricardo perdera o pai de forma súbita e, por isso, embora viesse fazia tempos nutrindo a vontade de adotar uma criança, não reagiu imediatamente quando um amigo lhe falou sobre uma menina de 14 anos que encaminhara seu bebê para a adoção após ser expulsa de casa. Mas os dias foram passando, e a história teimava em seguir nos seus pensamentos. “Eu não conseguia dormir à noite, só pensava nele. Então, resolvi conhecê-lo.' Aí voltamos para a primeira linha deste texto e dali Ricardo volta para casa com o menino em uma mão e a papelada da adoção na outra. Em três meses, se tornaria pai oficialmente. Solteiro por opção, o advogado baiano encontrou na adoção o caminho para realizar o sonho de criar filhos, que nutre desde a adolescência. Quatro felizardos têm a sorte de chamá-lo de pai: josé Eduardo, que hoje já conta 8 anos, os irmãos biológicos Soraia e vinícius e o pequeno Moisés – cuja adoção foi aprovada enquanto fazíamos esta reportagem. “Eu não sei se eu seria feliz no contexto de um casamento, mas sei que sou plenamente feliz nessa convivência com meus filhos.” Com tanto amor, quem sabe a família não segue crescendo mesmo tendo apenas um coração respondendo pelo carinho de pai e mãe. “Enquanto houver espaço em casa, será um prazer fazer a minha parte.” 'Temos um lar com afeto, que não ﬁca devendo em nada para a família convencional. Espero que eles tenham orgulho da história de vida deles.” RIcARdo sAmpAIo (38 AnOS) É PAi DE jOSÉ EDuARDO (8), jACiRA SORAiA (3), jOSÉ vinÍCiuS (5 MESES) E MOiSÉS (4 MESES)$$ ADvOGADO, vivE EM SAlvADOR (BA)$$ 30 REviStA SORRiA natural que essa simples troca de papéis possa parecer, Reinaldo é alvo de comentários preconceituosos inclusive de amigos e parentes$$ Mas ele dá de ombros, celebra o sofisticado acordo que firmou com a esposa e a oportunidade de poder acompanhar de perto cada descoberta da filha, desde os primeiros passos até os movimentos que hoje ensaia nas aulas de balé. “Estive presente em todos os momentos importantes. não perdi nada, e isso torna a vida muito especial.” no futuro, quem sabe, esse tipo de decisão familiar talvez seja tão comum que não fará mais sentido entendê-la como uma escolha corajosa, mas hoje homens como Reinaldo, mesmo que não queiram, carregam bandeiras da revolução que está em curso. “Cuidar da minha filha não me fez só um pai melhor. Sou um homem mais sensível e atento aos outros.” “Mudei minha vida em função do amor pela minha ﬁlha, e essa é uma aventura que não tem preço.” ReInAldo RodRIgues (41 AnOS) É PAi DA AliCE (9)$$ PAi E DOnO DE CASA EM tEMPO intEGRAl, vivE EM lAGOA nOvA (Rn)$$ nOv/DEz 2015 31 Reinaldo é movido a sorrisos da sua pequena Alice. Se vierem acompanhados de um “olha, pai!” então, aí qualquer coisa fica em segundo plano. A bem da verdade, mesmo antes das primeiras palavras da filhota, ele já decidira colocar a paternidade como plano principal da sua vida$$ Em 2007, o nascimento de Alice tocou Reinaldo de tal forma que ele abriu mão da rotina de metalúrgico e provedor da casa para virar pai em tempo integral. “não queríamos ver a Alice sendo criada por babá. Como funcionária pública, minha esposa tem estabilidade profissional e um bom salário. Minha demissão foi uma opção natural.” Desde então, Reinaldo cuida não só da filha, mas também dos afazeres da casa$$ Cozinha, cuida da limpeza, faz as compras do supermercado..$$ Enfim, tudo o que, na maioria dos lares, a mãe faz. Por mais mAnuAl do novo pAI MÁQUINA DO TEMPO se você é um desses homens que querem fazer da paternidade do futuro o seu presente, preparamos um guia com dicas para pais de primeira viagem e também para aqueles que querem mudar de postura daqui em diante 'QueRIdA, seus pRoBlemAs AcABARAm' dIvIdA tARefAs e conQuIste o seu lugAR não dIspute Atenção com A cRIAnçA Não se contente com o título de “pai Até ontem você era o centro das que dá uma mãozinha”. Você deve atenções da sua esposa, e, de repente, estar apto a fazer tudo o que a mãe ela só terá olhos para outra pessoa$$ faz – menos amamentar, claro. isso Pois é, filho muda as bases de qualquer significa dividir responsabilidades relacionamento e, se você for mesmo e criar o seu lugar na família, um pai do futuro, enquanto pensa fazendo jus aos seus 50% de no seu bebê, não conseguirá lembrar participação genética na cria$$ nem da própria existência$$ sAIBA ouvIR sem JulgAR você tAmBÉm pRecIsA desABAfAR Paternidade significa ação$$ Escute sua mulher com paciência O pai do futuro também precisa Ou seja, saia resolvendo tudo e respeito. Haverá muitos momentos ter uma família e amigos do futuro$$ o que precisa, inclusive aquelas em que ela precisará falar, mesmo Para encarar os desafios da coisas que, antes do parto, eram que não tenha muita coisa a dizer paternidade, é bacana ter ao seu tarefa da sua esposa. Mesmo ou resolver objetivamente$$ lado pessoas disponíveis para ouvir que não for um expert no assunto, Em hipótese alguma minimize o que você está vivenciando e faça o melhor para resolver, de o sofrimento dela. Sua função aqui sentindo. Sua esposa será sua maior preferência, sem ter que pedir é simplesmente ouvir, concordar confidente, mas é bom ter também orientações da esgotada mamãe$$ e apoiar. Não é tão difícil$$ outros ombros amigos para desabafar$$ 32 REviStA SORRiA mAnuAl do pAI RenovAdo o Que pAssou, pAssou muItA cAlmA nessA hoRA ReveJA o contexto e peRdoe-se Mesmo que, já com os filhos grandes, Que bom que você se deu conta você tenha se dado conta de que foi das suas falhas e ainda tem tempo um pai bem menos presente do que para ocupar um espaço maior na deveria, não passe o resto da vida memória dos seus filhos. Para deixar se lamentando ou tentando justificar o passado no passado e seguir em sua ausência. Use sua energia para frente, dê uma última olhada no tentar fazer o melhor possível daqui contexto que te levaram a fazer para a frente. Ações servem muito suas escolhas, entenda-as, mais do que palavras$$ perdoe-se e bola pra frente! chegue peRto e seJA sInceRo pARA o Que deR e vIeR Não dá para recuperar tanto tempo As crianças cresceram, e talvez você Esteja presente no dia a dia do seu de uma hora para a outra. Atenção não saiba muita coisa sobre elas, filho, não importa que idade ele tenha demais de repente pode até causar né?! Para desvendá-las, aproximehoje. Vínculo afetivo se constrói com algum tipo de estranhamento por se, declare seu desconhecimento repetição e presença constante$$ parte dos seus filhos. Dói pensar e mostre-se genuinamente Portanto, esteja disponível, mesmo assim, mas a verdade é que, se interessado em saber o que elas quando estiver distante fisicamente$$ você foi tão ausente, talvez nem os fazem e como chegaram até ali. Daí O importante é ele sentir a sua conheça tão bem ainda. Portanto, em diante tente entender mais do presença. E, sempre que ele permitir, chegue de mansinho$$ assunto e criar canais de diálogo$$ esteja pronto para um abraço$$ nOv/DEz 2015 33"},
{"section": "DÁ PRA MUDAR?", "title": "xÔ,", "author": "RAFAElA CARvAlHO", "edition": "46", "months": "nov/dez", "year": "2015", "text": "solIdão! ilustrações nik nEvES nOSSA REPÓRtER BuSCOu FORMAS DE DRiBlAR A tRiStEzA DE EStAR SOzinHA – E DESCOBRiu QuE A MElHOR SAÍDA É GOStAR DA PRÓPRiA COMPAnHiA desde o início de agosto, tomei uma decisão extrema: fiz uma mala, comprei uma passagem e vim morar a mais de 10 mil quilômetros de distância da família e dos amigos. Estou em Budapeste, na Hungria, um lugar onde o idioma é difícil, as pessoas são menos calorosas e, por isso mesmo, propus à Sorria o desafio de encontrar alternativas para driblar o sentimento de melancolia que surge quando a solidão bate$$ Nos dias antes da viagem, tomei consciência da minha escolha. “Eu estou voluntariamente me colocando em uma situação solitária”, pensei. Por isso, o impulso inicial ao chegar foi um só: impedir que qualquer tristeza relacionada a saudade se aproximasse de mim$$ 34 REviStA SORRiA No meu primeiro dia em Budapeste, fui à casa de uma família que eu havia contatado com a ajuda de uma rede social. Balázs e Ezster me receberam com um sorriso e uma refeição húngara maravilhosos$$ Foi quando tive meu primeiro clique: para fazer amigos, era necessário baixar a guarda, enfrentar os receios e me colocar em uma situação de vulnerabilidade. Muitas vezes, driblar a solidão implica ser otimista e acreditar que tudo vai dar certo$$ Ainda procurando jeitos de fazer novos amigos, fui atrás dos integrantes húngaros de uma comunidade internacional da qual faço parte. É uma rede de jovens com interesses culturais comuns, que se articulam em atitudes que ajudam a melhorar o mundo. Esperançosa, entrei em contato e fui participar de um encontro, torcendo para que nossas semelhanças pudessem fazer com que eu começasse a criar vínculos com pessoas que eu nunca havia visto antes. E foi o que aconteceu: tínhamos paixões semelhantes e os mesmos assuntos preferidos. Depois de apenas algumas horas, já estávamos rindo e marcando os próximos encontros$$ Com a ajuda do psicólogo e neurocientista John Cacioppo, entendi o que havia feito eu me sentir tão bem. Segundo ele, precisamos de uma identidade coletiva para que possamos ter esse tipo de interação. “Ter algo que nos defina em um grupo nos coloca em contato com outros indivíduos. Encontrar uma forma de se conectar com outras pessoas é o que nos livra da solidão”, conta$$ “Tentar escapar da solidão é natural do ser humano. Esse comportamento está associado aos nossos instintos. Somos uma espécie sociável”, explica Cacioppo, ressaltando que, no passado, estar em grupos da mesma espécie significava maiores chances de sobreviver a quaisquer ameaças externas. No seu livro Solidão: a Natureza Humana e a Necessidade de Vínculo Social, ele explica que não querer estar sozinho tem um significado maior do que apenas estar em bando: “Às vezes, nos sentimos missÃo ao longo de um mês, Rafaela enfrentou o desaﬁo de DriBLar a e n c o n tr o com os novos am c o m u n id ig o s d a a d e g lo b a l N E r D Fi G H TE r ia soLiDÃo ido Jan tar no prim eiro dia , um div ert Hec ido s con des de HÚn gar o na cas a solitários mesmo cercados de muita gente$$ Esse sentimento só deixa de existir quando permitimos a criação de conexões”, diz$$ Depois de ouvir essa colocação, eu me lembrei de um estudo feito pela Universidade Harvard em 2011 que mostra que uma das formas mais rápidas de se conectar a outras pessoas e ficar mais feliz é demonstrar gratidão. Decidi pôr o desafio em prática e, rapidamente, fui direcionada para minha próxima tarefa: dizer “obrigada” sempre que possível. Foi realmente simples e fez uma grande diferença. Comecei a agradecer a todos que me ajudavam de alguma maneira. Desde uma orientação sobre qual era o melhor ônibus para pegar até receber um convite para uma noite de jogos com meus novos amigos, comecei a agradecer, sempre com um sorriso no rosto. Nesse gesto, encontrei uma forma muito fácil e poderosa de fabricar minha própria felicidade, mesmo nos momentos em que eu estava mais triste. Mostrar às pessoas que elas fizeram algo importante por mim provocava uma sensação agradável nelas. Ser a responsável por essa sensação fez com que eu me sentisse relevante. Eu estava impactando positivamente o dia de alguém, apenas com uma palavra. Isso já era suficiente para eu me sentir conectada a algo maior do que eu – e, assim, espantar a solidão$$ Fontes: *iBGE **iBOPE antes só Que... será? 13,5%* dos BRAsIleIRos MORAM SOZINHOS$$ Esse número aumentou 35% entre 2004 e 2013 corr er na vizin HanÇ a para espa ntar a soli dÃo. .. e me enco ntra r 62%** dos BRAsIleIRos TÊM POUCA OU NENHUMA confiança em outras pessoas – um gatilho para o isolamento Segundo um estudo americano, A FALTA DE INTERAÇÃ̃O com outras pessoas faz tão mal quanto fumar 15 cigarros por dia ma s ta mb ém tin Ha pa ss eio s co m mi nH as co le ga s de Qu arto ! :) nOv/DEz 2015 35 CONSELHOS PARA DAR UM CHEGA PRA LÁ́ NA SOLIDÃ̃O dar apoi o a eles fez part e da minH a miss Ão o s re fu g ia d o s se re u n ia m n a es ta ÇÃ o fe rr o vi ár ia d e bu d ap es te Apesar de encontrar formas eficazes de não me sentir completamente sozinha, porém, tive alguns dias de inevitável melancolia. Falar com gente desconhecida o tempo inteiro é exaustivo, e, por diversos momentos, senti que estava me obrigando a ter esse tipo de interação só para não pensar na saudade que eu sinto dos meus amigos e familiares diariamente. Flagrei-me presa num cerco de sentimentos que me deixava deprimida: estava me sentindo só, mas, ao mesmo tempo, não queria me dedicar a conhecer ninguém$$ Quando isso aconteceu, foi inevitável: corri para as redes sociais. Passei horas em busca de alguém que pudesse fazer eu me sentir um pouco mais perto de casa. Em uma autoanálise, passei a me questionar se estava começando a cultivar um hábito que, talvez, não fosse saudável. Embora as redes sociais fossem fundamentais para me manter em contato com as pessoas, sentia que precisava aprender a usá-las do jeito certo$$ Pedi ajuda a Dani Arrais e Luiza Voll. As duas comunicadoras são os rostos por trás do Instamission, que existe desde 2011 no Instagram. O projeto usa as redes sociais como uma forma de valorizar as relações 36 REviStA SORRiA através de compartilhamento de imagens e histórias: “Gostamos de estimular as pessoas a compartilhar a vida delas e, assim, transformar a internet em um lugar de encontro”, explicam. “Esse projeto é um exercício constante de empatia, que nos ajuda a enxergar o outro.” Inspirada pelas palavras de Dani e Luiza, estabeleci que não usaria a internet como ferramenta só para ignorar minha melancolia enquanto observo a movimentação de uma rede social. Eu precisaria de motivos melhores: ou manter contato com o Brasil ou dividir momentos do meu dia que possibilitassem vínculos com mais gente na rede$$ Eu não sabia, mas impor essa regra fez uma grande diferença nesse meu mês. Especialmente por causa de uma tarefa que estava na minha lista: fazer algum tipo de trabalho voluntário. Eu não tinha a menor ideia de como concretizar isso em um país estranho, sem saber falar a língua local$$ Mas, depois de algumas semanas, tudo se alinhou sem que eu precisasse fazer nada$$ Na segunda metade de agosto, milhares de refugiados começaram a chegar em Budapeste, vindos de países como Síria, Iraque, Afeganistão, Somália, Paquistão, procure pessoas com interesses semelHantes aos seus. é muito mais fácil criar vínculos quando há algumas aﬁnidades$$ enfrente a timidez de vez em Quando. a princípio, pode ser muito difícil, mas, com um pouco de prática, vira um desaﬁo que pode te ajudar a ser mais extrovertido$$ faÇa atividades coletivas$$ pode ser um esporte, uma excursão, um curso de culinária$$ o importante é forçar-se em situações que te permitam socializar$$ demonstre gratidÃo$$ é uma forma rápida de sentir que você pertence a algo maior do que só ao seu cotidiano. mostrando esse sentimento a alguém que te ajudou de alguma maneira você afeta positivamente a vida dessa pessoa – e, de quebra, também se sente melhor$$ afaste os pensamentos negativos. Junto com a sensação de solidão, é fácil aparecer o pensamento de que ninguém se importa com você. tente achar formas de “resetar” o cérebro, como guardar mensagens dos seus amigos$$ use as redes sociais – mas com moderaÇÃo! elas são uma mão na roda para manter contato com as pessoas, mas, às vezes, podem te pôr num buraco negro que reforça a solidão. use-a a seu favor$$ e, ar a sa u d ad aJ u d a a m at a! g a in te rn et fu a m d e se r u m as n Ão po pa s s e i a agradec e r a to d a Ju d ava os Que m m .. . e f e z e um bem danado ! valorize as pessoas. ressalte quanto aquelas que você ama são importantes na sua vida. reforce vínculos e cuide bem delas$$ marQue compromissos$$ de preferência, aqueles que te encherão de culpa se você cancelar ou deixar de ir$$ aguce a curiosidade. Quando alguém estiver falando da própria vida ou você souber de algum evento que vai acontecer em breve, procure saber mais. abra os olhos e ouvidos para o mundo$$ faÇa uma lista do Que pode fazer desacompanHado e coloQue-a em prática: pode ser desde uma ida ao parque até uma viagem. mas lembre-se: você é sua melhor companhia$$ entre outros. A situação desses imigrantes que foram parar nos noticiários estava acontecendo bem na minha frente: famílias inteiras desembarcavam, clamando por assistência enquanto aguardavam por um trem que seguisse para a Alemanha, o destino principal dessas pessoas. Desamparados, homens, mulheres e crianças começaram a acampar na maior estação ferroviária da cidade. Foi para lá que decidi ir para tentar ajudar$$ Durante 10 dias seguidos, ouvi histórias, brinquei com crianças e ajudei mães que precisavam de algum tipo de assistência – e usei minhas redes sociais para emprestar meus olhos aos amigos que estão no Brasil. Vendo aquela situação à minha frente, consegui entender todos os conselhos que havia recebido: estava me conectando com pessoas, buscando significado e sensação de pertencimento, me sentindo útil e usando a internet para valorizar histórias e aproximar mais gente daquela situação. O retorno que tive foi incrível: muitos amigos agradeceram por eu dividir imagens e sentimentos e até desconhecidos começaram a me contatar para saber mais sobre o que eu estava testemunhando. Naquele momento, mesmo estando sozinha, nunca me senti tão cercada de gente$$ A parte final da missão aconteceu naturalmente: depois de procurar tantas formas de me cercar de pessoas, faltava um último passo: saber aproveitar meu tempo sozinha sem ficar deprimida nem me render a nenhuma distração supérflua$$ Por isso, em momentos de melancolia em que não queria conversar com ninguém, neguei-me a ficar em casa mergulhada na minha própria tristeza. Decidi começar a fazer passeios a pé ou correr pela minha nova vizinhança. Às vezes, levava um bloquinho para anotar meus pensamentos$$ Percebi que, durante boa parte da minha missão, tentei me esforçar para não ficar desacompanhada, quando, na verdade, o real aprendizado foi o de saber lidar comigo mesma quando ninguém mais estava por perto. Cuidar de mim foi a maior lição que aprendi$$ Depois de dias de passeios desacompanhada, anotei no bloquinho uma frase que vai ficar sempre estampada na minha memória: estou presa comigo mesma – meu corpo, minha personalidade e meus valores – até o resto da vida. Se eu aprender a gostar disso, nunca vou me sentir sozinha$$ nOv/DEz 2015 37"},
{"section": "ManuaL PRÁtiCo", "title": "vIdA felIz", "author": "jAQuElinEli", "edition": "46", "months": "nov/dez", "year": "2015", "text": "pAsso A pAsso como escolher melhor os AlImentos Que eu como? Fazer boas escolhas alimentares não significa somar o mínimo de calorias possível numa refeição ou optar por uma marca mais confiável de comida congelada. É preciso comprar os produtos com sabedoria e comer com consciência para não acabar desperdiçando nutrientes importantes à saúde ss pa o pRefIRA pRodutos locAIs Priorize alimentos produzidos na sua região. Quanto mais longo o tempo de “viagem” de uma fruta, legume ou hortaliça até a gôndola do supermercado, maior é o risco de terem sido cultivados com superdoses de fertilizantes e agrotóxicos para manter boa fisionomia. Pela mesma razão, fique de olho na época natural dos frutos e dê preferência àqueles que se encontram no seu período propício. Bolos, tortas e pães têm maior probabilidade de ser mais frescos se estão perto de onde foram produzidos$$ ss pa o 38 REviStA SORRiA entendA As ARmAdIlhAs dos RÓtulos não se engane com termos como integral, light, diet, sem conservantes$$ As letras grandes do rótulo nem sempre condizem com as pequeninas, descritas na tabela nutricional. Dica: ela apresenta os ingredientes em ordem decrescente de concentração, então cuidado se açúcares, farinha de trigo enriquecida com ferro (a branca) e gordura hidrogenada (a trans) estão no topo da lista. também merecem atenção nomes com as terminações “ante” e “or”, como estabilizante e conservador, criados artificialmente para tornar comidas prontas menos perecíveis$$ ss pa o eu FiZ dIgA não Ao despeRdÍcIo Seguindo as regras tradicionais de preparo, você pode estar jogando fora nutrientes importantes. Quer sugestões para inovar? Folhas de cenoura ficam ótimas refogadas. A casca da manga (onde está a maior concentração de fibras e minerais) pode ser batida no suco verde. talos de couve-flor cozida turbinam o bolinho de arroz pouco nutritivo. E raspas da casca de limão, que têm altas doses de vitamina C e óleos essenciais importantes, temperam bem saladas, doces e carnes. nada precisa ser desperdiçado! “pelo bem da minHa saÚde, criei uma rotina de refeiÇões” Eu ignorei vários sinais de alerta até que fui parar no PS com suspeita de pancreatite. A causa: triglicérides e diabetes altíssimos. Depois de sete dias na UTi e mais seis internado, mudei drasticamente minha relação com a comida$$ Passei a ter horário para refeições e saber o que coloco no prato. Hoje, não preciso mais de insulina e controlo o diabetes só com alimentação$$ ricardo Zanei, 37 anos, são Paulo (sP)$$ ss pa o cozInhe suA veRsão em cAsA você quer ter mais controle do que leva ao prato? Cozinhando a própria refeição, você consegue dosar a quantidade de sal e de azeite e optar por temperos naturais. Além disso, é mais fácil ficar de olho na procedência dos alimentos. invista nos frescos e orgânicos – que estão mais acessíveis. Pela internet, inclusive, é possível negociar direto com o produtor, encomendar e até dividir a entrega de cestas coletivas. O site feirasorganicas.idec.org.br lista feiras especializadas em nove estados do Brasil$$ “para me alimentar de forma natural, passei a cozinHar em casa” Quando engravidei, percebi que consumia muitos produtos industrializados e decidi cortar o molho de tomate enlatado e o tempero pronto. A segunda fase veio a partir do primeiro ss pa o Aposte nA vARIedAde de fontes você já ouviu a regra que o ideal é montar um prato bem “colorido”, certo? Ela segue infalível, pois permite, de maneira fácil e muito visual, equilibrar as diversas fontes de nutrientes e minerais, que, quanto mais variadas, reforçam o sistema imunológico. Mas por que a questão das tonalidades? Explica-se: os alimentos são divididos em seis grupos de cores, e cada um deles traz diferentes propriedades e vitaminas importantes para o corpo. A dica é colorir bem sem repetir os tons$$ ano da minha filha. Li mais os rótulos e me dei conta de quanto de conservantes, corantes e gorduras consumimos$$ Resultado: passei a preparar as refeições em casa, em busca de uma alimentação mais natural$$ Magda Pamplona, 34 anos, Florianópolis (sC)$$ nOv/DEz 2015 39 MANUAL PRÁtIcO vIdA felIz pAsso A pAsso como estimular meus ﬁlhos A seR mAIs cultos? você sabia que o conceito de cultura vai além do conhecimento formal? Engloba tudo o que produzimos e somos enquanto sociedade. Como as crianças são naturalmente curiosas, cabe à família oferecer oportunidades para manter e ampliar tal interesse ss pa o leIA pARA eles desde cedo Estudo feito pelo Cincinnati Children’s Hospital Medical Center (EuA) mostrou que a exposição precoce à leitura influencia o modo como o cérebro processa histórias, ajudando na aquisição da linguagem e da leitura. Além de estimular esse hábito em casa, frequente livrarias (muitas oferecem contação de histórias) e bibliotecas com seus filhos. independentemente da idade, permita que escolham os próprios livros. Respeitar os interesses deles é essencial para que mantenham o hábito de ler ao longo dos anos$$ ss pa o ss pa o veJA tv com eles Sim, isso mesmo! A tv e outros eletrônicos também podem ser usados a favor da formação das crianças. Em vez de apenas reclamar do conteúdo a que elas assistem, faça sugestões, levando em conta o que motiva a faixa etária delas. O importante é compartilhar: sente-se junto, apresente filmes, livros e jogos da sua época, faça perguntas que induzam à reflexão. Os rituais familiares, sejam na cozinha, sejam na sala, são fundamentais para moldar a identidade cultural$$ 40 REviStA SORRiA vÁ A feIRAs e festIvAIs cultuRAIs visitar festivais e feiras de manifestações culturais de diversos povos e regiões, como as de gastronomia, música, dança e cinema, além de ser importante para ampliar o repertório do seu filho, vai ensiná-lo também a respeitar as diferenças. nesses programas, explique que todas as formas de cultura são válidas, mesmo que não tenham muito a ver com a gente$$ E, a partir dessa diversidade, ele começará a fazer as próprias escolhas$$ ss pa o vIsIte museus em suA cIdAde estImule A escRItA Em tempos de multitarefas, escrever é uma maneira de focar a atenção e estimular o pensamento. Mas, tal qual a leitura, não deve ser encarado apenas como obrigação – e o processo começa antes da alfabetização, ainda com os primeiros garranchos. no dia a dia, mantenha lápis e papel ao alcance das crianças. Escreva e as incentive a escrever de tudo um pouco: bilhetes, listas, tarefas etc. Além dos livros, há jogos e brincadeiras que ajudam, como vira letras e Stop$$ ss pa o Busque exposições que chamem a atenção de seu filho. Se ele gosta de carros, que tal uma exposição sobre transportes? Durante a visita, instigue as crianças a comparar o que está sendo exposto com o estilo de vida atual$$ Museus interativos e obras de arte ao ar livre – grafites, estátuas, prédios antigos – fazem sucesso entre elas. Mas consulte a programação antes. Se o passeio se alongar, volte outro dia, deixando-as com gostinho de quero mais$$ eu FiZ “valorizamos a cultura com passeios pela cidade” Seja na escola, seja na rua, meu filho está em contato com manifestações culturais da nossa região, como o boi-de-mamão, canções e lendas. Além disso, em passeios pelo interior da ilha, observamos os costumes dos açorianos, os primeiros colonizadores: pesca, rendas de bilro... Já na cidade, mostro a ele fachadas antigas$$ Nessa interação, o conhecimento salta dos livros para a realidade$$ Danielle Muniz, 38 anos, mãe de isaque, 9, Florianópolis (sC) “estimulamos a imaginaÇÃo por meio de Histórias” ss pa o dê o exemplo não adianta apenas comprar o livro! Além de garantir o acesso – ou o direito, como destacam os educadores – às mais variadas formas de cultura, o exemplo dos pais reforça o aprendizado. isso porque as crianças aprendem com mais facilidade se o conteúdo está inserido no contexto da família$$ Ainda que seu filho talvez tenha gostos culturais diferentes dos seus no futuro (prepare-se!), ter modelos para se inspirar vai impactar a relevância e o espaço que isso ocupará na vida dele mais adiante$$ A livraria sempre foi, para nós, um passeio em família. Deixar nossa filha se encantar pelos livros, escolher os que quer, sentar com ela e ler junto. Tudo isso é uma delícia! E nosso esforço deu resultado, pois ela ama livros, fica fascinada em rodas de contação e adora nos contar histórias também$$ Fernanda Montano, 34 anos, e Mateus Tulio, 33, pais de Maria Luiza, 5, Curitiba (Pr) Fontes: Cristiane Rogerio, jornalista e escritora, editora do site de cultura para crianças Esconderijos do tempo; Giuliano tierno, pesquisador de oralidade e escrita, professor de pós-graduação de A Casa tombada; judith Mader Elazari, educadora, do Museu de Arqueologia e Etnologia (MAE) da uSP; neide noffs, psicopedagoga, doutora em educação, professora da Faculdade de Educação da PuC-SP nOv/DEz 2015 41 MANUAL PRÁtIcO vIdA felIz pAsso A pAsso como montar um time nA suA vIzInhAnçA e dIsputAR cAmpeonAtos? você pode ser um incentivador da prática de esportes e socialização entre parentes, amigos e pessoas na região onde vive. Além de ser mais divertido realizar atividades em grupo, a força da equipe dá aquela dose extra de motivação para se manter firme nos treinos ss pa o ss pa o decIdA o Jogo Antes de pôr o time em campo, é preciso identificar aptidões e habilidades esportivas na vizinhança. Quais são os amigos dispostos a participar? O que eles gostam de praticar? Analise a modalidade e quantos times (mistos ou não) seriam mais adequados ao local, tempo e espaço disponíveis. E não desconsidere os que não jogam nada. O time também precisa de voluntários para compor a equipe técnica, ajudar na confecção de uniformes, na comunicação e no transporte do time quando necessário$$ onde RolA A BolA Definida a modalidade, é preciso localizar um espaço para treino dos novos atletas. tudo pode começar no quintal de casa: dá para fazer aquecimento e treinar alguns passes. Conforme o grupo aumentar ou a prática exigir mais espaço, pesquise praças ou quadras na vizinhança. Caso não encontre uma pública, cheque se alguém do grupo mora em um condomínio com área de lazer e qual a política de uso para pessoas externas. Outra opção é alugar uma quadra e ratear os custos entre os participantes$$ ss pa o BAtIze suA eQuIpe Criar um nome, brasão e até um uniforme não só estimula “vestir a camisa” do hábito saudável como também oficializa sua equipe para disputas amistosas ou campeonatos locais. vale pedir ajuda a um alguém da vizinhança que desenhe ou aceitar sugestões da própria malharia. É importante envolver o grupo na decisão. Em São josé, Santa Catarina, por exemplo, o grupo de bocha local fez até uma enquete para definir a combinação das cores da equipe antes de confeccionar dos agasalhos$$ 42 REviStA SORRiA ss pa o peçA ApoIo A ajuda de amigos e conhecidos pode ser importante para o suporte motivacional e até logístico, e também como um trunfo estratégico-financeiro! Converse com proprietários de estabelecimentos e comerciantes locais, fale sobre o trabalho de sua equipe e o número de pessoas que mobiliza nos treinos ou campeonatos. você pode conseguir algum tipo de patrocínio ou permuta por bolas e equipamentos, por exemplo, apenas mostrando as vantagens de ter a marca anunciante no uniforme do time$$ ss pa o hoRA de cResceR Chegou o momento de fazer uma jogada mais audaciosa. Busque um jeito de participar de partidas amistosas com equipes parecidas com a sua. Algumas iniciativas que começaram assim viraram grandes campeonatos, como a Copa kaiser de Futebol de várzea ou a Copa dos Bairros, de Manaus. Com o pessoal da bocha de São josé, a alternativa encontrada para crescer foi estimular a formação de novos times entre os próprios associados$$ Para isso, criaram um torneio interno, com sorteios para formação dos times e definição dos confrontos$$ ss pa o fAçA suA copA Depois de ver como o time se comporta em alguns jogos amistosos, vocês já podem pensar na criação de uma copinha. Que seja interna, que o prêmio seja uma grande confraternização, não importa$$ O que vale mesmo é jogar e se divertir em grupo$$ Alguns aplicativos auxiliam na organização do torneio. Para o futebol, o app Minhas Chaves ajuda a construir tabelas e sortear chaves para até 32 equipes, com gerenciamento automático da rodada. Outra sugestão é o site basicifc.com.br$$ eu FiZ “dividimos os gastos da lavagem do uniforme e aluguel do campo” A gente sempre foi amigo e gostou de futebol, mas acabava jogando em times das comunidades vizinhas$$ Em 1991, juntamos um grupo e corremos atrás de patrocínio local para comprar nossos uniformes. Como não há treinadores ou técnicos, o próprio grupo define junto como armar a equipe nas disputas$$ Nos mantemos com a contribuição dos atletas e dividimos os gastos com lavação do uniforme e aluguel do campo$$ Mario Nogueira Neto, 42 anos, Florianópolis (sC) “criamos uma associaÇÃo e conseguimos uma área coberta” Praticávamos bocha em um local a céu aberto e com iluminação ruim$$ Em 2009, decidimos criar a Associação Amigos da Bocha da Beira-Mar de São José e fomos atrás de uma área coberta. Convencemos a prefeitura a inaugurar, três anos mais tarde, duas pistas de bocha onde nossos 150 associados – e quem se interessar – podem praticar o esporte$$ Luiz sousa, 67 anos, são José (sC) nOv/DEz 2015 43 EXPERIMENTE MUDAR O MAKE A HORA QUE VOCÊ QUISER CONHEÇA A NOVA LINHA TRISS$$ ESPON MAQU PINCEL PARA RÍMEL PINCEL PARA APLICAÇÃO DE SOMBRA PINCEL PARA ESFUMAR A SOMBRA PINCEL PARA APLICAÇÃO DE BASE ESPONJA PARA MAQUIAGEM PINCEL PARA APLICAÇÃO DE PÓ PINCEL CHANFRADO PARA APLICAÇÃO DE BLUSH MINIPINCEL PARA APLICAÇÃO DE SOMBRA (COM 12) PINCEL KABUKI CÍLIOS POSTIÇOS O PAR TRISS É UMA LINHA DE ACESSÓRIOS QUE AJUDA A COMBINAR A SUA MAQUIAGEM COM O SEU JEITO DE SER: DIFERENTE O TEMPO TODO$$"},
{"section": "Gente Que FaZ", "title": "um pRoBlemA,", "author": "luCiAnA AlvAREzilustrações BRunOnunES", "edition": "46", "months": "nov/dez", "year": "2015", "text": "muItAs soluçÕes OS AVANÇOS DA MEDICINA AUMENTARAM – E MUITO! – AS CHANCES DE CURA, MAS ÀS VEZES PERDE-SE O FOCO NAS PESSOAS. UM ATENDIMENTO DE SAÚDE HUMANIZADO ENXERGA AS HISTÓRIAS E SENTIMENTOS QUE ESTÃO ALÉM DA FICHA MÉDICA C você sabia? a musicoterapia é considerada uma ciência e usa a música e seus elementos, como ritmo e melodia, para a reabilitação física, mental e social de indivíduos ou grupos$$ 46 REviStA SORRiA erto dia, aquela dorzinha que incomodava vez ou outra se transforma. O corpo adoece e você se vê envolvido numa rotina de consultas, exames e intervenções. Nesse caminho entre o momento saudável e o leito de um hospital, muitas vezes parece que o senso de humanidade vai se esvaindo à medida que adentramos na rotina apressada e tensa dos ambientes médicos. No esforço de entender as forças que agem sobre os mecanismos fisiológicos das doenças e deter seu avanço, a medicina moderna foi fechando o foco, aprofundando-se mais e mais no conhecimento especializado$$ As descobertas das últimas décadas aumentaram as chances de cura e elevaram a expectativa de vida da população, mas também trouxeram uma espécie de vazio para o paciente. Porque, mesmo com novos exames, remédios e tratamentos, a necessidade de proximidade e contato humano permanece$$ Ao perceberem o abandono dos pacientes, mesmo daqueles que estão dentro dos hospitais, muitas pessoas sentem que precisam agir e se dedicam não apenas a buscar a cura, mas a levar alegria, oferecer conforto e inspirar confiança. Talvez o exemplo mais conhecido de humanização da saúde no Brasil seja o da organização Doutores da Alegria, cujos palhaços entraram nos hospitais infantis para permitir que as crianças, mesmo enfermas, possam ser crianças. Uma visita de um Doutor da Alegria (um palhaço fantasiado de médico) permite que elas brinquem, deem risadas, divirtam-se e, nem que seja por apenas alguns instantes, se esqueçam da doença e foquem na vida$$ Para além das crianças, enfermos de todas as idades – assim como suas famílias – precisam de apoio. Nas próximas páginas, apresentamos seis iniciativas que atuam de maneiras bastante distintas, cuidando das pessoas de forma humanizada desde o nascimento até o momento de dizer adeus. Apesar das diferenças, todas têm sempre como grande objetivo fazer o paciente sentir-se melhor e mais pleno. São ações inspiradoras – e quem quiser pode colaborar também! lução so DISSEMINAR A INFORMAÇÃO Havia um problema claro na unidade de saúde em que a médica andressa gulin dava aulas, em Curitiba (PR): ser promotora o número de exames ginecológicos preventivos não chegava à meta – algo da saúde. só muito grave, pois o câncer de colo de precisamos útero é a quarta causa de morte entre encontrar as mulheres. juntas, ela e a professora pessoas-chave de enfermagem tatiane trigueiro e capacitá-las pensaram em uma forma de resolver para disseminar a informação correta.” lução so a questão. Ao mapearem o bairro, ALEGRAR O ESPAÇO FÍSICO perceberam uma grande quantidade de salões de beleza. “Ao conversarmos com as depiladoras, percebemos que elas não sabiam o que fazer ao ver alguma lesão nas clientes”, diz Bem de saúde, a artista plástica Andressa. Então, convidou-as a passar vera ferro costumava passar longe por uma formação no posto de saúde$$ de hospitais. Até que um dia recebeu “A ideia não é que elas identifiquem um convite de uma amiga, médica o tipo de lesão, mas que encaminhem do Hospital Boldrini, em Campinas: as mulheres ao posto e saibam a comandar um esforço para pintar de importância dos exames.” O projeto forma lúdica as paredes de uma nova Depiladora Amiga fez o número de ala do centro infantil. Com ampla exames aumentar 60% e está sendo experiência com arte-educação, vera levado a outras unidades de saúde$$ aceitou o desafio para alegrar os 400 metros de parede. Em vez de uma pintura-padrão em tons pastel, o local sAIBA mAIs em foi decorado com uma obra de arte goo.gl/eiqIue coletiva, feita por todos que estavam lá, desde as crianças até médicos$$ “Convidamos as pessoas e dizíamos apenas ‘traga sua criança interior'”, “Quando pacientes, lembra-se. isso foi em 1998, e, desde então, vera já fez 21 edições do projeto, famílias, que chamou “Pintando as paredes do médicos e toda mundo”, em diversos hospitais e casas a equipe pintam de atendimento para crianças. “As as paredes do pessoas passaram a me chamar, e fui hospital, mudaaceitando. no momento da execução, se a relação a gente fica em estado de graça”, diz$$ deles com o lugar, gerando sAIBA mAIs em um sentimento veraferro.com.br de união.” nOv/DEz 2015 47 “a sociedade pode GENtE QUE FAZ lução so USAR ANIMAIS NO TRATAMENTO Quem tem bichos de estimação já sabe: passar um tempo com animais é uma verdadeira terapia. Mas, além de fazer companhia, bichos podem auxiliar em tratamentos de saúde. Em Brasília, a OnG Cavalo Solidário atende gratuitamente quase 200 crianças com situações diversas: há autistas, deficientes físicos, crianças com paralisia lução so cerebral e com transtorno de déficit de atenção. Para todas, a convivência com o cavalo traz impactos positivos. “Montar LEVAR MÚSICA AO HOSPITAL trabalha a afetividade, a autoestima e a autoconfiança; afinal, a pessoa domina um ser muito maior que ela”, explica mônica lima, coordenadora da OnG$$ Ao ver os bons resultados que a Para quem tem problemas motores, música estava promovendo em um a equoterapia é uma oportunidade ainda mais especial. “O cavalo ajuda “Às vezes, na terceira no desenvolvimento motor porque faz sessão a criança já movimentos tridimensionais”, diz$$ tem uma mudança$$ Sobre o animal, a criança também Já presenciei um é estimulada a aguçar os sentidos, menino autista dizer sentir o cheiro, o toque e o vento$$ sua primeira palavra quando estava em cima do cavalo.” sAIBA mAIs em cavalosolidario.org.br hospital particular onde atuava, o psiquiatra Kleber lincoln gomes, diretor da faculdade de medicina de itajubá, decidiu levá-la também ao “a gente tem hospital universitário, que atende pelo de atender o SuS. “O hospital já tinha um grupo de paciente da humanização para divertir as crianças, melhor forma e eu mesmo havia trazido a disciplina possível desde de cuidados paliativos para a grade diagnóstico até há dois anos, quando os artistas o ﬁm da vida. E fizeram uma formação específica e a família após foram contratados. Hoje, há música a morte, no pelos corredores, em todas as alas, período de luto.” de segunda a sexta-feira – só a uti fica de fora por questões de segurança$$ “É um trabalho extraordinário, que “a música tem uma força completamente diferente. a conversa entre emociona e envolve a todos do hospital. Desde que começamos com o projeto, diminuímos o tempo médio de internação de cinco dias e meio para quatro dias e meio”, comemora kleber$$ paciente e músico é pelo contato visual, pela melodia, pela letra, pela sensibilidade.” 48 REviStA SORRiA o começo do curricular”, conta. A iniciativa começou sAIBA mAIs em medicinaitajuba.com.br lução so AJUDAR NA HORA DA DESPEDIDA FAÇA A SUA PARTE Depois de esgotados os mais avançados tratamentos, o paciente se torna um caso sem solução do ponto de vista estritamente médico$$ cuIde dos seus Porém, ele continua precisando de atendimento e conforto até o fim da vida. “Esse é sempre um momento difícil, mas ele pode ser envolto em respeito e carinho”, afirma avany maia, oncologista especializada em cuidados lução so paliativos domiciliares da liga Bahiana contra o Câncer. Pacientes terminais do Hospital Aristides Maltez, onde a liga atua, podem passar seus últimos dias em casa graças a um programa que ensina a família a fazer os atendimentos APOIAR NA HORA DO NASCIMENTO Bióloga por formação, há dois anos paliativos. Os cuidadores participam gabriela müller largou a carreira na de reuniões com a família para indústria farmacêutica para se dedicar aprender sobre a doença, conhecer à profissão de doula. Cada vez questões práticas e receber apoio mais casais grávidos procuram emocional. “Em casa, o paciente ganha profissionais desse ramo para ter um mais autonomia do que no hospital, acompanhamento físico e emocional pode escolher a hora de tomar banho, durante a gestação, parto e pós-parto$$ de comer, com quem conversar...”$$ Mas Gabriela pensava nas mulheres que não podem pagar pelo serviço. Foi então que ela e outras cinco doulas se sAIBA mAIs em uniram para prestar o serviço de forma lbcc.org.br voluntária no Hospital Santo Antônio, Quem está doente precisa de remédios, sim, mas também de atenção, carinho e encorajamento$$ ao dar amparo emocional, você contribui para uma recuperação mais rápida$$ use seu tAlento se você é arquiteto, ofereça ajuda para melhorar o aspecto físico do hospital público mais próximo. se é artista plástico, doe sua arte; se é musicista, leve seus acordes aos doentes$$ InfoRme-se e dIstRIBuA o conhecImento conservar a saúde é melhor que perdê-la e precisar de tratamento$$ além de manter hábitos saudáveis, divulgue em seu meio campanhas em prol da saúde$$ em Blumenau (SC). As seis mulheres se revezam para atender às futuras mães$$ Apesar de ser um acompanhamento apenas no momento do trabalho de parto, elas conseguem dar conforto físico e emocional às gestantes numa hora tão importante. “Para o físico, fazemos ações de analgesia, como seJA voluntÁRIo algumas horas por semana é algo especial que você tem a oferecer$$ associações e hospitais contam com programas de voluntariado para diversas funções$$ “Trabalhamos com o e escalda-pés. Mas também damos esteJA pResente apoio psicológico. A mulher sente Quando todos os esforços falharem, proporcionar momentos de paz e aconchego é o melhor remédio. esteja presente ao lado do enfermo e da família$$ que não está sozinha”, diz Gabriela$$ empoderamento da mulher, fazemos ela se sentir capaz de passar pelo trabalho sAIBA mAIs em nasceramor.doula@gmail.com de parto.” nOv/DEz 2015 49 massagens, uso da bola de pilates AO COMPRAR A SORRIA, VOCÊ PERMITE QUE CRIANÇAS E JOVENS CONSTRUAM MEMÓRIAS DE CONQUISTAS E SUPERAÇÃO e essa id lh ! eia UM ANO PARA LEMBRAR esp a Muito oBRiGaDa facebook.com/ revistasorria Curta nossa página no Facebook e ajude a espalhar o projeto Sorria PaRa aJuDaR livros Que transformam Marcos não gostava de ler e pensava que a sala de leitura da escola fosse um lugar só para nerds$$ Em 2012, ele começou a mudar de opinião quando uma amiga o convidou para tirar fotos de projetos do Programa Sala de leitura, do instituto Ayrton Senna. “Aos poucos, percebi como era legal, diferente do que eu imaginava, e, em 2013, comecei a participar oficialmente.' Marcos e outros alunos passaram a mobilizar a escola para conhecer o local, fizeram um sarau, exibição de filmes e jogos baseados em livros. O Sala de leitura também o ajudou a construir seu projeto de vida. Marcos decidiu cursar Rádio e tv depois que recebeu elogios sobre suas produções de vídeos e fotos no projeto do iAS e aprendeu a pesquisar com as atividades do programa. 'Sonhei muito estar na faculdade e, hoje, estou realizando isso.' neste ano, Marcos voltou às origens e fez uma visita à sala de leitura. “Eu me vi no rosto de cada um dos alunos, e eles ficaram muito animados por ser um jovem falando sobre a possibilidade de cursar uma universidade.' E assim o ciclo se fecha: o rapaz que ali encontrou um caminho pode ter plantado, em 2015, uma inspiração na vida de outros estudantes$$ 50 REviStA SORRiA Acessar o site graacc.org.br é uma forma de lutar contra o câncer infantil$$ você pode fazer doações on-line, voluntariar-se para ajudar e colaborar em vários projetos do GRAACC! outra maneira de contribuir para a educação de qualidade é fazendo doações ao IAs. Acesse o site https://ias$$ doacaosenna$$ org.br e escolha o valor para ajudar escolas de todo o país$$ pYetRo henRIQue sAntos RIBeIRo, 3 Anos, com os pAIs, luIs henRIQue e AndRÉIA: muItos soRRIsos pARA comemoRAR As vItÓRIAs de 2015 Há luz no fim do tÚnel Pyetro tem apenas 3 anos, adora gelatina e é fã da porquinha Peppa. Esperto, pega o celular da mãe e envia fotos para os primos que estão longe. Ele e seus pais moram em taubaté (SP), mas tiveram que ficar um tempo em São Paulo para o pequeno fazer tratamento no GRAACC. tudo começou no fim de 2014, quando luis Henrique e Andréia descobriram que o filho tinha um tumor cerebral. Foram feitos vários procedimentos em um hospital local, mas os médicos disseram que o caso não tinha mais solução. Foi então que, por acaso, Andréia assistiu a uma reportagem sobre a moderna sala de cirurgia oncológica cerebral do GRAACC. “Foi como uma luz no fim do túnel', conta a mãe. Em julho, Pyetro foi operado, e o aparelho de ressonância magnética dentro da sala cirúrgica foi fundamental para a retirada de todo o tumor sem o garoto ter que passar por uma nova cirurgia. Agora, a família já voltou para taubaté e vem a São Paulo toda semana$$ Pyetro está feliz por poder brincar com terra no quintal de casa. 'Começamos o ano chorando e vamos terminar sorrindo', diz o pai$$ mARcos tAvARes, 20 Anos, voltou Às oRIgens este Ano pARA InspIRAR outRos Jovens A sonhAR com um cuRso unIveRsItÁRIo pedale para o futuro! QUER ENTENDER COMO A BICICLETA ESTÁ MUDANDO O BRASIL? ESTE LIVRO É PARA VOCÊ! SÓ R$ 34 + FRETE O LIVRO EU SOU A MUDANÇA MAPEIA, ANALISA E PROMOVE O FENÔMENO DA BICICLETA NO PAÍS. ELE APRESENTA 100 PROJETOS QUE USAM A BIKE PARA TRANSFORMAR O BRASIL, ALÉM DE ENTREVISTAS COM ESPECIALISTAS E DICAS PARA FAZER PARTE DESSA REVOLUÇÃO$$ E PARTE DO VALOR QUE VOCÊ PAGA É DOADA PARA PROJETOS QUE LUTAM PELA MOBILIDADE: • PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO • ENTREGA EM TODO O BRASIL • COMPRE JÁ O SEU : WWW.BANCADOBEM.COM.BR o l S a r s d e e N sol o que eu quero é contém tudo que faz bem$$ Energia, alegria, proteção para brilhar: você aproveita o melhor da vida, e a gente oferece todo o cuidado que a sua pele precisa$$ LINHA NEEDS SOLAR FPS 15 200g FPS 15 120g FPS 15 60g GEL PÓS-SOL FPS 30 200g FPS 30 120g FPS 45 60g FPS 50 200g FPS 50 120g AUTO BRONZEADOR"}
]