[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "A primeira e a última QUANDO EU TINHA 8 ANOS, minha família se mudou do Rio de Janeiro para Santa Catarina. Fomos da região metropolitana para uma cidade do interior, onde nossa chegada virou atração. Na primeira semana de aula na escola nova, me vi cercada de crianças curiosas com o meu sotaque – e, principalmente, interessadas em saber: – Você já subiu no Cristo? Andou de bondinho? Foi na Globo? Passou o Ano-Novo em Copacabana? Desfilou no Carnaval? Viu alguém famoso na rua? Não me esqueço dos olhares ansiosos – e do aperto que me deu de contar a verdade. Eu nunca tinha feito nada disso. Era uma carioca de meia-tigela – podia dizer que tinha ido à praia, e só. O resto, vi de longe na paisagem, ou, assim como meus novos colegas, apenas pela televisão$$ “Nossa, que desperdício!”, bufou uma menina diante da falta de histórias. “Se fosse eu, tinha ido em tudo!” Fiquei me sentindo meio boba, meio envergonhada$$ Por que eu não tinha aproveitado mais? Chegando em casa, perguntei aos meus pais por que nunca tínhamos feito nada. “Porque não éramos turistas: a gente morava lá”, responderam, rindo. Quem vive num lugar não está a passeio, explicaram. Não tem tempo, dinheiro nem paciência. E nem precisa, porque já aproveita só de viver ali..$$ Fiz que entendi, mas eles não me convenceram. Uns três anos depois, voltamos à nossa cidade natal nas férias, e perturbei até que eles nos levassem para fazer aqueles passeios renegados. Subimos o Corcovado, andamos pelo Centro Histórico, caminhamos pelo calçadão mais famoso do mundo, visitamos museus e fortalezas, passamos o Ano-Novo na praia. Foi incrível. Quando as aulas recomeçaram, dessa vez eu tinha histórias para contar sobre o lugar de onde viera. E, sobretudo, tinha começado a entender algo importante sobre a vida: nós podemos não ser grandes viajantes, mas podemos ser excelentes turistas$$ Viajar é uma questão de oportunidade. E podemos criar oportunidades para nós mesmos, é claro. Mas, inegavelmente, seja para ir à praia no fim de semana, seja para dar a volta ao mundo, é preciso tempo e vontade, planejamento e recursos, e mais um milhão de detalhes práticos no meio, como conciliar as férias de todas as pessoas da família, ver onde faz sol nessa época do ano e pensar em quem vai regar a samambaia e cuidar do cachorro$$ Roberta Faria EDITORA-CHEFE Já ser turista é uma questão de olhar. É a capacidade de se surpreender com a rotina. É isso, afinal, que fazemos quando viajamos (e somos, oficialmente, turistas): nós nos deslumbramos com a cidade dos outros e com a rotina alheia. Voltamos a ver graça nas pequenas coisas, como um pôr do sol. Ficamos mais abertos a conversar com estranhos (ainda que, no nosso dia a dia, evitemos até os conhecidos). E mais dispostos a conhecer – a caminhar por ruas novas; a nos sentar num restaurante do qual nunca ouvimos falar; a ir a lugares que não costumamos frequentar, como museus e mirantes; a tentar coisas que nunca faríamos em casa. E essas experiências, afinal, são toda a graça da viagem$$ Mas viajar exige programação. E ser turista é uma atitude, que, acho, pode ser estendida para além das férias – e estar na nossa própria rotina, na nossa própria cidade. É pensar que a vida pode, sim, ser um grande passeio$$ Hoje me dou conta: quando aquelas crianças me cercaram e eu não tinha nada a contar, o que me chateou foi a consciência súbita de que há coisas que precisam ser aproveitadas antes que seja tarde demais. Décadas depois, carrego esse incômodo comigo, como um lembrete de que não devo me acostumar com o lugar onde estou, a ponto de esquecer suas graças ou perder a curiosidade por ele$$ Quero ser uma turista eterna. Até porque tenho poucas semanas de férias por ano, e acho besteira economizar as alegrias de viajar somente para elas. Como uma boa turista, cada vez que boto o pé para fora de casa, faço força para ver as coisas ao redor como se fosse a primeira vez – e vivê-las como se fosse a última. Não é o mesmo que viajar, é verdade. Mas deixa a rotina bem mais interessante$$ Nesta edição, encontramos as histórias mais maravilhosas de viagens e viajantes que fazem a gente querer abraçar o mundo. Espero que elas inspirem você a pensar mais longe – nas férias e na vida de todo dia também$$ 21/11/12 11:54 21/11/12 11:55 carta da editora notícias da redação 1. PESSOAL DA PRODUÇÃO FAZENDO A FOTO DE CAPA: VAMOS VIAJAR! 2. DANILO E A GALERA DA VOLUNTÁRIO; 3. FÊ, MARI B., MARI HARDER, KAKÁ E JEFERSON: É ASSIM QUE SE FAZ UM BISCOITO CHINÊS NÃO COMESTÍVEL 4. CARLOS E ENIA, ENTRE BALÕES DE AMOR E NOSSOS PRODUTORES; 5. E O PESSOAL ENTRE BEXIGAS COLORIDAS PARA CONTAR A MAIOR SURPRESA DA VIAGEM DE EDUARDO Viajar é preciso “QUANDO PARTIU, Manuel mergulhou no desconhecido.” Essa frase da matéria de capa ficou martelando na minha cabeça enquanto fazia esta edição da Sorria. Aos poucos, esse “mergulho no desconhecido” se tornou, para mim, o que significa viajar. Lendo sobre as viagens de Manuel, Elenice e o casal Grace e Robert, eu me lembrei de minhas viagens. Do tanto de novo e de acaso que encontrei em todas elas, de tudo o que aprendi sobre o mundo e sobre mim, conhecendo lugares novos. Da coragem que temos para sair da rotina e nos permitir ver e viver de verdade. Para escrever essa reportagem, a Juliana Araújo colocou nas páginas de seu texto toda a sua experiência de viajante – ela já se lançou por meio mundo. Espero que, lendo o texto que começa na página 32, você fique, como eu, com vontade de fazer esse mergulho no que não conhecemos$$ Enquanto isso, íamos recebendo os incríveis depoimentos do Amar. É sobre surpresas; então, para não estragá-la, só digo que começa na página 38$$ Outra bela experiência que tivemos durante estes dois meses foi conhecer o açougueiro Luiz Amorim. Nosso entrevistado do Conhecer, na página 22, teve a sensacional ideia de colocar uma estante de livros dentro de seu açougue e, hoje, dedica-se a espalhar bibliotecas, arte e cultura pela cidade de Brasília$$ Falando em livros, a repórter Luciana Alvarez reuniu histórias inspiradoras sobre eles para a seção Educar (página 42)$$ É uma melhor que a outra para explicar como ler pode transformar vidas. Já a Patrícia Pereira encontrou gente que adora contar uma história e, no Envolver (página 24), fez um passo a passo para ensinar a entrar no mundo dos contos e ficções$$ Ainda durante estes dois meses, o repórter Danilo Valentini se aventurou no universo do voluntariado para escrever a seção Cuidar. E descobriu que, para virar um voluntário, é preciso, às vezes, apenas ser atencioso e comprometido com o próximo. A partir da página 28, ele conta o que viveu e tudo o que aprendeu$$ Você ainda vai ler sobre esportes feitos em grupo, presentes para comer e formas de resgatar a memória dos lugares onde moramos. Todas essas matérias são convites a viajar por boas histórias e conhecer novos mundos$$ E, como o partir para o desconhecido nos ensina, a Mica, responsável pela produção das fotos, nos deixou para viver novas experiências. Em seu lugar, chega a Mari Harder, com todo o gás para fazer uma revista cada vez melhor! Boa leitura! Rita Loiola EDITORA 21/11/12 12:36 14/11/12 19:53"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Rita Loiola", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Vamos à O aviso era dado na noite anterior, e provocava tal comoção que a gente ia dormir com frio na barriga. Amanhã, vamos à praia! E cedo começavam os preparativos: litros de suco de maracujá e mate dentro de garrafas térmicas, sanduíches embrulhados em papel alumínio, caixas de isopor com gelo e cerveja. Guarda-sóis, esteiras de palha, boias de braço, toalhas com capuz, cadeiras de lona. Baldinhos, pás, rastelos, jogos de frescobol e de taco e, com muita sorte, uma câmara de pneu cheia (adoraria acrescentar aqui: e uma boia em forma de baleia Shamu, mas nunca tivemos uma dessas; era um sonho). E mais três crianças, dois pais, tios, primos, avós, vizinhos, toda uma carreata. A Brasília lotada, cheia de tranqueira, vida e expectativas rumo ao melhor passeio do mundo$$ Daí a gente chegava já saltitando feito pipoca, o pé queimando na areia quente. Via o pai demonstrar toda a sua virilidade na arte de ﬁxar um guarda-sol. Passava óleo na mãe e ria porque ela ﬁcava vermelha e brilhante; ela se vingava passando pomada branca nos nossos narizes. Então, saíamos correndo: praia é o maior quintal do mundo. E cavava buracos sem ﬁm, torcendo pra uma onda encher e virar nossa piscina. Fazia castelos de pingos de areia molhada, competindo pela torre mais alta. Catava conchas, cutucava águas vivas, enﬁava alga gosmenta na sunga do irmão mais novo$$ E fazia guerra de bolas de areia, tomava banho de lama, lutava briga de galo, catava estrelas, tomava água salgada e rolava no chão pra ﬁcar à milanesa. Se enterrava, e enterrava chinelos que jamais seriam reencontrados. Caçava tatuíras pra levar pra casa e tapava as casas dos siris. Furava ondas, pegava jacarés, tomava caldos de ralar a testa e encher o biquíni de areia. Chupava picolé (só um, de fruta, mais barato) e depois procurava palitos pela praia inteira, na esperança de achar um premiado esquecido. Se perdia e não achava, mas então usávamos os pauzinhos encontrados pra escrever mensagens gigantes na areia molhada, que seriam vistas do céu: “Bem-vindos, ETs”, “Socorro!” e “Fábio Come Meleca”$$ Com o sol baixo, chegava a hora de ir embora. E, que chatice, recolher o lixo, lavar os brinquedos no mar, sacudir a areia das cangas, encher as térmicas de água pra limpar os pés antes de entrar no carro, forrar os bancos com as toalhas pra não molhar o assento. E voltar pra casa dormindo, queimados, com olhos vermelhos e exaustos de tanta felicidade$$ Amanhã, vamos à praia? praia 21/11/12 12:15 21/11/12 12:15 A agitação começa no ﬁm de novembro. A cidade preparada com luzes, guirlandas e papais-noéis avisa que o Natal está chegando. Que, daqui a pouco, teremos panetones, castanhas e cerejas bem vermelhas. Presentes debaixo do pinheirinho$$ E dias livres para encontrar a família que amamos e que, durante todo o ano – pela pressa, pelos horários, pelo trabalho, pela vontade de fazer demais –, deixamos de abraçar$$ Eu amo o Natal. Esse momento de renovação, luz e felicidade. E adoro os seus rituais, que lembram o que a data realmente signiﬁca: o nascimento de alguém que, pelo amor, mudou parte do mundo. Gosto de ﬁcar acordada, com meus pais, até a meia-noite do dia 24 de dezembro, “esperando o Menino Jesus nascer”. Mesmo não sendo católica, admiro a beleza desse rito que celebra o amor e a vida nova. Desde que me lembro, estouramos um espumante para comemorar o momento e sentamos à mesa para a ceia. É o momento em que todas as confusões familiares do dia – tão tradicionais quanto o peru e a farofa da mesa – dão lugar à calma e à alegria de estar juntos. Aliás, suspeito de que a refeição natalina sirva justamente para isso: selar a paz e mostrar que, onde há carinho e cumplicidade, tudo acaba bem$$ Este ano, o meu Natal já começou. Pendurei a rena sorridente na porta e estou jogando fora o que não quero mais. Tudo o que não é verdadeiro, que não desejo carregar comigo no ano que vai começar. Para celebrar, compro presentes para as pessoas que quero manter e que são importantes para mim. E peço ao Papai Noel que, enquanto puder, eu possa passar muitos Natais entre luzinhas, assados, enfeites natalinos e tudo o que me lembra que o ﬁm do ano é época de celebrar o amor e seu renascimento$$ Então é Natal..$$ 21/11/12 15:43 Então... é Natal? – Mãe, por que a gente não tem Natal? – Ué, claro que tem, ﬁlha! – Não, não esse Natal. Aquele outro Natal. O normal! A dúvida surgiu quando eu ainda era pequena. E, até hoje, não tenho resposta para ela. Não é pela religião, por falta de recursos ou vontade. O caso é que o Natal na nossa casa nunca foi como o da TV ou o dos vizinhos$$ Por exemplo, nunca tivemos um pinheirinho desses gordos e iluminados. Era sempre uma árvore de outra espécie, meio magra e torta de um lado, arrumada de última hora, que a gente não sabia como decorar – de modo que o algodão que era pra ser a neve deixava o “pinheiro” com cara de quem tinha levado uma surra$$ À mesa, nada de peru e frutas secas. “Humpf, com esse calor, que besteira!”, bradava meu pai contra as modas emprestadas dos americanos. E da noção de que moramos num país tropical, fez-se a tradição de que, no nosso Natal, come-se... salada de macarrão. Só pratos frios, coisas do mar – e, de preferência, com as mãos mesmo, sem frescuras. Como a família é pequena e os parentes estão distantes, foram poucas as ceias com a mesa cheia. Presentes? Ih, o pessoal acha ruim a coisa do consumismo, então tem nada disso, não$$ “Mas então, o que vocês fazem?”, meu marido perguntou, desolado, quando lhe revelei que, lá em casa, não tinha árvore, tender, pacotes, parentes, amigo secreto, tio vestido de Papai Noel – nem mesmo um disco do Rei$$ Ah, a gente ﬁca junto. Depois do ano longe, é a noite em que eu e meus irmãos nos reencontramos com meus pais. Conversamos muito. Rimos das piadas que só nós entendemos. Sem pompa nenhuma (alguns até sem tomar banho). Descalços, na varanda, bebendo cerveja e comendo bolinho de bacalhau. Cantoria e barulho, só das cigarras. E é tão, mas tão bom, que aquela sensação besta de ﬁm de ano, de que nossas festas deveriam ser perfeitas como as das propagandas, ﬁca ridícula. O maior presente é justamente pertencer a uma família sem igual – e é isso que comemoramos, do nosso jeito único$$ 21/11/12 12:15 Ela está ali, pendurada entre dois ganchos, convidando à preguiça. Com uma voz macia, a rede parece dizer: venha, e você terá descanso, sol e felicidade. Devagarinho, abro seu tecido grosso e, com cuidado, me entrego. Suas pontas me abraçam e, ali, fecho os olhos e, sim, sou feliz$$ Ter uma rede em casa – ou encontrá-la na casa de praia, de um amigo, em uma varanda, enﬁm, em qualquer lugar – é uma alegria suprema. Meu pai, que é cearense e sabe dormir feito um anjo dentro dela, trouxe uma, azul e linda, de sua terra, quando eu ainda era pequena. Pendurou-a no meio da sala de nossa casa, em Curitiba, uma cidade fria, no sul do país, onde poucos entendem a alegria de ouvir o ranger das cordas de uma rede. Quando as visitas chegavam, estranhavam aquele negócio ao lado do sofá. Mas, em pouco tempo, tinham roubado o nosso lugar preferido. Sentados, ainda com medo de cair, balançavam-se e sorriam, feito crianças$$ Foi com meu pai, e nessa rede, que soube que existe um jeito certo de se deitar nela: é preciso deixar o corpo atravessado, porque, assim, magicamente, ele ﬁca reto. Também aprendi como dobrá-la e encurtar suas cordas, para poder balançar sem medo. Com meu irmão, descobri que era possível balançar muito rápido, brincar com as varandas costuradas em suas bordas e causar acidentes e risadas sem ﬁm. Como todos disputávamos o mesmo lugar, aprendemos malabarismos soﬁsticadíssimos para fazer caber o máximo de gente dentro de uma rede, sem cair nem rasgar o tecido. Talvez seja por isso que, até hoje, sempre que eu me deito em uma, acho que nela cabem muitas coisas. Dentro de uma rede há espaço para um tempo eterno de alegria, tranquilidade e paz. De parar, balançar, sentir o vento no rosto e, simplesmente, ser feliz$$ No balanço 21/11/12 12:16 21/11/12 15:43"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Jaqueline Li", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Fome de quê? Luiz Amorim é açougueiro, intelectual e agitador cultural$$ Com essa experiência, espalha cultura por onde passa 21/11/12 12:39 O AÇOUGUEIRO LUIZ AMORIM acredita que a arte transforma vidas. Foi com essa certeza que, em 1994, criou o primeiro açougue cultural de Brasília – e, provavelmente, do mundo. Ao lado do balcão de carnes, instalou uma prateleira com dez livros para emprestar aos clientes. Hoje, o leitor de Platão e Shakespeare é responsável por um acervo de cerca de 20 mil volumes, compartilhados em 37 pontos de ônibus da cidade. Sua aventura literária começou quando aprendeu a ler, aos 16 anos. “Não se espera de um trabalhador que suja as mãos alguma sofisticação intelectual ou cultural. Mas podemos fazer de tudo”, diz. Aos 47 anos, Luiz é um dos maiores agitadores culturais da capital federal, com suas iniciativas reconhecidas pela Unesco. Abaixo, conta como ler revolucionou seus dias$$ De onde veio a ideia de colocar os livros em um açougue? Tive a felicidade de ler meu primeiro livro aos 18 anos, um gibi filosófico. Meu mundo se abriu. Percebi que os livros e a arte nos dão liberdade, nos transformam. Mas só pude compartilhar essas ideias onze anos depois. Sou de uma família que emigrou da Bahia para Brasília buscando uma vida melhor. Trabalhei como engraxate, vendedor e, aos 12 anos, comecei como ajudante em um açougue. Quatro anos depois, entrei na escola. Em 1994, reuni as economias, comprei o açougue e coloquei uma estante de livros para empréstimo$$ Em pouco tempo, tinha cerca de mil livros. Então, a vigilância sanitária entendeu que açougue não era lugar de leitura$$ Teve de tirar os livros da loja? Na época, aluguei uma casa para colocar os livros que seriam retirados do açougue e decidi levá-los a outros lugares. Foi aí que veio a ideia de colocá-los em pontos de ônibus. Assim, quem usa o transporte pode ler no caminho. Busquei parcerias para manter essa ideia e outras que surgiram. Vi que podia difundir a arte como um todo, que ela tem o poder de criar uma cidade mais humana, mais fraterna. Fundei uma ONG para levar isso adiante e, hoje, estou à frente dela, do açougue, chamado T-Bone, e de várias atividades artísticas que promovemos$$ Que atividades são essas? São eventos que acontecem na frente da loja. Fechamos a rua e abrimos espaço para o público. Gosto desses eventos em que todos participam independentemente de condição social ou econômica. Duas vezes ao ano temos as Noites Culturais e as Quintas Culturais. A primeira promove apresentações gratuitas com cantores nacionais, como Erasmo Carlos e Tom Zé. A segunda são lançamentos de livros e bate-papo com autores. Também organizamos a Bienal de Poesia, que terá a terceira edição em 2013, e, uma vez por semana, assim que fecho o comércio, fazemos um recital de poesia e teatro. Aquela biblioteca do início virou as Bibliotecas Populares, que, além de livros, ganharam computadores e internet$$ São elas que funcionam nos pontos? Sim, são as minibibliotecas, com 500 a mil títulos em 37 paradas de ônibus. Elas funcionam 24 horas, com acesso livre e sem regras, como prazo de empréstimo ou penalidades. Todos os dias, funcionários abastecem e organizam as estantes$$ E elas funcionam muito bem. No início, ouvia que as pessoas iriam rasgar os livros, roubar as prateleiras, que ninguém devolveria os volumes. Mas nada disso aconteceu. Os pontos podem não ser o melhor local de conservação para um livro, mas é um lugar de circulação. Para mim, se o título durou um ano e dez pessoas o leram, valeu a pena$$ Por que você acha que lemos pouco? Infelizmente, a arte ainda chega a uma minoria. Não temos acesso fácil ao livro$$ É caro, as bibliotecas não atendem à demanda, estão em áreas afastadas, cobram multas. E é preciso haver contato com livros para adquirir o hábito de ler$$ Nas paradas de ônibus, isso é inevitável, além de a viagem ficar agradável. Países como Espanha, Inglaterra e Alemanha vieram conhecer nosso projeto e acabaram adaptando-o a sua realidade. Quanto mais pudermos ler, melhor$$ Você acredita que livros mudam vidas? Mudou a minha quando aprendi que posso transformar minha realidade$$ Recebo muitas mensagens de pessoas agradecidas porque passaram em concursos com a ajuda dos nossos livros e vejo quanta gente aprendeu a compartilhar o que leu, levando livros, jornais e revistas até os pontos de ônibus$$ Acredito que uma sociedade melhor se constrói com arte, leitura, manifestações artísticas. E o livro é, de todas essas formas, a que mais leva o homem a se questionar e mudar$$ PARA GOSTAR DE LER • Tenha sempre um livro na bolsa ou • Faça trocas entre amigos ou participe do • Não gosta de livros? Busque outros mochila e mantenha publicações à mão crossbooking (www.bookcrossing.com), formatos! Há gibis, jornais, revistas ou para suas pausas: perto da mesa do café, deixando livros em lugares públicos$$ publicações para tablets e celulares, assim ao lado da cama, na sala de visitas$$ • Torne as ﬁlas de espera mais agradáveis como sites e aplicativos de leitura$$ • Não só bibliotecas, mas também com a leitura: na ﬁla do banco, no • Adquira títulos para ler em parceria$$ livrarias e sebos estão repletos de livros$$ transporte público, entre uma aula É como compartilhar ﬁlmes: todos se Frequente lugares assim$$ e outra, esperando alguém$$ motivam com a história e trocam opiniões$$ 21/11/12 12:39"},
{"section": "envolver", "title": "todos por todos", "author": "Patrícia Pereira", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "história? QUE HISTÓRIA CONTAR? Escolha uma de que goste$$ Histórias engraçadas ou absurdas fazem sucesso, mas há quem goste de aventura, suspense ou romance. Observe a reação do seu público para saber o que ele prefere. Ajuste a narrativa ao ambiente: evite contos tristes em hospitais ou os que exaltam a malandragem em presídios. É inadequado e você pode até ser impedido de chegar ao ﬁm$$ Mais que um momento de diversão, os contos em voz alta transformam quem ouve e quem narra CRIANÇAS ADORAM HISTÓRIAS. Adolescentes, adultos e idosos também! É que a gente sabe que, por trás do enredo, há mais que entretenimento. Contar histórias estimula o hábito de leitura, transmite valores e resgata memórias. As narrativas ainda podem perpetuar a cultura de uma região ou de um povo e ajudar a construir significado para nossa existência$$ Cleber José Pereira, 62, engenheiro de Volta Redonda (RJ), lembra-se de quando era criança e ficava encantado com as histórias dos tios contadas ao redor da fogueira. “Gostava tanto que repetia na escola. Acho que foi aí que me tornei um contador”, diz Cleber. Hoje, ele conta histórias para os filhos, sobrinhos e netos. Além dos enredos que ouviu ou leu, inventa outros. “Esses nunca memorizo. Conto de uma vez, e eles ganham sequências, com capítulos. Fazem o maior sucesso”, afirma$$ A avidez do público por ouvir narrativas também faz parte da vida de Solange Braga, de 61 anos. Há dez anos, a administradora carioca tornou-se voluntária para contar histórias$$ Levou-as a presídios, asilos, escolas e a casas de acolhimento$$ Transformou sua vida e a de quem a escuta. “Lembro quando ia a uma instituição de adolescentes infratoras. No início, elas debochavam, mas acabaram gostando tanto que passaram a fazer um concurso para saber quem memorizava tudo”, diz$$ Conquistar o público é também a vocação de Paulo Freire, de 55 anos. Em 1977, ele conheceu o sertão brasileiro e tornouse violeiro, contador de causos e escritor. “Há uma sabedoria transmitida pelas histórias, como a musicalidade da fala ou palavras inventadas”, diz Freire, que mora em Campinas (SP).Com seu pai, o escritor Roberto Freire, ele aprendeu a se aventurar nesse mundo: “É preciso ouvir criativamente, processar e passar para a frente da sua maneira”, diz. Ao lado, veja os passos para se tornar um ás em contar histórias. Depois, espalhe seu talento entre a família, os amigos e, quem sabe, em escolas, hospitais, asilos ou abrigos. Quer jeito mais simples e gostoso de ajudar? 21/11/12 12:40 PREPARATIVOS Memorize o enredo e conte sem ler. Identiﬁque o personagem principal, os trechos emocionantes e enfatize-os ao contar. Tenha em mente seu público: há enredos mais ou menos complexos para adultos ou crianças. E lembre que crianças e idosos se dispersam em 20 minutos e os adultos, após 40 minutos$$ QUE VOZ FAÇO? Para cativar o público, não é preciso atuar. Descubra como se sente mais confortável transmitindo a história: pode ser como uma conversa; como uma performance, com vozes e estilos diferentes para cada personagem; ou mesmo acompanhado de um instrumento musical, como o violão. Mas sempre valorize a entonação. A voz pode ser mais altiva para uma serpente ou suave para um coelhinho$$ QUE GESTOS FAÇO? Use seu corpo para ajudar a imaginação do ouvinte a criar o contexto – gestos simples, como apontar o céu ao falar de algo que se passa nas alturas ou levar as mãos à cabeça quando a personagem leva um susto. É fundamental saber a história de cor, para não fazer pausas para tentar lembrá-la e, assim, confundir o público$$ QUER APRENDER MAIS? Há cursos para contadores na Casa da Leitura (RJ), na Biblioteca Hans Christian Andersen (SP), na rede Sesc e Senac. Mas também dá para aprender a distância (www.learncafe.com) e ouvindo contadores. Livrarias, bibliotecas e instituições culturais têm rodas de histórias. Informe-se! 21/11/12 12:41"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Guilherme Maciele Jaqueline Li", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Cidade de memórias HÁ QUATRO ANOS, Ana Rodrigues fez uma descoberta que mudou sua vida$$ Percebeu quanto uma praça, que frequenta desde criança em Fortaleza, era importante para sua vida. De repente, passou a ver de outra forma quem passava por ela e, assim, encontrou uma cidade feita por gente, mais humana e menos dura. “Percebi que havia pessoas por trás dela. Tudo é construído por gente, mas elas não são vistas, perdem a voz e rosto”, diz. A curiosidade em descobrir o passado delas e, assim, ver a cidade além do concreto, transformou sua relação com a capital do Ceará. “Quando eu me aproximei, comecei a me sentir parte da cidade, de sua identidade”, conta$$ Ana, hoje com 27 anos, viveu essa transformação com as aulas de educação patrimonial da Escola de Artes e Ofícios de sua cidade. Foi ali que ela aprendeu a entrar em contato com a memória Conhecer e preservar o passado do lugar onde moramos transforma não só nossa cidade, mas também as pessoas que vivem nela da sua comunidade. Por meio das histórias dos moradores, dos espaços, objetos e tradições locais, construiu seu repertório de valores e descobriu que grande parte de si mesma está ligada ao lugar onde mora. Ana Carolina entendeu que se forma com sua cidade$$ Patrimônio sentimental O que a fazia enxergar a praça e a cidade como um lugar impessoal era o desconhecimento de sua história. “Só passamos a olhar nossa cidade de um modo diferente quando alguém de fora comenta a existência de algo interessante. É nessa hora que passamos a vê-la de outra maneira e nos orgulhamos”, afirma Antonio Martins, historiador e professor da Universidade do Estado do Rio de Janeiro (Uerj). “Por isso, quando estamos fora do nosso lugar de convívio, costumamos valorizá-lo”, afirma$$ Ao percebermos quanto uma parte do lugar onde moramos é fundamental para nossa vida, ela se torna um patrimônio, ou seja, um espaço com valor e significado. Passa a fazer parte da memória dos moradores. “Tudo gira em torno do entendimento e do pertencimento a um lugar. Como você enxerga as coisas, como transita na sua cidade”, explica Anna Marcondes, diretora da Via Cultural, ONG paulistana que trabalha com inclusão social por meio da cultura$$ “Resgatar o patrimônio significa resgatar a forma como enxergamos a nossa vida, e como interagimos com a cidade$$ Patrimônio e memória são conhecimentos muito poderosos que transformam para melhor a política, a cultura e o espaço em que vivemos”, diz$$ Foi isso que a estudante Glaucia Ramos Santos, de 17 anos, percebeu ao participar das aulas de restauro da Via 21/11/12 12:41 Cultural. Aos poucos, viu que, mais importante que admirar a beleza das fachadas dos prédios, é reconhecer sua essência e memória. “Aprendi que, para cuidar de um patrimônio, primeiro é preciso tratá-lo por dentro, para depois resgatar por fora”, diz. “Só quando dedico um tempo para cuidar de algo é que ele passa a ter importância. Sou eu que atribuo valor às coisas”, explica$$ Reconhecer e transformar Assim, Glaucia entendeu quanto é capaz de dar vida ao lugar onde mora. A partir do momento em que enxergamos nossa experiência entrelaçada com um lugar, a relação com a cidade sai fortalecida$$ “O que aumenta o vínculo dos moradores com seu espaço é a possibilidade de utilizarem sua história em um processo ativo de formação da memória e identidade próprias”, diz Roberta Guimarães, doutora em sociologia pela Universidade Federal do Rio de Janeiro (Ufrj). “A partir daí é que começa o processo concreto de transformação social.” No bairro do Bixiga, em São Paulo, a iniciativa de valorização do patrimônio local acontece com a participação da comunidade. O Centro de Pesquisas Culturais da Universidade de São Paulo (USP), Casa de Dona Yayá, chamou moradores e trabalhadores para fazer um inventário dos artistas e artesãos da região. Queriam descobrir mais sobre a história do bairro conhecido por seus restaurantes e cantinas. Em cerca de dois anos de pesquisa, surgiu um local repleto de arte$$ “Nós, artistas, fazemos um trabalho que não pode se perder”, diz Carmen Fernandes, que trabalha há mais de 40 anos no Bixiga com arte sacra. Ela e outros moradores do bairro tiveram seu trabalho exposto e viram como, juntos, são capazes de transformar a região$$ “Iniciativas como essa ajudam a reverter o processo de degradação de ruas e casas que estão ao nosso redor. E, para isso, temos que nos unir”, diz Carmen$$ Conhecendo a história de sua região, os moradores perceberam quanto a vida e a rotina ali tem valor dentro dela. “Isso criou uma identificação entre as pessoas”, explica Rose Satiko, historiadora do Centro de Pesquisas Culturais da Universidade de São Paulo e idealizadora do projeto$$ A partir do momento em que descobrimos a memória do lugar onde estamos, uma transformação irreversível se opera. A consciência de que nossa identidade está ligada ao espaço do Preserve as lembranças • FAÇA AMIGOS: as pessoas do bairro, além serem fontes de memórias, podem contar casos divertidos e inspiradores$$ • USE A TECNOLOGIA: gravadores, celulares, câmeras digitais, Google maps, máquinas fotográﬁcas guardam os registros da memória$$ • CULTIVE HISTÓRIAS: com as informações em mãos, passe adiante a história. Assim a memória torna-se agrável e signiﬁcativa para mais gente • FAÇA PARCERIAS: procure os centros culturais do seu bairro e veja se há atividades de resgate de patrimônio ou memória. Se houver, colabore e, se não, comece do zero! qual fazemos parte nos leva a proteger ruas, bairro, cidade. Tornamo-nos parte desse local e o defendemos$$ Assim, preservar a praça onde conhecemos nossos amigos, o artista popular no bairro, o vendedor mais conhecido do calçadão não só transforma o lugar onde moramos como também nos ajuda a entender quem somos e qual é o nosso papel na comunidade$$ 21/11/12 12:42"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Como podemos ajudar os outros e fazer a diferença? Nosso repórter fez um mês de boas ações e viu que, para mudar o mundo, deve começar por si mesmo voluntario, texto D a n i l o Va l e n t i n i Fernando Gardinali DANILO, AO ENTRAR NO MUNDO DAS BOAS ATITUDES: DENTRO DESSE PEITO BATE UM CORAÇÃO VOLUNTÁRIO 21/11/12 12:19 O QUE É SER um voluntário? Ajudar alguém no dia a dia ou realizar um trabalho social sem remuneração? Havia algum tempo vinha pensando sobre esse assunto e sobre as ações que levam alguém a fazer a diferença no mundo. Foi aí que veio a proposta da Sorria de passar um mês mergulhado no universo que envolve o ato de ajudar – seja praticando boas ações no cotidiano, seja trabalhando como voluntário em uma instituição$$ Durante esses dias, dei um chega pra lá em justificativas como a pressa e a falta de tempo para ser mais generoso com quem está ao meu lado. E descobri que começamos a ser um voluntário de verdade ao adotar um comportamento mais solícito e menos armado na hora de tratar as pessoas ao nosso redor. Isso significa, simplesmente, agir com educação, respeito, bom-senso e iniciativa$$ Percebi isso em uma manhã, na cozinha de casa. A Adélia, que cuida do trabalho doméstico em casa há cerca de sete anos, estava com um celular na mão, confusa. Ela havia recebido uma mensagem e não tinha a menor ideia de como responder. Eu estava com a minha pressa habitual, saindo da cozinha, quando me deu um click: “Ajuda ela, cara!”. Parei, voltei e enfrentei a confusão e o celular$$ Peguei o aparelho e ensinei-a a escrever uma mensagem no teclado minúsculo do telefone. Digitava o que ela ditava, até que ela emendou: “Não tem um jeito mais simples?”. Dei uma risada e resolvi a situação de outra forma: peguei o meu celular, com um teclado com letras maiores, e mandei a resposta para quem ela precisava. Ela gostou da solução, e eu fiquei feliz de ter feito uma boa ação logo cedo, que não me custou nem cinco minutos$$ Foi nesse momento que entendi que a afobação talvez seja o motivo que bloqueia muitas ações extremamente gratificantes para nós e importante para os outros. Deixamos de lado essas atitudes que podem ajudar quem está ao nosso lado porque sentimos que não há tempo a perder com o problema do outro. E foi interessante perceber como esses pequenos gestos realmente fazem a diferença para quem recebe. Basta ter a iniciativa e começar$$ Sem hora para ajudar Foi o que fiz em outra ocasião, durante a festa de aniversário da minha avó. Eu resolvi ajudar a servir os salgadinhos e refrigerantes da comemoração: um garçom voluntário. No meio da festa, vi que um dos idosos estava tendo dificuldade com os alimentos. Ele se servia lentamente e decidi ajudá-lo. O velhinho ficou agradecido por ter superado a dificuldade e eu, feliz. Esse foi um dia em que, por estar disponível, conversei com várias pessoas que não conhecia e ouvi muitas histórias. Escutar foi uma atitude simples, que significou muito – para eles e para mim$$ No decorrer dos dias, eu fui percebendo que não há hora ou ocasião especial para sermos generosos com os outros. Cheguei a essa conclusão também em uma festa, mas, dessa vez, na escola infantil de uns amigos. Trabalhava voluntariamente na barraca de bebidas, e tudo corria bem, quando uma necessidade mais urgente provocou uma mobilização entre os adultos$$ A avó de uma das crianças que se apresentaria na festa tinha dificuldade de locomoção e não conseguia chegar ao local das apresentações, acessado por uma subida de cerca de uns 50 metros$$ Em pouco tempo, eu e mais três homens estávamos carregando a senhora em uma cadeira escolar – e com muito medo de que algo desse errado$$ Quando chegamos lá, veio a decepção: a apresentação já tinha acabado. Voltamos, os cinco, e terminamos a aventura convictos de que fizemos o melhor$$ Ajudamos alguém, e a senhora mostrou-se muito agradecida, nos abraçou e beijou. Foi o suficiente para que saíssemos satisfeitos e revigorados$$ Foi assim que eu me senti também quando me ofereci para cuidar do meu sobrinho de 5 anos nos dias em que minha irmã tem algum compromisso. Passei horas com ele, e me diverti montando blocos, vendo vídeos de carros de corrida e vulcões – coisas que ele adora fazer e eu também. Acabei fazendo um favor, ficando mais próximo da minha família, e ainda dei muitas risadas$$ Essa impressão de passar por cima da preguiça, dos obstáculos diários e ganhar uma energia que me renova também é o que experimento quando carrego pesados pacotes para a Adélia. Carregar o peso não me custa nada e ganho um novo vigor por estar fazendo algo que tenha importância para o outro$$ Sempre pronto a se envolver Nessa jornada de boas ações, eu percebi que essa sensação é comum entre os voluntários. Suportar a dor, 21/11/12 12:20 “O que leva ao impacto, a uma verdadeira transformação da realidade é estar realmente empenhado em fazer a diferença para os outros” o desconforto e o desconhecido para ser útil e bondoso com alguém faz parte da rotina de quem trabalha em obras sociais gratuitamente. Foi o que vi pesquisando sobre instituições e atividades voluntárias e conversando com gente que sempre abria o sorriso para relatar o que viveu nesse meio$$ Minha primeira guia nesse mundo do voluntariado foi Gilda de Melo Ribeiro, de 66 anos. Ela trabalha gratuitamente no GRAACC (Grupo de Apoio ao Adolescente e à Criança com Câncer) há 18 anos e me contou que, em todo esse tempo, suas atividades têm um único objetivo: melhorar o atendimento e as condições de tratamento aos jovens que passam pelo centro médico, em São Paulo. Dona Gilda já leu histórias, montou brinquedoteca, organizou jantares e até posou nua, com outras dez mulheres acima de 50 anos, em um calendário com intuito de arrecadar fundos para o GRAACC – foram vendidos, em 2006, mais de 10 mil unidades. “Sempre há o que fazer para ir além”, disse Gilda$$ Com sua experiência, ela me mostrou quanto um voluntário se envolve até a medula no que faz. Isso significa desde extrapolar horários combinados para participar de atividades até mudar a rotina em benefício de alguém$$ Saí de nossa conversa com algumas pistas de como encontrar a minha “vocação” voluntária. Dona Gilda costuma dizer que nasceu para lidar com crianças, e é por isso que se sente tão bem no hospital infantil. Ou seja: procurar uma aptidão, uma afinidade, uma vontade ou até mesmo um sonho a um trabalho é um bom começo. Mas só um começo, porque é preciso conciliar anseios com necessidades$$ Amadureci essa ideia depois de mais uma visita ao Centro de Voluntariado de São Paulo, que procurei para ter uma ideia mais clara do voluntário que posso ser. O Centro agrega mais de 1.200 instituições e recebe até 300 pessoas por mês em palestras que esclarecem dúvidas sobre o assunto. Foi lá que encontrei respostas para questões práticas – descobri o que é a lei nº 9.608/98, que pauta o trabalho voluntário no Brasil. Ela define, entre outras coisas, que a atividade não é remunerada, não inclui vínculo empregatício e também dispõe sobre o que as entidades esperam de quem se disponibiliza a oferecer tempo, trabalho e dedicação$$ Disponível para boas ações Foi aí que comecei a juntar todos os pedaços do quebra-cabeça de como escolher e começar uma atividade voluntária. Além de avaliar o tempo disponível e o tipo de público com que quero trabalhar – como crianças, adolescentes, idosos ou deficientes –, é fundamental considerar minhas habilidades e o que sei fazer. Gostar de criança não quer dizer que sei lidar com elas. E, às vezes, é preciso estar disponível para exercer uma função necessária, mas que não é a minha preferida. É preciso ter o cuidado de saber do que o outro precisa$$ Com todas essas coisas em mente, foi ficando mais claro para mim que tipo de voluntário eu posso ser. Lembrei que trabalhar com programas educacionais e jovens é algo que me atrai, por poder compartilhar conhecimento e experiências. E há uma instituição como essa perto da minha casa – a distância também é um fator que não deve ser deixado de lado. Foi assim que cheguei até o Camp Pinheiros, uma casa que oferece programas de qualificação e colocação profissional a jovens de baixa renda$$ Ao chegar, Arnaldo de Mello, o presidente da entidade, foi muito claro comigo e com o que esperava de mim: “Confesso que tenho um pouco de preconceito com quem chega aqui dizendo que quer ser voluntário. Porque a pessoa vem uma vez, mostra-se empolgada, mas esquece que, a partir do momento que entrou, tem de ser para valer. Se é para mudar sua rotina, que mude. Porque é preciso, acima de tudo, comprometimento”$$ O que ele me disse bateu forte e me mostrou que é o comprometimento que gera a mudança. Foi aí que toda a experiência do mês se fechou para mim. Não importa se faço pequenas ações no cotidiano ou se estou trabalhando em obras sociais. O que leva ao impacto, a uma transformação da realidade é estar realmente empenhado em fazer a diferença para os outros. Mas, antes de tudo, é preciso que eu mude o meu modo de olhar para a realidade. Que eu esteja comprometido em mudar a minha vida por outras pessoas$$ Uma decisão que, da teoria à prática, não é tão simples. É preciso autoconhecimento, amadurecimento e disposição para que o comprometimento seja de coração, autêntico. Um processo que, para mim, ganhou corpo neste um mês de imersão no mundo do voluntariado. E que vai se mostrar eficiente ou não a partir de agora, quando a realidade entra em jogo$$ Foi assim que, pensando em mim e nos jovens que buscam oportunidades ali na instituição, eu me ofereci para participar do programa que organiza palestras em que profissionais compartilham suas experiências no mercado de trabalho. Vou usar a experiência desses 30 dias e o que aprendi. Vai ser legal. Espero que da mesma forma para as duas partes$$ 21/11/12 12:20 ARMADO DE BOAS AÇÕES São pequenas atitudes que fazem um voluntário de verdade! Eu cozinho! Cozinhe ou compre um pouco mais de alimentos no mercado e distribua a quem precisa Eu ensino! Ajude quem está começando no trabalho, transmitindo sua experiência Eu conserto! Pendure os quadros da casa e faça os pequenos consertos necessários Eu resolvo! Como o Danilo com o celular de Adélia, ofereça o que sabe sem pedir nada em troca Eu lavo! Ofereça-se para lavar a louça ou fazer pequenos serviços domésticos Eu ofereço! Crianças adoram balas e doces, guarde algumas no bolso para fazê-las felizes Eu agradeço! Ofereça um café, biscoitos ou frutas a quem sempre encontra, como porteiros, faxineiros ou carteiros Eu dou presentes! Oferecer ﬂores ou presentes gratuitos é um bom jeito de dizer que você se importa, promove diálogos e, assim, fortalece vínculos Eu ouço! Abra seu coração e escute alguém Eu inspiro! Espalhe boas mensagens por onde passa Eu acompanho! Seja a companhia de idosos ou crianças em passeios e viagens. E registre tudo! Eu cuido! Passe algumas horas divertidas cuidando dos ﬁlhos pequenos de amigos ou familiares Eu toco! Sabe tocar algum instrumento? Faça um show ou ensine alguém a tocar Eu educo! Ajude uma criança com a lição de casa e as provas da escola 21/11/12 12:20"},
{"section": "crescer", "title": "valores que mudam a vida", "author": "Juliana Araújo", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "VIAJAR É... ATRAVESSAR O OCEANO EM BUSCA DE SUAS ORIGENS, COMO MANUEL, QUE VOLTOU DE PORTUGAL COM UMA FAMÍLIA MAIOR DO QUE IMAGINAVA 21/11/12 12:43 Passear em lugares novos, descobrindo culturas e pessoas diferentes$$ Viajar pode ser uma experiência inesquecível, iluminar nossas origens e mostrar que vivemos em um mundo maior e mais belo do que pensamos AOS 50 ANOS, Manuel Pereira fez a viagem que mudou sua vida. Há cinco anos, o publicitário carioca atravessou o oceano para chegar a Portugal e descobrir sua família. Queria entender suas raízes. “Tinha muitas expectativas e um grande medo de não dar certo”, conta$$ Até o dia em que desembarcou em Trofa, uma cidadezinha de cerca de 20 mil habitantes ao norte de Portugal$$ Manuel conhecia pouco sobre seu pai$$ Tudo o que sabia é que o português havia abandonado seu país em 1954, fugindo do regime autoritário, e deixado para trás a mulher e duas filhas. Chegou ao Rio de Janeiro, casou-se e teve um filho, a quem deu seu nome: Manuel. Dezesseis anos depois, sofreu um infarto e soube que tinha pouco tempo de vida$$ Foi quando decidiu voltar à terra natal$$ Um ano depois, morreu, longe do Brasil$$ Nessa época, Manuel tinha 15 anos e não se preocupava em saber sobre os últimos dias paternos ou sobre sua família. Com o passar dos anos, entretanto, ilustrações B e r n a r d o F r a n ç a percebeu que uma parte da própria vida estava em Portugal, misturada ao passado obscuro do pai. Resolveu viajar atrás das respostas. “Minha ida serviu para entender e fechar um ciclo. Sentia como se estivesse subindo uma montanha até o cume, onde eu superaria minhas questões em relação ao meu pai”, diz$$ Em 2005, com a ajuda da internet, ele começou a buscar pistas sobre sua família portuguesa. Dois anos depois, tinha pouca coisa: algumas cartas e fotos antigas, o nome da cidade natal, do cemitério onde o pai estava enterrado e de sua primeira esposa. Mesmo assim, partiu, rumo a suas origens$$ A primeira parada foi o cartório de Trofa. No registro de óbito da primeira esposa do pai, encontrou o endereço da família. Mas a informação mais valiosa veio da atendente: ela lhe disse que uma das irmãs de Manuel era dona de um café, em uma rua próxima. Ele correu até lá. Ao chegar, apresentou-se a uma mulher que, assim que ouviu seu nome, explodiu de emoção: era sua sobrinhaneta. A família portuguesa sabia da existência de um filho querido de Manuel, mas jamais esperava que ele entrasse no café, em um dia qualquer$$ Em pouco tempo, a casa – e grande parte da cidade, que conhecia a história da família Pereira – estava em polvorosa. Sua irmã chorava de alegria, e Manuel também deixou que suas lágrimas corressem, junto com o alívio de ver parte de sua história ao vivo$$ Com os parentes, visitou o túmulo do pai, onde os dois finalmente se entenderam. Tirou fotos com suas irmãs, sobrinhas, tios, contou sua vida no Brasil, ouviu como era a deles em Portugal$$ Falou sobre seus filhos, sua mãe, sua infância, dividiu os momentos em que o pai não esteve presente. Encontrou semelhanças e coincidências. Desatou os nós do passado. Entendeu o que se passou e, assim, inaugurou um novo olhar sobre sua vida. “Eu não compreendia, antes da viagem, por que ele tinha ido 21/11/12 12:43 VIAJAR É... DAR UMA VOLTA AO MUNDO, COMO GRACE E ROB, CONHECER MUITAS CULTURAS E DESCOBRIR, DENTRO DE SI, A FORÇA PARA VENCER AS DIFICULDADES 21/11/12 12:44 “Quando alguém viaja, todas as suas certezas são postas em questão. Nós deparamos com o fato de que não existe uma só maneira de ser e de viver” embora. Para mim, viver é compartilhar sentimentos, chorar e sorrir junto, fazer parte das histórias da família. Convivendo com aquelas pessoas, parte do vazio que senti quando meu pai partiu foi preenchida. Ter superado todas as adversidades e me permitido vivenciar esse encontro foi minha grande conquista”, diz$$ Quatro dias depois, tinha conhecido a Europa – foi a primeira vez que viajou para o continente – e voltava ao Rio de Janeiro de alma lavada, com uma família maior do que imaginava. “Foi como se eu tivesse tirado um peso de mim. Com essa viagem, aprendi que posso fazer sonhos virar realidade.” Em 2010, Manuel voltou a Portugal com seus dois filhos$$ Hoje, apesar de o Atlântico separar sua família, estão mais unidos que nunca$$ Tudo vale a pena Quando partiu, Manuel mergulhou no desconhecido. Jogou-se em partes da sua história que ignorava, em um país onde nunca havia posto os pés. Para isso, superou o medo do inesperado e do que não podia controlar. Foi assim que se surpreendeu com um país onde havia o amor de pessoas que jamais tinha visto$$ Desde que o primeiro ser humano saiu de sua casa para percorrer distâncias, as viagens estão associadas a esperança, imprevistos e sorte. “O sentimento de que o acaso existe é fundamental para que o homem se entusiasme com a vida”, diz o psicanalista Jorge Forbes, de São Paulo. “E ele está mais presente para quem viaja do que para quem vive preso à rotina.” Isso acontece porque, na estrada, encontramos novas formas de viver. “Quando uma pessoa viaja, todas as suas certezas são postas em questão. Ela depara com o fato de que não existe uma só maneira de ser. Para alguns, isso é libertador e possibilita a criatividade. Para outros, é amedrontador, pois não têm garantias ou segurança”, explica$$ Quem tem a coragem de se lançar a novos lugares, entretanto, se torna curioso e aberto para outras culturas e costumes. E viajar acaba sendo uma experiência mais ampla que conhecer novos lugares. “O ato de viajar expressa um entendimento de como a vida poderia ser fora das limitações do trabalho e da luta pela sobrevivência”, afirma Alain de Botton, em seu livro A Arte de Viajar. O escritor, conhecido por popularizar a filosofia em suas obras, afirma que as viagens trazem questões que extrapolam o nível prático da vida. Foi o que Grace Downey, de 35 anos, e Robert Alger, de 47, descobriram dando uma volta ao mundo$$ Meu lugar é o mundo Para eles, viajar é uma oportunidade de desvendar o diferente. Por isso, há 12 anos, compraram um mapa-múndi e penduraram na sala da casa. Foi assim que, sem saber, começaram a planejar o que seria a grande viagem da vida deles. “Olhávamos para o mapa e pensávamos: como será a vida nesse lugar?”, conta a paulistana Grace. Com Robert, que é inglês, mas mudou-se para o Brasil há 17 anos, em busca de novas experiências, o sonho de dar uma volta ao mundo foi crescendo e tornando-se real$$ Em junho de 2001, tomaram a decisão: a viagem seria dali a seis meses$$ Avisaram amigos e familiares e, ambos professores de educação física, começaram a economizar tudo o que puderam$$ Marcaram no mapa da sala os lugares que sempre quiseram conhecer: o Alasca, as dunas da Namíbia e o sul da África, a Índia e a Austrália. Pediram demissão e, em 7 de janeiro de 2002, partiram de São Paulo em um jipe com uma barraca, forno e colchão. Destino: o mundo$$ Começaram pelas Américas do Sul e Central, até chegar aos Estados Unidos, Canadá e Alasca. Enfrentaram estradas, cidades, conheceram pessoas$$ Dormiam na casa de amigos, acampavam, cozinhavam e usavam os mesmos pares de sapatos por dias, sem luxos$$ Em 2003, fizeram uma pausa na capital da Inglaterra, Londres. O dinheiro tinha acabado, e, enquanto isso, ficaram hospedados na casa de parentes de Robert$$ Ele dava aulas enquanto ela fazia “bicos” como faxineira para juntarem recursos para a segunda parte da viagem$$ Sete meses depois, voltaram à estrada$$ Na Índia, viveram costumes como comer com as mãos e levar horas para percorrer poucos quilômetros em estradas com pessoas, camelos, elefantes, ônibus e bicicletas. Na África, encantaram-se com os safáris e conheceram parentes distantes de Grace, descendentes de um de seus avós, um caçador. Passaram pela Ásia, Europa e Austrália e voltaram ao Brasil em 7 de agosto de 2005$$ Nesses 1.078 dias de viagem percorreram 168.000 quilômetros em 50 países$$ “Em uma viagem assim, além de aprendermos sobre outras culturas, conhecemos muito sobre nós mesmos”, diz Grace. “Vi que tenho uma força que não conhecia, uma capacidade enorme de realizar coisas além do que estou acostumada.” Isso quer dizer desde aprender mecânica para consertar o jipe até enfrentar a solidão, a carência e os medos. “Enquanto estava fora, meus dois irmãos se casaram e um deles teve um filho. Ficar longe foi difícil$$ Mas, ao mesmo tempo, estava realizando meu sonho. Tive de aprender a conviver com a saudade¨, conta Grace$$ No caminho, o casal também abandonou os preconceitos, aprendendo a respeitar o que é diferente. E viram que, para ser felizes, precisam de pouco: algumas roupas, o mínimo de supérfluo$$ Mas a maior lição do trajeto foi aprender a não decidir antes de conhecer. “Depois de ver ao vivo, é difícil julgar”, diz Grace$$ Aquele mapa do início ainda está na casa dos dois, que moram em Atibaia (SP). Para não esquecer o que passaram e dividir a experiência, escreveram um livro, Challenging your dreams – uma aventura pelo mundo, lançado em 2007$$ 21/11/12 12:44 Ao viajar, rompemos estereótipos e entendemos que os outros, por mais que sejam diferentes, são como nós, com seus temores e angústias, prazeres e alegrias Dois anos depois, colocaram o pé na tábua novamente para conhecer o Brasil$$ Rodaram 44.000 quilômetros em um ano, por lugares que muitos brasileiros nem sequer sabem que existe. Agora, escrevem o terceiro livro sobre suas viagens e planejam arrumar um novo companheiro para a estrada: um filho que os acompanhará ao redor do planeta$$ Por mares nunca dantes navegados A curiosidade de Grace e Rob e a vontade de viver culturas diferentes são o que leva muitas pessoas a sair de sua fronteira e a desbravar novas terras. E foram relatos de viajantes como eles que transformaram o Ocidente e nossa forma de compreender o mundo. Eles nos mostraram que o lugar onde vivemos é maior e mais diverso do que pensamos. “Contar o que foi visto tem papel fundamental na formação da cultura ocidental. Ela nasceu com essa ideia de acoplar e absorver o diferente”, afirma o historiador Jean Carvalho França, professor da Universidade Estadual Paulista (Unesp). Ou seja, se hoje aceitar e respeitar as diferenças é um de nossos valores é porque, um dia, os viajantes saíram para ver o mundo e voltaram contando que ele é plural e diverso$$ O que leva um indivíduo a sair do local de origem são razões espirituais, econômicas, turísticas ou familiares$$ Enquanto os chineses – fabricantes dos primeiros mapas da história – não tinham interesse em sair de sua fronteira, os ocidentais começaram a sair de casa para conhecer lugares relacionados ao cristianismo. Como os fatos centrais da religião se deram em lugares longínquos, os fiéis queriam se familiarizar com eles. “Nossa primeira curiosidade geográfica é ligada à Bíblia. Os primeiros mapas ocidentais são de lugares bíblicos”, afirma França$$ É assim que, sabendo como é o modo de vida de locais afastados, conseguimos nos colocar no lugar do outro e compreender o mundo que nos rodeia. Dessa forma, ampliamos nossos horizontes. “Quando entendemos o que o outro pensa, conseguimos enriquecer nossas próprias ideias”, afirma o filósofo César Augusto Ramos, professor da PUCPR. “Conhecendo pessoas de outras culturas abandonamos o espírito limitado$$ E isso representa um crescimento moral importante.” Ao viajar, rompemos estereótipos e entendemos que os outros, por mais que sejam diferentes, são como nós, com seus temores e angústias, prazeres e alegrias. Encontramos o que nos liga e nos torna parte da mesma família humana, de cidadãos do mundo$$ De viver e ver somente Elenice Valle, de 64 anos, descobriu esse prazer de esbarrar com seus iguais pelo mundo há pouco mais de dois anos$$ A professora de geografia aposentada compreendia tudo isso por meio dos livros e mapas, que, durante anos, ensinou seus alunos a decifrar. No entanto, foi quando viu as páginas tornandose realidade que percebeu quanto viajar era emocionante. “Imaginar e ver ao vivo são coisas totalmente diferentes”, diz a capixaba que mora em Brasília$$ Por muitos anos, Elenice deixou de lado o sonho de conhecer o mundo$$ Quando era pequena, ouvia do avô suas histórias sobre uma viagem ao Rio Amazonas e alimentava o desejo de percorrer lugares misteriosos e desconhecidos$$ Mas ele a ensinou que, primeiro, ela deveria estudar e, depois, trabalhar e pagar as passagens com o seu dinheiro. A garota decidiu, então, viajar pelos livros: formou-se em geografia. A vida foi passando, Elenice casou-se, teve dois filhos e, com a rotina de mãe, esposa e professora, não conseguia ir muito longe$$ Quando os filhos cresceram, a barreira para viajar foi outra: viúva, ela não tinha coragem para correr o mundo sozinha$$ Mas a vontade de sair por aí estava acesa. Mesmo com medo – não fala outras línguas e não queria se perder ou passar por apuros –, ela entrou em sua primeira excursão, com um grupo de terceira idade. Foi assim que, no início de 2010, chegou à Europa. Entre um city tour e outro, conheceu Neide, que viria a se tornar sua companheira de viagens$$ Juntas, dividem a vontade de viver e ver o máximo que puderem$$ Ao conhecer o Velho Mundo, Elenice deslumbrou-se. “Mal podia acreditar que os temas de tantas aulas minhas estavam ali na minha frente. Quando peguei um catamarã em Londres, pensei: nossa, estou aqui no Rio Tâmisa, que maravilha”. E a emoção crescia ao sentir a cultura de cada lugar que visitava$$ “Conhecer a gastronomia e as pessoas é tão importante quanto estar lá. Abre horizontes”, diz. Em dois anos, Elenice esteve em cerca de 20 países e, de cada um, guarda lembranças. Lembra-se com carinho das bicicletas e dos canais de Amsterdã, na Holanda, e de um passeio pelo Rio Sena, em Paris, na França, ao contemplar a Catedral de NotreDame e a Torre Eiffel iluminadas$$ Além dos lugares que conheceu, ganhou amigos, de vários cantos do planeta. Conversa com eles pela internet e planeja os próximos passeios. Com Neide, quer ir para Portugal e conhecer San Marino, a cidade italiana do avô que lhe ensinou o amor pelas viagens. “Não há nada como colocar o pé na terra e ver com os próprios olhos”, diz$$ Viajando, Elenice descobriu novos horizontes e culturas. Vivendo o acaso, divertiu-se e viu que a vida pode ser incontrolável e leve. Como Manuel, Grace e Rob, aprendeu o que livro algum ensina$$ Percorrendo o mundo, redesenharam o passado, o futuro e tornaram o presente intenso. Ganharam liberdade ao perceber que vivemos em um lugar amplo e diverso. E compreenderam que os horizontes, se quisermos, não têm fim$$ 21/11/12 12:44 VIAJAR É... VER OS TEMAS DE SUAS AULAS VIRANDO REALIDADE, COMO A PROFESSORA ELENICE, QUE, DEPOIS DE APOSENTADA, GANHOU O MUNDO 21/11/12 12:45"},
{"section": "amar", "title": "as relações que importam", "author": "Eduardo Diamenti, Jaqueline Li,", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Qual a maior surpresa que você viveu em uma viagem? Há quem tenha vivido um amor, um baita susto ou um imprevisto capaz de mudar a vida Jeferson Castro, Jéssica Martineli, Malu Echeverria, Rafaela Carvalho e Rita Loiola 21/11/12 12:49 VIAJAR É VIVER O INESPERADO. Pelos caminhos e estradas que percorremos podemos esbarrar com o amor da vida, com uma amizade generosa, com o lugar que sempre sonhamos conhecer e que, de repente, sai dos livros, em imagens reais e verdadeiras. Passamos sustos, superamos medos e imprevistos, mudanças na rota e, assim, damos um mergulho no desconhecido. Em meio a museus, monumentos e paisagens, encontramos novas pessoas, culturas, costumes. Temos tempo de ver e de viver intensamente. De nos deslumbrarmos com a beleza do mundo$$ Na volta, percebemos que aprendemos, na prática, o que livro algum ensina. Compreendemos mais sobre o mundo e sobre nós mesmos. Nos depoimentos abaixo, diversas pessoas contam como viajar foi, para elas, fonte de surpreendentes e divertidas aventuras. Como partir para lugares distantes e viver o acaso pode, sem esperarmos, ser o melhor presente da vida$$ FOI AO SEU LADO, NO BANCO DE UM ÔNIBUS DE VIAGEM, QUE CARLOS TROVÓ ENCONTROU ENIA, O AMOR DE SUA VIDA Beleza: Marcos Rosa/Tratamento: Felipe Gressler Em dezembro de 1985, perdi o ônibus para Mococa (SP). O imprevisto me obrigou a ir para Ribeirão Preto, para que, de lá, alcançasse a cidade. Durante a viagem, eu me encantei pela moça ao meu lado. Puxei conversa, e ela só me disse que se chamava Enia e que ia para a cidade de Pitangueiras$$ Deixei meu telefone, mas ela nunca ligou$$ Depois de alguns dias, liguei para a rodoviária e para vários telefones do comércio de Pitangueiras, até que consegui localizá-la. Insisti em conhecê-la. Passamos a nos encontrar e, mais tarde, a namorar$$ Em menos de dois anos, eu a pedi em casamento – também dentro de um ônibus$$ Hoje, depois de 25 anos juntos, acredito que só pode ter sido surpresa do destino$$ Carlos Trovó, 48 anos, São Paulo (SP) Em 2006, em uma viagem pela Europa, conheci um suíço por quem me apaixonei. Dois anos depois, fui visitá-lo. Mas, como ele morava com os pais e trabalhava o dia inteiro, eu passava mais tempo com a mãe dele, a Odile. De dia, passeávamos por Genebra e, à noite, cozinhávamos e víamos televisão. Eu mostrava a ela as coisas do Brasil e ela, as da Suíça. O namoro não foi para a frente, mas, em compensação, sou amiga da Odile até hoje. Sempre nos falamos por e-mail, trocamos presentes de aniversário e Natal. Ela me chama de ﬁlha brasileira – e eu a ela de mãe suíça$$ Carmen Souza, 27 anos, São Paulo (SP) Quando minha irmã caçula viajou para um intercâmbio na Hungria, em 2009, quase morri de chorar no aeroporto. Somos muito apegadas. Então, ﬁz o maior sacrifício para visitá-la nas férias. Mas de surpresa! Meu pai foi na frente. Eles já estavam passeando pela Europa e o combinado (entre eu e ele apenas) foi nos encontrarmos em Munique, na Alemanha$$ Ele mentiu que tinha de passar no aeroporto para encontrar um amigo. Assim que cheguei, avistei a minha irmã de costas... bati no ombro dela e perguntei as horas em inglês. Imagine o susto quando me viu! Ríamos sem parar! Fernanda Montano, 31 anos, São Paulo (SP) Para comemorar o Natal, o Ano-Novo e meu aniversário de 70 anos, minha esposa sugeriu que ﬁzéssemos um cruzeiro pela costa brasileira. Eu não queria, pois sempre passo essas datas com toda a família$$ Ela insistiu, e eu concordei. Mas, assim que entrei no navio, ﬁquei triste e entediado$$ Em poucos minutos, ouvi uma gritaria e levei um susto: minha família toda entrou no salão, fazendo bagunça. Vestiam camiseta em homenagem aos meus 70 anos! Não consegui conter o choro. Fui a celebridade do navio e vivi uma semana dos deuses. Foi o melhor presente da minha vida$$ Joaquim Ribeiro, 74 anos, São Paulo (SP) Sou professora de português e, este ano, decidi fazer um intercâmbio para Portugal. Nas primeiras semanas em Lisboa, fui passear no Mosteiro de Jerônimos, um dos pontos turísticos da cidade. Ao entrar, levei um susto: encontrei o túmulo de Camões, o poeta português que despertou meu amor pela língua e pela carreira que escolhi. Não consegui segurar as lágrimas$$ Ao sair de lá, ﬁnalmente havia entendido a 21/11/12 12:49 minha viagem. Hoje, eu me sinto honrada em ter estado no berço do nosso idioma$$ Carolina Rosignoli, 22 anos, São Paulo (SP) Em julho de 2009, fui para o Egito com o meu marido. Sou nutricionista e estou ciente dos riscos alimentares em locais exóticos. Por isso, viajamos com um pacote turístico e não nos atrevemos a comer nada na rua. E não é que, mesmo assim, tivemos uma intoxicação? Provavelmente pegamos na última refeição, no restaurante mais chique da viagem! Vai viajar para um lugar exótico? Tome todos os cuidados e, mesmo assim, esteja pronto para o inesperado. Foi o que aprendi$$ Cecília Lima, 37 anos, Roterdã, Holanda Em outubro, eu e minha esposa viajamos de férias e passamos pela França. Vinte minutos após decolar de Paris para voltar ao Brasil, ouvimos um estrondo. As luzes do avião se apagaram e a turbina pegou fogo$$ Pensei que íamos morrer. Senti uma profunda tristeza de partir longe dos ﬁlhos, dos netos, do meu país e apertei a mão de minha mulher. No entanto, o avião pousou no aeroporto como um pássaro. Os passageiros chorando, com orações nos lábios, aplaudiram a tripulação. Depois dessa viagem, conﬁrmei o que já vivenciei em outras situações: como a vida é frágil! Viver é muito bom. De preferência sorrindo$$ João Ferreira, 74 anos, Rio de Janeiro (RJ) Em março de 2007, eu voltava da minha primeira viagem ao exterior, aos Estados Unidos. Mas meu voo atrasou, e eu temia perder a conexão. Com a minha inexperiência e inglês ruim, saí esbaforida e só cheguei ao portão para a escala quase uma hora depois. Perdi o voo, claro. Comecei a chorar, até que a moça da limpeza me viu e pediu ajuda. No balcão, me mandaram esperar... e eu só chorava. Foi aí que os brasileiros ao lado me ofereceram ajuda. Quando embarquei, assim que me viram no avião, os passageiros gritaram e começaram a vibrar comigo! Ganhei jantar e beijos. No ﬁm, com o apoio das pessoas, tanto problema virou uma comédia$$ Cristiane Rogerio, 38 anos, São Paulo (SP) 21/11/12 12:50 Quando eu era criança, acordava aos domingos com meu pai vibrando a cada ultrapassagem de Ayrton Senna na Fórmula 1. Cresci com o sonho de assistir a uma corrida em Interlagos. Em 2009, comprei o ingresso e as passagens de avião de Brasília a São Paulo. Na hora, choveu, e mal dava para ver os carros, que corriam longe da arquibancada. A surpresa era essa: ver pela tevê era bem melhor! Mas o barulho, o cheiro de óleo queimado e as lembranças me deram a certeza de que não estava ali apenas assistindo a uma corrida. Estava, pela primeira vez, sentindo a Fórmula 1$$ Daniel Nardin, 27 anos, Brasília (DF) QUANDO CHEGOU À GRÉCIA, EDUARDO VIU QUE IA DIVIDIR UM PEQUENO APARTAMENTO, COM 17 PESSOAS – E NÃO PODERIA TER SIDO MELHOR Tratamento: Felipe Gressler Quando via na TV as histórias de mulheres vestidas com burca, apenas com os olhos à mostra, pensava que entendia o sofrimento de não ter liberdade. Mas foi só depois de viajar para o Cairo, capital do Egito, e ser insultada todos os dias na rua por andar sozinha, com os cabelos à mostra, que compreendi como aquele tipo de repressão mexia com os meus sentimentos, valores e moral de uma forma inesperada$$ Foi quando pude ver como às vezes julgamos de uma maneira “ocidental” tudo que nos rodeia. Falar da burca sem entender o Islã, o papel feminino nessa religião ou o sentimento do que é ser mulher nesta cultura, é fazer um pré-julgamento. Voltei para o Brasil mais aberta e atenta à imensidão e à complexidade do mundo$$ Paula Rocha, 21 anos, São Mateus (ES) Sou adepto do couchsurﬁng, uma rede de pessoas que oferece seus sofás a viajantes e que também conhece o mundo da mesma forma. Mas a experiência que vivi na Grécia, em agosto de 2008, foi inesquecível. O único lugar que eu e mais dois amigos conseguimos para ﬁcar em Atenas foi o apartamento de um cara que recebia 17 pessoas por dia. Tinha gente pelo chão em todos os cômodos. No entanto, o lugar tinha vista para o Parthenon, o lugar mais incrível da cidade. Não podia ser melhor! Quatro dias, no melhor lugar de Atenas, conhecendo gente de todo o mundo$$ Eduardo Burckhardt, 35 anos, São Paulo (SP) A primeira vez que saí do estado de São Paulo, fui para o Rio de Janeiro, com minha irmã e uma amiga. Essa foi a primeira vez que fui à praia e vi o mar. Eu tinha 18 anos e ﬁquei assustada com o tamanho dos biquínis que as cariocas usavam. A gente ria e se perguntava como é que podia tamanha ousadia. Eu e minha irmã fomos vestidas: calça jeans, blusa e sapato. Antonia, nossa amiga que costumava veranear em Santos, ﬁcou constrangida conosco. Foi engraçado e muito emocionante$$ Liliana Ribeiro, 54 anos, Brusque (SC) Em abril de 2010, organizei um evento que levou 112 brasileiros a Milão, na Itália, para assistir a um jogo de futebol do Inter de Milão contra o Barcelona. Quando iniciamos o embarque, soubemos que um vulcão na Islândia estava em erupção, gerando um caos aéreo. Algumas pessoas do grupo ﬁcaram presas em Madri, outras nem saíram de São Paulo. Não havia mais passagens de ônibus ou trem, enﬁm, uma confusão. Conseguimos, por ﬁm, chegar ao nosso lugar de encontro, Barcelona, e alugar um ônibus para Milão. Foi uma correria. Mas valeu a pena. Em primeiro lugar, por causa do jogo em si, que foi emocionante. Além disso, a experiência me mostrou que não somos capazes de controlar tudo – e, diante do inesperado, é preciso manter a calma e o foco$$ Luciana Coutinho, 36 anos, São Paulo (SP) Desde que eu me casei, em 1957, sempre viajei com o meu marido. Percorríamos o Brasil de Fusca e dormíamos nos postos de gasolina na estrada. O carro tinha até cortinas! Nos anos 60, fomos até Foz do Iguaçu, no Paraná. Ficamos hospedados no local mais chique da cidade, um hotel em frente às quedas. Mas não havia estrada no parque onde ﬁca o estabelecimento. Então, chegamos lá cheios de lama e morrendo de vergonha de entrar no saguão do hotel daquele jeito$$ Foi muito engraçado! Wilma Cicarelli, 81 anos, São Paulo (SP) no site Conﬁra mais histórias e conte a sua também! www.revistasorria.com.br 21/11/12 12:50"},
{"section": "educar", "title": "dentro e fora da escola", "author": "Helaine Martins", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "No mundo da leitura Para aprender a ler é preciso estímulo, esforço e acesso aos livros. É a prática que faz da leitura uma fonte de prazer e conhecimento AOS 76 ANOS, Leonidio Baldino pode ser considerado um homem culto: articulado, atualizado, lê em média 30 livros por ano e é dono de uma editora, a Lisa Livros. Mas nem sempre foi assim. Ele nunca frequentou uma escola e só aprendeu as primeiras letras aos 20 anos, por conta própria. O primeiro contato com a leitura, algo que agora considera um “alimento para o espírito”, aconteceu quando chegou do interior de Alagoas para trabalhar em São Paulo, aos 17 anos$$ Em seu primeiro emprego, como faxineiro de uma hospedaria, fez amizade com vendedores de livros e enciclopédias, desses que batiam de porta em porta. Três anos mais tarde, reencontrou por acaso um deles, que lhe propôs tornar-se um vendedor. “Disse que era analfabeto, mas ele me convenceu$$ Falou que eu poderia vender se decorasse os nomes dos autores, ilustradores, tradutores. Na época, nem sabia o que significava um autor”, conta Leonidio$$ Decorou os nomes e aceitou a oferta. Ao fazer sua terceira venda, o comprador ficou inconformado ao ver que o vendedor não sabia ler. “Na hora de fechar o pedido, pedia para o cliente preencher a ficha. Ele ficou bravo e me disse que precisava aprender a ler e escrever. Ninguém havia me dito aquilo antes.” Saiu motivado. Na manhã seguinte, começou a ligar as letras aos nomes decorados e foi juntando tudo, letra por letra$$ Mas sua jornada seria longa. Saber unir as letras e formar palavras, ou seja, conhecer o código da língua escrita, não torna ninguém um leitor. Ter a habilidade de ler diferentes tipos de textos, compreendê-los, interpretá-los e alcançar plenamente suas mensagens exigiu de Leonidio anos de prática. “Comecei lendo os jornais populares, depois passei para jornais com mais texto, revistas, livros. Também tinha os títulos que vendia, mas eram clássicos como A Divina Comédia e Dom Quixote, muito difíceis. Não conseguia digerir aquilo”, diz$$ 21/11/12 12:51 Até adquirir verdadeiramente o gosto pela leitura e ser capaz de apreciar os volumes que vendia, Leonidio levou mais de 20 anos. “A gente tem de ser persistente”, diz. Para ele, tanta insistência valeu a pena. Em 1959, depois de três anos vendendo enciclopédias, montou sua primeira distribuidora de livros$$ Não os largou mais. Hoje, orgulha-se dos seus seis filhos, que completaram curso universitário e são leitores vorazes, como ele. “A leitura traz uma riqueza, mas não a material. É uma riqueza mental e espiritual, que ninguém nos tira.” Ler se aprende lendo Muita gente no Brasil, no entanto, está deixando essa fortuna escapar. De acordo com a pesquisa Retratos da Leitura no Brasil, de 2012, do Ibope, o brasileiro lê em média quatro livros por ano, apenas 2,1 até o fim – entram nessa conta a Bíblia e livros didáticos. E os números vêm caindo: há quatro anos, a média de livros lidos era de 4,7. Metade dos entrevistados não leu nenhum livro nos últimos meses – o grupo dos “não leitores” aumentou 5 pontos percentuais$$ Os motivos para a falta de intimidade com a leitura vão desde o pouco interesse até a incapacidade de ler adequadamente. No Brasil, 27% da população é de analfabetos funcionais, ou seja, pessoas com conhecimento rudimentar da língua escrita, incapazes de ler e entender textos de média extensão e fazer inferências. Os dados, do Indicador de Alfabetismo Funcional, de 2011, um estudo do Instituto Paulo Montenegro e da ONG Ação Educativa, mostram que, mesmo entre os que frequentam ou frequentaram a escola durante vários anos, a dificuldade de ler é grande. Entre os que chegaram ao ensino médio, apenas 35% estão plenamente alfabetizados$$ O incentivo desde cedo, com os pais contando histórias a seus filhos, é uma boa maneira de melhorar esse cenário$$ “Dessa forma, a leitura fica menos vinculada à escola e mais ligada ao prazer”, defende Rogério de Almeida, professor da Faculdade de Educação da Universidade de São Paulo (USP)$$ Ter um estímulo para ler, seja familiar, escolar, profissional ou social, é importante para começar. Mas, além do incentivo, é preciso ter acesso aos livros. O que faz um leitor é a exposição a textos, livros e a um ambiente que proporcione a leitura. É só assim, lendo, que cada um pode decidir se gosta ou não da atividade. “Mesmo quem não lê tem acesso à ficção de outras formas, como nas novelas. Mas fica mais afastado da capacidade reflexiva, de discordar, de questionar. Ler também melhora o vocabulário, a capacidade de se expressar. Mas a principal vantagem é o prazer que a leitura proporciona. Tudo mais é ‘efeito colateral’”, diz Almeida$$ Amor pela leitura Foi na adolescência que Marina Soares, 31 anos, de São Paulo, descobriu que ler podia ser divertido. Até o começo do ensino médio, livros eram pura obrigação das aulas de português. Foi só quando sua melhor amiga mudou de escola – e Marina passou a ficar mais tempo sozinha – que leu seu primeiro livro por prazer. “Havia uma estante cheia em casa$$ Pedi a minha mãe que me indicasse um curtinho e legal, e ela me mostrou O Velho e o Mar, de Hemingway. Não imaginava que uma leitura fosse tão envolvente.” Depois de formada em publicidade, Marina decidiu cursar letras como forma de continuar tendo boas indicações$$ “Na faculdade, conheci autores de quem jamais havia ouvido falar. Também reli 21/11/12 12:51 e aprendi o valor de muitas obras que achava chatas na escola. Na época, faltava bagagem para entender”, afirma$$ Para entrar no universo da literatura e dos textos, afinal, é preciso ler de verdade. E isso pode levar anos: é necessário ter tempo, parar, concentrar-se, decifrar o vocabulário, ler e reler para, finalmente, compreender. Só depois é possível desenvolver o “gosto” pelos livros. Se a leitura é vista como obrigação, raramente alguém ultrapassa os primeiros estágios$$ “Ao ler, a imaginação é profundamente ativada. O esforço é maior, mas leva a um ganho de competências e sensibilidade – isso significa desde a capacidade para inovar até saber lidar com as diferenças”, afirma Christine Fontelles, uma das diretoras do Instituto Ecofuturo, que promove a leitura e escrita no país. “Por isso, a criação de leitores deve ser um empenho conjunto da sociedade, começando pelos pais em casa, e passando pelo poder público e ONGs”, diz$$ Foi assim, aos poucos e com orientação, que Andrea Farias, de 27 anos, descobriu o gosto pela leitura. Na sua casa, em Caieiras, região metropolitana de São Paulo, música, TV e cinema sempre foram as maneiras de passar o tempo livre. Até que, no primeiro ano da faculdade de pedagogia, isso mudou. Ela começou a frequentar um ambiente onde a leitura é valorizada. O pontapé inicial foi dado por um professor, que passou para sua classe a tarefa de ler ao menos um livro por prazer a cada bimestre. “Ele diz que, quem quer ensinar crianças a ler, também deve ler”, conta$$ Andrea escolheu o primeiro livro de Harry Potter – já tinha assistido aos filmes e gostado. “Claro que ver o filme é mais fácil. Algumas páginas são chatas e pulei um parágrafo aqui, outro lá. Mas fui até o fim e adorei. Logo peguei o segundo da série”, comenta. A estudante diz que ainda tem dificuldade em ler alguns dos textos teóricos da faculdade, mas não desiste. Como Leonidio e Marina, Andrea percebeu que, lendo, é capaz de alcançar experiências até então inacessíveis. Encontrou na leitura mais que lições e capítulos de estudos. Descobriu mundos, prazer e conhecimento$$ COMO SE FAZ UM BOM LEITOR DIVIRTA-SE: Literatura é uma arte, como música, cinema e teatro$$ Portanto, comece lendo textos dos gêneros e estilos de que mais gostar$$ PEÇA INDICAÇÕES: Se uma pessoa tem um gosto semelhante ao seu, peça indicações de livros de que ela gostou e leia você também$$ CONCENTRE-SE: Para ler um livro, é necessário foco. Aos poucos, torna-se um prazer passar um tempo só lendo$$ DIVERSIFIQUE: Há um universo imenso de possibilidades de leitura: notícias, ﬁcção, poesia, textos técnicos ou ﬁlosóﬁcos. Dê-lhes uma chance! LEIA, LEIA, LEIA: Desenvolver uma atividade requer prática$$ Já pensou quantas horas um nadador proﬁssional passa na piscina? Para ser um bom leitor, leia sempre$$ 21/11/12 12:51 14/11/12 19:40 proteger corpo, mente, alma Ginástica do dia a dia Subir escadas, correr ou caminhar em vez de dirigir. Os exercícios do cotidiano podem nos arrancar da moleza e aumentar o bem-estar! A RESOLUÇÃO ESTAVA sempre lá, no Ano-Novo e nas segundas-feiras. Mas começar uma atividade física só deixou de ser promessa para Cláudio Vieira quando ele viu que as roupas já não lhe cabiam mais. Há um ano, o professor de 39 anos tomou coragem, subiu na balança e levou um susto: 127 kg. Dali, foi direto para um cardiologista. Os exames detectaram placas de gordura próximas ao coração, e ele descobriu que, naquele ritmo, poderia ter uma parada cardíaca$$ O diagnóstico fez Cláudio se mexer. “Comecei me exercitando no trabalho mesmo, trocando o elevador pela escada, dando aula em pé e me movimentando mais pela sala”, conta o pernambucano. “Até que um dia, ao pegar o ônibus, eu notei que poderia descer um ponto antes e ir caminhando até a minha casa. Fui aumentando e hoje consigo saltar oito pontos antes, o que dá uma hora de caminhada”, comemora. Com essas pequenas alterações no dia a dia, Cláudio hoje exibe sua silhueta 32 kg mais magra e um coração cada vez mais forte$$ Criando o hábito Estratégias como as de Cláudio dão resultados e são simples e acessíveis. E são uma maneira prática de combater o sedentarismo, que, hoje, mata mais que o tabagismo e é a causa de cerca de 5,3 milhões de mortes por ano no mundo, de acordo com a Organização Mundial da Saúde. Só no Brasil, a OMS estima que 60% da população seja inativa. O mais importante para não engrossar essas estatísticas é escolher uma modalidade agradável e respeitar seus limites$$ “Praticar alguma atividade física por 30 minutos contínuos ou acumulados, todos os dias, é a dose suficiente para gastar 2.200 calorias por semana e ser classificada como uma pessoa ativa”, diz o biomédico Turíbio Leite Barros, coordenador do Centro de Estudo em Medicina da Atividade Física e do Esporte, da Universidade Federal de São Paulo (Unifesp). “O maior benefício para o corpo é o prazer de estar fazendo algo que melhora a própria saúde. Desse modo, a atividade se torna um hábito.” Foi assim, aos poucos, que se movimentar deixou de ser um remédio amargo para o fotógrafo Henry Miranda, de 51 anos. Hoje, seu exercício físico é diário, enquanto vai e volta do trabalho. O carioca transformou a bicicleta em seu meio de transporte e pedala uma hora e dez minutos para ir e voltar do trabalho, a cerca de 20 km de distância de sua casa. “Dependia do carro até para ir à padaria. Cansei. Vendi o automóvel, e minha vida mudou a partir daí”, conta$$ A transformação aconteceu depois que Henry se descobriu hipertenso e diabético. Começou a fazer caminhadas, que logo se tornaram longas e intensas$$ No entanto, apareceram dores musculares e, depois de um mês, o que era para ser prazeroso tinha se tornado um sacrifício. Como ele precisava dos exercícios para manter-se saudável, não desistiu$$ Descobriu nas pedaladas a combinação ideal: fazia-o feliz e era um exercício capaz de estabilizar sua pressão e ajudar a controlar o diabetes. Um enorme avanço para quem até um ano atrás era total21/11/12 12:52 XÔ, CALORIAS! Conﬁra quantas calorias dão adeus nos exercícios do cotidiano Lavar louça > 198 kcal/h Guardar objetos > 300 kcal/h Cozinhar > 150 kcal/h Arrumar a cama > 150 kcal/h mente sedentário. Agora, Henry sonha alto. “O próximo passo é começar a participar de competições. Ainda chego lá.” Mudança de vida O fotógrafo passou tanto tempo sem se exercitar e sofrendo com a atividade física porque tinha pressa em ver os resultados. Para fazerem efeito, os exercícios nem sempre precisam ser intensos e fatigantes. O ideal é ir com calma, intensificando os movimentos à medida que o corpo dá sinal verde. Após as primeiras semanas de atividades regulares, a resistência física melhora e os movimentos podem ser acelerados$$ “O problema está em tentar alcançar os objetivos rapidamente. Intensificamos a prática e dificilmente permanecemos nela. Por isso, nada de treinos fatigantes para quem é pouco condicionado. É hora de parar quando desaparece a sensação de bem-estar e você se pega sofrendo e ofegante”, explica Abdallah Achour, professor da Universidade Estadual de Londrina, no Paraná$$ A jornalista Andreza Batalha, 30 anos, largou de vez o sedentarismo há um ano, quando descobriu uma atividade de que toda criança gosta e, para ela, é um prazer: correr na rua. A paraense passou a correr em Belém com um grupo que conheceu nas redes sociais e deixou para trás uma série de matrículas abandonadas na academia. No decorrer da vida, ela arriscou aulas de boxe, judô, musculação e ginástica aeróbica. Mas não conseguiu se manter em nenhuma delas. “Comecei correndo pequenas distâncias e com pouca velocidade, que, aos poucos, estão aumentando”, conta$$ Dedicada, acorda três vezes por semana às 5h da manhã para correr entre 30 e 60 minutos. Sempre que há competições, Andreza participa. Já foram cerca de 15 nos últimos meses. Agora, busca metas ambiciosas. “Corro 10 km, mas já iniciei os treinos para percorrer os 21km da meia maratona”, diz$$ Seu prazer em correr tem explicação: a endorfina, um neurotransmissor que dá a sensação de bem-estar ao inVarrer > 190 kcal/h Lustrar os móveis > 150 kcal/h Ciclismo > até 600 kcal/h Caminhada > até 400 kcal/h Corrida > 600 kcal/h Ficar em pé na ﬁla > 72 kcal/h Compras no supermercado > 210 kcal/h Molhar as plantas > 90 kcal/h Fonte: Centro de Estudos do Laboratório Aptidão Física de São Caetano do Sul divíduo. O biomédico Turíbio Barros explica que é isso o que acontece quando a atividade está dentro de uma faixa de intensidade agradável, ou seja, é praticada sem causar nenhum tipo de dor ou sofrimento. Segundo ele, quando o exercício é prazeroso, as pessoas o incorporam a sua vida. Andreza hoje encara os exercícios como parte de sua rotina e, com eles, passou a valorizar a alimentação e o bem-estar. “Senti necessidade de mudar. Se eu tomar refrigerante, por exemplo, não corro bem. Foi uma troca natural. Mas foi uma escolha, e eu escolhi ser feliz assim”, diz a atleta amadora$$ 21/11/12 12:52"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Rafaela Carvalho", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "De galera Com os amigos, vamos longe$$ Em turma é mais fácil superar as dificuldades e ultrapassar os próprios limites 21/11/12 12:53 O SER HUMANO não sabe viver sozinho. Conhecer novas pessoas e relacionar-se com o outro é fundamental para nossa sobrevivência e felicidade. E não é preciso ir muito longe para ter certeza disso: ao receber uma boa notícia, nossa primeira vontade é a de compartilhá-la, para comemorar com alguém a quem queremos bem; e, quando vivemos momentos difíceis, procuramos quem possa nos dar apoio e consolo$$ Com os amigos, somos mais e melhores$$ Movimentar o corpo em grupo favorece a performance, pois nos sentimos mais estimulados e motivados. E, juntos, o risco de desistir cai pela metade, como mostra uma pesquisa do Observatório de Saúde Urbana de Belo Horizonte (MG). Ficamos mais felizes ao compartilhar sucessos e, com companhia, encontramos incentivo para superar as dificuldades$$ É, sim, muito bom alcançar um objetivo por conta própria. Mas gostoso mesmo é quando, sendo mais de dois ou três, acabamos nos tornando um só, com mais força de vontade e disposição para seguir em frente$$ PELADA DE PRAIA “Eu me amarro em uma praia”, diz Adílio Júnior, de 29 anos$$ A paixão pela areia, aliada ao amor pelo futebol, não deu outra: sempre que pode, o carioca está disputando peladas em frente ao mar. “Dá para driblar, desarmar e fazer uma partida mais informal”, diz o produtor. “É uma grande brincadeira.” Para que o grupo de dez amigos que se reúne há três anos nas praias do Rio de Janeiro possa se divertir, as partidas são rápidas. Não duram mais que dez minutos ou terminam quando um dos times faz dois gols. E, quando não há traves, basta usar dois chinelos para substituí-las$$ É que eles não estão ali para fazer estratégias ou dribles soﬁsticados. Quem diz isso é o estudante Rafael Cruz, companheiro de Adílio na areia. A sintonia é tanta que eles adivinham as jogadas um do outro. “Se eu tocar a bola de olhos fechados, sei que o Rafael vai recebê-la”, conta Adílio$$ O esporte fortaleceu tanto a amizade do grupo que os amigos até já aproveitaram um Carnaval para jogar bola fantasiados de mulher. “Quando você pratica um esporte que ama com os companheiros, tudo é alegria”, conta Rafael$$ E o ambiente ajuda: um mergulho no mar e uma água de coco coroam o ﬁnal do bate-bola. “Jogando, estou no melhor lugar do mundo. É como se eu estivesse sempre em férias”, diz Adílio$$ 21/11/12 12:54 “Toda vez que corremos é uma festa”, diz o paulista os 100 Futuro. O nome da equipe, aliás, quer Edson Alves sobre a sua turma, os Corredores 100 dizer que ninguém procura ser proﬁssional. Correm Futuro. Desde 2004, os cerca de 40 amigos de pela diversão de estar juntos. “Já houve quem saísse São Paulo se reúnem para disputar maratonas de da rota da corrida e nós saímos em disparada para revezamento. E fazem de cada prova um encontro$$ levá-lo até o lugar certo. Ficamos desesperados, “O melhor é ser recebido como herói pela equipe depois de fazer sua parte. E não importa O vínculo entre os amigos é tão forte se o tempo de corrida foi alto ou baixo”, conta que, mesmo quando alguém disputa corridas o programador de 54 anos, na turma desde 2008$$ individuais, todos fazem a prova. “Vamos um ao Seu esporte consiste em formar times de até lado do outro e cruzamos a linha de chegada oito pessoas para que cada uma corra parte juntos. Assim, ninguém desiste”, diz Elaine. É essa dos 42.195 metros da maratona$$ integração que faz com que toda corrida vá cada “E, mesmo quando as coisas dão errado, não mas ríamos muito”, conta a analista de sistemas$$ vez mais longe. “Conheci um novo mundo graças perdemos o bom humor”, diz a paulista Elaine ao esporte e às amizades que criei. Por estar em Barbosa, de 31 anos, que corre desde 2005 com grupo, descobri que posso ir além.” TODOS POR UM 21/11/12 12:54 A GUERRA DA CORDA Conta uma lenda chinesa que uma eterna disputa puxa a corda em sua direção até certa distância$$ de cabo de guerra entre a Lua e o Sol é o que Juntas, as dez policiais da turma de Ana Paula intercala os dias e noites no céu. Fora da mitologia, aprenderam truques que as fazem invencíveis: entretanto, a brincadeira é mais veloz. A vitória é intercalam as jogadoras à direita e à esquerda dada em poucos segundos de força, concentração para dar equilíbrio, deixam a pessoa mais pesada e ritmo. “Supero meus limites. Em grupo, ganho como última para que puxe com mais força, força”, aﬁrma a brasiliense Ana Paula Ferreira, e sempre puxam a corda ao mesmo tempo, de 25 anos, integrante do time de cabo de guerra em compassos marcados pela intensidade$$ da Polícia Militar do Distrito Federal$$ Foi nos batalhões que a policial descobriu a “Ver todo mundo se divertindo junto levanta a autoestima”, conta Sônia Araújo, de 40 anos$$ modalidade. A atividade, antigo esporte olímpico, A colega de Ana Paula descobriu, há oito anos, é uma tradição dos treinamentos do Exército seu jeito de treinar para as provas: puxa viaturas$$ e da Polícia Militar do Brasil. Uma disputa de “E, se conseguir tirá-las do lugar, alguém entra segundos vale por aulas de musculação. “Depois nele para deixá-lo mais pesado”, conta. Tanto de uma prova, eu descubro dores que nem sabia esforço deu ao time o primeiro lugar no último que era capaz de sentir”, conta Ana Paula$$ campeonato da PM e uma união indestrutível$$ Na atividade, duas equipes seguram uma “Somos a prova de que as mulheres vão mais longe corda em lados opostos. Para ganhar, cada grupo sempre que estão uma ao lado da outra”, diz Sônia$$ 21/11/12 12:54"},
{"section": "comer", "title": "sabores que confortam", "author": "Rafaela Carvalho", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "BOLO DE NATAL Escolha embrulhos impermeáveis para seu presente: papel manteiga, alumínio, celofane ou papelão$$ Arremate com estampas e ﬁtas coloridas Presente de comer COOKIES Embrulhe em papel manteiga, que absorve a gordura. Faça pacotinhos com papel de presente ou papel-cartão e feche-os com ﬁta ou Receitas de Natal são adesivo decorado uma bela lembrança para encantar amigos e familiares no fim do ano Empório Fotográfico CASTANHAS Faça cones ou saquinhos de cartolina ou papel celofane. Lacre-os com ﬁta ou arame ﬁninho, para que não entre ar e as castanhas amoleçam 21/11/12 12:55 EM UM PRESENTE, todo o aroma do Natal. Ao abrir o embrulho, o perfume de canela, frutas secas e castanhas torradas toma o ar. É como se alguém tivesse transformado o espírito natalino em presente e o colocasse em uma caixa, aberta uma vez por ano$$ A paulista Bárbara Saito, de 59 anos, distribui esses pedacinhos de Natal há dez anos. O bolo com frutas cristalizadas, receita de família que ela assa às vésperas do dia 25, faz sucesso entre amigos e familiares. “Meus filhos contam os dias para ganhar esse presente. É nossa tradição”, conta. Seus preparativos começam três semanas antes da data, quando compra os ingredientes. Assim, cozinha com calma e ainda tem tempo de refazer o bolo, se houver algum imprevisto. O resultado final vira um tijolinho dourado e úmido, entregue envolto em papel-alumínio e embrulhado em um belo pacote. “Gosto de fazer o bolo em um tamanho maior, pensando que ele vai ser dividido com toda a família de quem o recebe”, diz a professora$$ A combinação dos ingredientes com a embalagem cuidadosa é o que faz com que essas receitas de presente durem até depois das festas. Bárbara lembra que, na hora de embalar alimentos, é preciso alguns cuidados. Receitas que vão ao forno precisam esfriar antes de ser lacradas, para não perderem a textura. Além disso, deve-se ter cuidado com o tipo de embalagem utilizada. Para alimentos amanteigados ou que levam outras gorduras na receita, deve-se usar material impermeável, como celofane ou papel manteiga. Além de conservar melhor o alimento, a surpresa ao abrir o presente é ainda maior. “É uma forma diferente de presentear, que mostra que você dedicou tempo ao elaborar uma lembrança para o outro”, diz Bárbara. Quer saber quais receitas você pode cozinhar para dar de presente? Inspire-se nestas opções! NOZES DELICIOSAS INGREDIENTES 500 g de nozes mista sem sal nem pele (noz, noz-pecã, amêndoa, castanha-de-caju, castanha-do-pará, amendoim) • 2 colheres (sopa) de alecrim picado • ½ colher (chá) de pimenta-caiena • 2 colheres (chá) de açúcar mascavo • 2 colheres (chá) de sal • 1 colher (sopa) de manteiga sem sal derretida MODO DE PREPARO Misture todas as nozes e espalhe-as em uma fôrma para tostá-las$$ Leve-as ao forno preaquecido a 180 ºC por cerca de 10 minutos, ou até que ﬁquem douradas. Em uma tigela, junte o alecrim, a pimenta, o açúcar, o sal e a manteiga derretida. Retire as nozes do forno e adicione-as à mistura. Espere esfriar para colocá-las em pequenos pacotinhos$$ BISCOITO 1-2-3 INGREDIENTES 100 g de açúcar (ou ½ xícara de chá), 200 g de manteiga, 300 g de farinha de trigo Corte-o com uma faca em discos de cerca de meio centímetro de largura. Disponha os biscoitos em assadeiras untadas e enfarinhadas, deixando um espaço de cerca de um dedo entre eles para que cresçam. Se quiser, decore com noz-pecã picada. Leve ao forno preaquecido a 180 ºC por 10 minutos, ou até que estejam dourados$$ BOLO MARAVILHOSO DE NATAL INGREDIENTES 3 xícaras de frutas cristalizadas picadas • 1 xícara de uvas-passas claras • 1 xícara de nozes ou castanhas picadas • 2 xícaras de farinha de trigo • 1 colher (chá) de canela • ½ colher (chá) de noz-moscada • 1 pitada de cravo • 1 colher (chá) de fermento em pó • 1 xícara de manteiga • 1 xícara de açúcar • 5 ovos MODO DE PREPARO Em uma tigela, bata a manteiga, o açúcar e os ovos. Em outra tigela, misture os ingredientes secos. Junte os ingredientes secos com os molhados e misture. Passe a massa para duas fôrmas de MODO DE PREPARO Em uma tigela, misture pão forradas com papel-alumínio, que servirá todos os ingredientes, menos a noz, até para embrulhar o bolo depois de assado$$ obter uma massa lisa. Enrole-a, fazendo um Asse em forno médio por 40 minutos, ou até canudo de cerca de 6 cm de diâmetro$$ que, espetando um palito, ele saia limpo$$ 21/11/12 12:56"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Jeferson Castro", "edition": "29", "months": "dez2012 to jan2013", "year": "2012", "text": "Pé na estrada! Viajar é o melhor jeito de deixar a vida nos surpreender, com beleza e alegria. Antes de cair na estrada, inspire-se nessas viagens da ficção! livrro Obra completa de Júlio Verne O francês Júlio Verne gostava de ciência, de geograﬁa, de viajar e de escrever. Com a combinação dessas quatro paixões, tornou-se o autor de histórias de viagens extraordinárias que fascinam leitores de todo o mundo, desde o século 19. Vale a pena passear nas páginas de sua longa obra, em títulos como Volta ao Mundo em 80 Dias, Vinte Mil Léguas Submarinas, Cinco Semanas em um Balão e Viagem ao Centro da Terra$$ site Projeto Feet First, disponível na internet em: www.tomrobinsonphotography$$ com/feet-ﬁrst/ Vicky Cristina Barcelona (2008), Meia-noite em Paris (2011) e Para Roma com Amor (2012), ﬁlmes de Woody Allen Nesses três ﬁlmes, o diretor Woody Allen abandona Nova York, que é o cenário de grande parte de seus ﬁlmes, e aventura-se por algumas das mais belas cidades do mundo. Em meio a paisagens deslumbrantes, cria divertidos poemas que misturam amor, confusões, diálogos impressionantes e, claro, muitas viagens$$ filme Antes do Amanhecer, de Richard Linklater (EUA, 1995) Um americano e uma francesa se conhecem em um trem, na Europa$$ Descobrem que, no dia seguinte, ele parte para os Estados Unidos e, ela, para Paris. Decidem, então, passar juntos em Viena os poucos momentos que restam. Nessa única noite, constroem, entre belas paisagens, uma linda história de amor e acaso$$ Há seis anos, o fotógrafo londrino Tom Robinson estava em uma praia com a esposa e decidiu fotografar seus pés, viajando. Desde então, posta nesse site pela perspectiva dos pés viajantes$$ som Vamos Fugir, música de Gilberto Gil, álbum Raça Humana (1984) Foi em uma viagem à Jamaica que Gilberto Gil e o músico Liminha ﬁzeram a canção que nos chama para ir a lugares belos e tranquilos$$ Lançada em 1984, foi regravada por diversos cantores e é sempre a trilha sonora que convida a passear e a ser feliz em novos locais$$ dica da redação 21/11/12 12:58 diclofenaco dietilamônio Medley Genérico do Cataflam Emulgel® | Novartis simeticona Medley Genérico do Luftal® | BMS Serviço de Informações Medley 0800 7298000 www.medley.com.br paracetamol Medley Genérico do Tylenol® | Janssen-Cilag Medley. O Genérico que os médicos mais confiam e recomendam.1 1) Pesquisa realizada entre 18/5 e 9/6/2010 com 1.001 médicos e entre 1/8 e 2/9/2011 com 1.000 médicos, por telefone, nas cidades de São Paulo, Rio de Janeiro, Belo Horizonte, Porto Alegre, Curitiba, Florianópolis, Salvador, Fortaleza, Belém., Brasília 2) Revista Consumidor Moderno 2009 e Revista Seleções 2010. Medicamento Genérico Lei 9.787/99$$ simeticona Medley. Indicações: no caso de excesso de gases no aparelho gastrintestinal constituindo incômodo, motivo de dores ou cólicas intestinais, tais como: meteorismo, eructação, borborigmo, aerofagia, pós-operatório e convalescença; distúrbios fermentativos intestinais$$ É indicado ainda no preparo intestinal dos pacientes para radiografia do abdômen. Contraindicações: hipersensibilidade a qualquer um dos componentes da fórmula e em pacientes com perfuração ou obstrução intestinal suspeita ou conhecida. Registro no MS: 1.0181.0381$$ paracetamol Medley. Indicações: para o alívio temporário de dores leves a moderadas e para a redução da febre. Contraindicações: hipersensibilidade ao paracetamol ou a qualquer componente da fórmula (solução oral - USO ADULTO E PEDIÁTRICO). Registro no MS: 1.0181.0351$$ Não use junto com outros medicamentos que contenham paracetamol, com álcool, ou em caso de doença grave do fígado$$ “simeticona e diclofenaco dietilamônio SÃO SE PERSISTIREM OS SINTOMAS, MEDICAMENTOS. SEUS USOS PODEM TRAZER RISCOS. PROCURE O MÉDICO E O MÉDICO DEVERÁ SER CONSULTADO$$ O FARMACÊUTICO. LEIA A BULA”$$ diclofenaco dietilamônio Medley. Indicações: inflamações de origem traumática dos tendões, ligamentos, músculos e articulações. Contraindicações: hipersensibilidade ao diclofenaco ou a outros componentes da fórmula, pacientes nos quais crises de asma, urticária ou rinite aguda são desencadeadas por ácido acetilsalicílico ou por outros anti-inflamatórios não esteroides. USO ADULTO. Registro no MS: 1.0181.0333$$ 15/11/12 11:00 pequenos grandes prazeres Dê sorte! Biscoitinhos feitos de pano são uma maneira delicada e divertida de embalar seus melhores desejos neste fim de ano SE VOCÊ GOSTA DE comida chinesa, deve conhecer o ritual: no fim da refeição, é servido um biscoito em forma de meia-lua, com um papelzinho dentro. Ao quebrar-se a massa crocante, revela-se uma mensagem que inspira à reflexão$$ A origem dessa tradição é incerta$$ Há quem diga que vem do século 13, quando mensagens militares eram enviadas dentro de bolos pelos chineses dominados pelo mongol Gêngis Khan$$ Mas os biscoitinhos da sorte, tal como os conhecemos, teriam sido criados no começo do século passado, por imigrantes orientais radicados na Califórnia$$ A massa, feita de farinha, ovo e açúcar, logo se desmancha na boca. Mas quem quer guardar seu biscoito para sempre pode optar pela versão de pano$$ A estudante Paola Ramos, de 26 anos, do Rio de Janeiro, ganhou essa lembrança da amiga Roberta Dal Cól. “Fiquei emocionada com a delicadeza”, lembra a presenteada. Uma das mensagens dizia: “A amizade é um amor que nunca morre”$$ Que tal copiar essa ideia para mandar seus votos de Natal e Ano-Novo? Veja a seguir como é fácil fazer. E boa sorte! 1. Você vai precisar de pedaços de feltro, 2. Com a ajuda do copo, desenhe um círculo 3. Dobre o feltro e entorte o arame, para um copo (para servir de molde), caneta, no feltro e recorte-o. Corte um pedaço obter o formato de meia-lua. Se achar tesoura, arame, cola e tirinhas de papel$$ de arame (com o comprimento igual ao necessário, una as duas abas com cola$$ Se você for fazer vários biscoitos, uma dica do diâmetro do círculo) e cole-o no centro$$ Aí é só escrever as mensagens nas tirinhas, divertida é usar tecidos de cores diferentes$$ Espere alguns minutos até a cola secar$$ colocá-las lá dentro e enviar aos amigos! Desejos coloridos Aprenda a fazer os biscoitinhos da sorte de feltro 21/11/12 12:59 15/11/12 10:59"}
]