[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Somos o que compartilhamos NUNCA GOSTEI DE PEDIR AJUDA. Desde muito pequena, eu ﬁz sozinha tudo o que pude, fosse a lição de casa, cortar o bife ou me arrumar para o aniversário. Aprendi em algum lugar a palavra “autossuﬁciência” (vai saber onde) e dizia que era isso que eu queria ser quando crescesse: nunca precisar de ninguém para nada$$ Tinha uns 8 anos quando minha mãe me levou a uma psicóloga, preocupada com que isso não fosse coisa de criança. A moça a tranquilizou: era só meu jeito. E continuou mesmo a ser por muito tempo. Detestava os trabalhos em grupo e os esportes coletivos. Se, para felicidade da classe, a professora deixava responder a prova em dupla, eu pedia para fazer sozinha. Eu tinha uma boa turma de amigos – que dura até hoje –, mas preferia mesmo era contar comigo: as pessoas, eu desconﬁava, sempre davam muito trabalho ou me deixavam na mão$$ Metida, eu achava que as coisas saíam melhores (ainda que custasse muito mais) se resolvesse do meu jeito$$ Precisei ﬁcar sozinha de verdade pra entender quanto estava enganada. Foi quando minha ﬁlha nasceu, e eu me vi mãe solteira e de primeira viagem, mal tendo completado 18 anos, em uma cidade onde não tinha família nem conhecia ninguém. Entre trabalhar e estudar, cuidar de criança e casa, percebi a duras penas que não conseguia mais fazer tudo sozinha. E, por ter resistido tanto tempo, nem mesmo sabia como pedir ajuda$$ E aí surgiram elas. Quatro amigas de faculdade, que não só roubaram meu orgulho besta sem me pedir licença, como também mudaram a minha vida – e, para ser sincera, salvaram-me de mim mesma$$ A Ana me conheceu ainda grávida e amarrou meus sapatos quando minha barriga estava tão grande que eu já não enxergava os pés. Enquanto a turma de calouros varava a noite em festas, ela se mudou para minha casa para me acompanhar na aventura de cuidar de um bebê$$ Nas festas da escolinha e reuniões de pais, era meu par: amigos são família também, ela dizia$$ A Camila veio depois. Moramos juntas por anos, na época da faculdade e depois, quando mudamos para São Paulo. Dividimos o teto, a vida e tudo o mais: o dinheiro, os trabalhos da faculdade, as roupas, os segredos do coração, os problemas mais escabrosos e até a educação da minha ﬁlha. Nossos assuntos nunca tinham ﬁm$$ Roberta Faria EDITORA-CHEFE Já a Carol foi a melhor babá do mundo para que eu pudesse assistir às aulas da noite. Ela saía do outro lado da cidade para dar carona nos dias de chuva, me deu seu lugar numa bolsa da faculdade e nos levou para sua casa, garantindo almoços de domingo incríveis, quando não tínhamos grana nem para um miojo$$ Quando as três se formaram e mudaram de cidade – eu me atrasei no curso por causa da licença-maternidade – me vi sozinha de novo. Ainda bem, por pouco tempo: conheci a Amanda, que fazia as entrevistas na rua para que eu pudesse escrever as reportagens das aulas, e ﬁcava ao meu lado no computador por toda a madrugada (mesmo que fosse dormindo) só para dar apoio moral$$ Elas ﬁzeram mais por mim do que eu jamais poderei retribuir. E, porque estávamos juntas, ﬁz mais do que jamais teria conseguido sozinha$$ Por causa delas, entendi que pedir ajuda ou trabalhar em grupo não me torna mais fraca. Ao contrário: só amparada tenho força (e mãos, ideias, apoio, conﬁança) para realizar o que é preciso. Antes, eu achava que corajoso era quem se resolvia por si mesmo. Que grande bobagem: coragem tem quem dá a mão para pular junto$$ Essa descoberta tem moldado meu mundo desde então. É por essas e outras uniões que construí tudo o que tenho e que me tornei quem sou. E, porque recebi tanta generosidade, passei a ser mais solidária. Às vezes me dizem, por causa da Sorria, coisas como “que bom que existe gente como você no mundo”. Na verdade, não sou nada sozinha. São as companhias que me tornam capaz – e despertam o que tenho de melhor$$ É verdade que ainda hoje por vezes tenho diﬁculdade em pedir ajuda. Por sorte, estou cercada de pessoas solidárias e mais maduras do que eu, que me lembram de quando em quando que compartilhar torna a vida mais leve (e muito mais bonita). E como é bom se perceber parte de algo maior que a gente... Espero que as histórias desta edição inspirem isso em você também$$ 5/21/10 2:28 AM carta do editor notícias da redação QUANDO INVESTIMOS EM SUPERPRODUÇÕES, NOSSAS FOTOS DÃO O MAIOR TRABALHO – MAS TAMBÉM NOS DIVERTEM À BEÇA. VEJA AO LADO, OS BASTIDORES DA CAPA E DAS SEÇÕES CRESCER E COMER Desafiando os astros NÃO SEI COMO aquele livreto foi parar na gaveta do meu criado-mudo. O título era algo assim: Meu Pequeno Aquariano. Ficou por algum tempo misturado às quinquilharias dos meus 10 anos de idade e, de vez em quando, eu o abria para dar uma folheada. Horóscopo é divertido porque, quando acerta, nos deixa terrivelmente surpresos, estupefatos com as coincidências – e, quando erra, a gente simplesmente ignora. Pois, segundo o manual do pequeno aquariano, no capítulo sobre aptidões físicas, eu não havia nascido para esportes coletivos. Se viesse a me destacar como atleta, seria sozinho. E não é à toa que me lembro dessa preciosa revelação até hoje. Ela me deixou maravilhado. Se eu era incapaz de acertar um simples passe na aula de educação física, a culpa não era minha, e sim dos astros. Ufa$$ Passadas duas décadas dessa descoberta, resolvi desaﬁá-la. Com um grupo de amigos, todos muito tolerantes, passei a jogar bola toda segunda-feira. Costumo ser o pior em campo, é verdade. Mas tenho evoluído. E vivido sensações que eu desconhecia. Quando eu era mais novo, achava que o bom do futebol era driblar e fazer gol. Claro que essas coisas são ótimas. Mas divertido mesmo, tenho percebido, é participar de uma bela jogada. Saber onde se posicionar, enxergar onde estão os companheiros, trocar passes inteligentes, contagiar-se com a disposição da equipe, dar duro para que o esforço de um colega não seja em vão, contribuir para o talento de quem veste a mesma camisa. Coisas que só esportes coletivos podem proporcionar$$ Até mesmo para aquarianos$$ É sobre esse tipo de sensação que falamos nesta edição da Sorria, dedicada à união. O tema está presente, sob diferentes abordagens, em quase todas as seções. Sem cooperação, um grupo de vizinhos não teria transformado um terreno baldio numa bela horta, como você confere na página 22. Também não faria o menor sentido pensar no papel de cada um na inclusão social de deﬁcientes – tema da seção Conviver, na página 26$$ Divertir-se quando falta luz (pág. 16), curtir uma folguinha no expediente (pág$$ 30) e até saborear uma boa pizza (pág$$ 48) também é bem melhor com amigos por perto. E olha que eu ainda nem falei da matéria de capa, na página 32, que mostra como a união pode impulsionar os negócios, revolucionar um bairro e até salvar uma cidade inteira$$ Foi com muito espírito de equipe que a gente fez esta Sorria. E ﬁcamos muito felizes de você estar com a gente$$ Um abraço e boa leitura! Dilson Branco EDITOR 5/21/10 2:30 AM Especial Publicitário NICORETTE apresenta Apoio certo para você chegar lá Hoje, 17,2% dos brasileiros fumam, e apenas 3% conseguem parar só com a força de vontade¹,². O uso de Terapias de Reposição de Nicotina aumenta em até duas vezes as chances de parar de fumar.³ Nicorette®, disponível em gomas e adesivos, fornece doses de nicotina terapêutica para minimizar os sintomas da abstinência. A administração da nicotina é reduzida gradativamente durante o tratamento, ajudando a diminuir o vício.4 Para auxiliar ainda mais quem está decidido a se tornar ex-fumante, Nicorette lança outros dois serviços gratuitos: Programa ACTIVESTOP™ Programa de apoio on-line com duração de 14 semanas: www.activestop.com.br Linha de Suporte ao Fumante Apoio telefônico especializado e personalizado: 0800 722 4411 (seg. a sex., 8h/17h)$$ Eles pararam de fumar..$$ Ao decidir parar de fumar, não hesite em procurar um médico! E você também pode! Conﬁra exemplos inspiradores de quem se propôs a largar o cigarro, enfrentou as diﬁculdades, venceu o desaﬁo e hoje em dia se sente muito melhor! Reduza com Nicorette® e então pare! 4 Adesivo “Fumei por 20 anos, um maço e meio por dia. Adorava o sabor do cigarro, principalmente com um cafezinho. Mas aí decidi engravidar, e me obriguei a parar. Pequenos macetes me ajudaram, como trocar o café puro por café com leite. Foi ótimo deixar de feder a cinzeiro e me sentir forte o suﬁciente para curar minhas inseguranças.” Goma Gislene Salim, 44 anos Edilberto Rodrigues, 59 anos “Fumava desde a adolescência. Há cinco anos, joguei o maço e o isqueiro no lixo e decidi que era hora de parar. Foi muito difícil$$ Sempre que tinha vontade de voltar atrás, buscava forças na minha espiritualidade. Minha esposa e meu ﬁlho me apoiaram muito$$ Eu me senti muito bem ao deixar de incomodá-los com a minha fumaça.” Luiz Maciel, 60 anos “Após 42 anos fumando, ﬁz um exame médico para saber como estavam meus pulmões. Não havia grandes problemas. Encarei como um sinal para abandonar o vício antes que fosse tarde demais$$ Com a ajuda de uma terapia de reposição de nicotina, consegui$$ Há sete meses sem fumar, já notei uma grande melhora na minha saúde.” Referências: 1) Ministério do Planejamento, Orçamento e Gestão, Instituto Brasileiro de Geografia e Estatística – IBGE, Diretoria de Pesquisas, Coordenação de Trabalho e Rendimento. Pesquisa Nacional por Amostras de Domicílios – Tabagismo 2008. IBGE 2009. 2) Brasil. Ministério da Saúde. Instituto Nacional de Câncer – INCA. Abordagem e Tratamento do Fumante-Consenso 2001. Rio de Janeiro: INCA, 2001 38p. il. 3) Eva Kralikova et al. Smoking cessation or reduction with nicotine replacement therapy: a placebo-controlled double blind trial with nicotine gum and Inhaler. BMC Public Health 2009, 9:433. 4) Bulas dos produtos$$ NICORETTE® (nicotina): Indicado para o tratamento de indivíduos dependentes de tabaco para aliviar os sintomas da síndrome de abstinência de nicotina, levando à diminuição e ao abandono do hábito de fumar$$ ADVERTÊNCIA: NÃO USE ESTE MEDICAMENTO SE VOCÊ É FUMANTE COM PROBLEMAS CARDÍACOS. MS - 1.5721.0008$$ SAC: 0800 728 6767 SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO 5/21/10 1:37 AM DROGA RAIA apresenta Temperaturas baixas, cuidados em alta O INVERNO É UMA DELÍCIA: ASSISTIR A UM FILME EMBAIXO DO COBERTOR, BEBER CHOCOLATE QUENTE, VESTIR CASACOS ELEGANTES... MAS A ESTAÇÃO TAMBÉM EXIGE CUIDADOS ESPECIAIS COM A SAÚDE. CONFIRA ALGUMAS DICAS PARA SE PROTEGER E CURTA TODO O CHARME DO FRIOZINHO SEM PREOCUPAÇÃO 5/21/10 1:18 AM Especial Publicitário PELE MACIA O ANO TODO ALIMENTAÇÃO COMO ALIADA Durante o inverno, tomamos Você tem a impressão de sentir banhos mais quentes e longos, mais fome durante o inverno? vestimos roupas pesadas e Saiba que essa sensação é real$$ ficamos expostos ao vento frio. Esses fatores Quando o tempo está frio, nosso corpo demanda ressecam nossa pele, enfraquecendo sua camada mais calorias para nos manter aquecidos. Mas de proteção natural e tornando-a mais vulnerável não precisa usar o clima como desculpa para a alergias. A solução é se proteger, utilizando fugir da balança. Uma dieta saudável, com grãos óleos e loções, tomando banhos mais curtos e integrais, hortaliças e frutas, ajuda a manter a menos escaldantes e preferindo sabonetes com forma e ainda fortalece o organismo contra os hidratante. Também vale a pena investir em um resfriados. Também é fundamental ingerir ao protetor labial. E não se esqueça de que, mesmo menos 2 litros de líquido todo dia, para evitar a no inverno, os raios solares continuam atingindo desidratação. Está esperando o que para preparar nossa pele. Então, nada de férias para o protetor! um chazinho ou uma bela sopa de legumes? INIMIGOS INVISÍVEIS ATENÇÃ0 REDOBRADA Com o vento gelado soprando lá Por terem o sistema imunológico fora, é uma tentação deixar janelas mais frágil, crianças e idosos são e portas bem fechadas. Porém, as maiores vítimas das doenças ao impedir a ventilação dos ambientes, facilitamos típicas do inverno. Nessa época, sete em cada a transmissão dos vírus. Importante também para dez idosos que procuram um médico estão com combater as viroses típicas da estação é lavar problemas respiratórios ou dores causadas pelas bem as mãos antes das refeições. Outro inimigo baixas temperaturas. Manter os pequenos e os são os ácaros – animaizinhos microscópicos que mais velhos bem agasalhados e longe do contato podem causar tosse, espirro e falta de ar. Como com fumantes ajuda a evitar esses males. Sintomas eles adoram poeira, a melhor prevenção é manter como tosse, espirro ou coriza indicam que é preciso a casa sempre limpa. Uma dica importante é procurar um médico. Assim, evita-se que uma lavar bem casacos e cobertores guardados$$ simples gripe acabe evoluindo para algo mais grave$$ O CALOR DA SOLIDARIEDADE A estação mais fria do ano pede que cuidemos mais de nós mesmos. Mas não é por isso que vamos nos esquecer de ajudar as pessoas que mais precisam, não é? Há mais de 10 anos, a Raia ajuda o governo do estado de São Paulo a recolher doações para a Campanha do Agasalho, transformando cada uma de suas filiais em um posto de arrecadação. E a ação não se restringe ao território paulista: no ano passado, a rede levou a campanha às suas lojas nos demais estados em que está presente – Rio de Janeiro, Minas Gerais, Paraná e Rio Grande do Sul. No total, cerca de 110 mil peças foram recolhidas. Neste ano, em junho, a iniciativa vai ser novamente realizada$$ Participe! Sua solidariedade pode aquecer o inverno de alguém$$ 5/21/10 1:18 AM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Chico Spagnolo", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Ares da estação Foi na quinta série que ﬁnalmente tudo fez sentido. A professora de geograﬁa mostrou o globo terrestre girando em torno do Sol. E ele tinha o eixo inclinado. Arrá! Era por isso, então, por esses 23 graus de capricho astronômico, que o meio do ano era frio, e as férias de janeiro, época de ir para a praia. Naquela época, eu queria passar 365 dias só de calção, brincando desde a manhã até a noite, num eterno verão. Hoje, acho o balanço das estações perfeitamente equilibrado. Veja só: temos três meses para usar cachecol, comer fondue e ver TV debaixo de dois edredons. E outros três para jogar frescobol, se esbaldar de sorvete e adormecer à brisa do entardecer. Entre eles, épocas de transição: em maio tiramos os casacões do guarda-roupa; em outubro, celebramos o primeiro dia em que dá para sair de casa só de manga curta. Isso em teoria, pelo menos. É bem verdade que não se fazem mais estações como antigamente. Mas alguns prazeres estão garantidos. Neste inverno, por exemplo, haverá pelo menos uma noite bem fria, para tomar quentão em copo plástico, esquentando os dedos e a garganta ao mesmo tempo. Em uma manhã de domingo, você abrirá a janela e verá que o sol, apesar de distante, está forte, inundando o quarto de luz e calor. Haverá inclusive aquela terça-feira em que uma gripe o impedirá de ir ao trabalho, e, apesar do nariz escorrendo, será uma delícia assistir à sessão da tarde tomando chá de limão. Até que venha mais uma primavera, e o ciclo recomece. Para o deleite de quem sabe ver a graça de viver num mundo inclinado$$ 5/21/10 3:41 PM 5/21/10 3:41 PM Oba, faltou luz! Quando a gente via aquele pisca-pisca adoidado no céu, em ritmo frenético e com sons estrondosos, já sabia o que estava por vir. Era batata: alguns minutos de raios e trovões e puff, a luz tratava de acabar. Eu e meus irmãos corríamos atrás de velas e lanternas (sempre sem pilha) e nos abrigávamos na cozinha – onde o espaço, menor, nos mantinha mais próximos –, esperando nossos pais voltarem do trabalho. Com TV, aparelho de som e todas outras distrações elétricas desligadas, a gente se punha a conversar, enquanto minha mãe preparava alguma coisa pro jantar. Meu pai trazia o violão, meu irmão batucava na mesa, e o resto seguia cantando a música que primeiro surgisse à cartola$$ Tinha sempre aquelas em que ninguém chegava no tom certo – um desastre$$ Mas não desanimávamos. Junto com a música começava um show de dancinhas e de sombras esquisitas na parede. Quando a viola cansava, contávamos histórias fabulosas$$ Era só olhar para o teto e, segundo meu pai, lá imaginar uma grande tela de cinema$$ Dela saíam ursos bravos a defender seu território, helicópteros atingidos por bazucas, mocinhas inocentes perdidas pela ﬂoresta... A criatividade atravessava a noite e, quando alguém se lembrava de checar o relógio, já tinha passado da hora de ir pra cama$$ Ainda no escurinho, levávamos as velas para o banheiro, para escovar os dentes, e nos deitávamos, rezando pra que, no dia seguinte, a luz acabasse de novo$$ 5/21/10 3:41 PM Mais precisamente pelo momento da assinatura do cheque. Ele arregaçava a manga da camisa, sacudia a mão direita algumas vezes e, então, tocava a caneta no papel. Os dois só se separavam quando um risco no sentido anti-horário cortava o desenho ao meio$$ Tentei adaptar sua cuidadosa assinatura ao meu nome inúmeras vezes. Uma delas foi quando eu escrevi uma carta para uma menina dois anos mais velha do que eu – portanto, com 9. Fiz todo o texto apostando na minha habilidade com a escrita cursiva. As inúmeras marcas de borracha, quase rasgando o papel, denunciavam minha insegurança; o capricho no traçar de cada símbolo, meu desejo de agradar. Deu certo: ela falou bem da minha letra, o maior dos elogios que uma criança recém-alfabetizada pode ganhar. Com o passar do tempo, aquela caligraﬁa cheia de curvas, desenhada devagar e com diﬁculdade, afundada no papel pela pressão excessiva do lápis, foi se transformando. Numa ousadia adolescente (um marco e tanto de maturidade, vejam só!), deixou de ser cursiva e virou bastão – tipo terminantemente proibido pelos professores. Num tempo em que todos escrevem apertando botões e têm caligraﬁa Times New Roman impecável, eu faço questão de manter minha escrita a mão como um patrimônio cultural individual. Um retrato da minha personalidade, do meu estado de espírito no momento em que a tracei. Algo tão meu que, ao vê-la, qualquer amigo possa reconhecê-la. Sem que eu precise sequer assinar – até porque, ainda hoje, não consegui imitar a incrível assinatura do meu avô$$ 5/21/10 1:22 AM"},
{"section": "conhecer", "title": "O carro virou mula", "author": "Gisela Blanco", "edition": "14", "months": "jun/jul", "year": "2010", "text": "O pesquisador Paulo Saldiva acredita que só diminuiremos a poluição quando mudarmos nossa relação com os automóveis. E argumenta: os congestionamentos fazem os potentes veículos de hoje andar mais devagar que as expedições do século 17 5/21/10 4:03 PM gente que faz a diferença OS ÚLTIMOS 13 DIAS haviam sido de sol escaldante em São Paulo. O ar estava seco, carregado de fuligem. Olhando pela janela de sua sala, na Faculdade de Medicina da Universidade de São Paulo (USP), o professor Paulo Saldiva observa o trânsito congestionado. Dezenas de automóveis soltando ainda mais fumaça no ar da metrópole, praticamente sem sair do lugar. “Precisamos mudar. Caso contrário, vamos continuar prisioneiros de nossa inércia”, ele sentencia$$ Há 20 anos, Paulo estuda as consequências da poluição do ar em nossa vida$$ Ele sabe números precisos sobre o tema. Mas não é um homem só de teoria. Prova disso é que, faça chuva ou faça sol, vai ao trabalho e volta para casa diariamente a bordo de sua bicicleta. Em vez do falatório ambiental utópico, ele investe em pragmáticas pesquisas que contabilizam o prejuízo causado pelos gases tóxicos$$ Recentemente, instalou medidores de poluição nas mochilas escolares de crianças, por exemplo. Pondo tudo na ponta do lápis, torna-se possível exigir que a conta seja paga por quem lucra em cima dela$$ Acaba a entrevista, e os carros ainda estão parados lá fora. Diante da cena, é impossível não se perguntar: até quando vamos ﬁcar buzinando sem sair do lugar? Qual é a primeira coisa que precisa ser mudada, a ﬁm de resolver o problema da poluição nas cidades? Paulo – A nossa visão diante da ideia de se locomover. O transporte individual incorporou valores que vão além da sua principal função. Ter um carro hoje é estar protegido do resto da sociedade$$ Ele se transformou em mais uma fortaleza, como é um condomínio fechado. Para que as pessoas se locomovam bem numa cidade, é preciso aceitar um pouco mais de integração. Seja dividindo um mesmo ônibus, seja caminhando na calçada ao lado de outros$$ Que preço pagamos por continuar insistindo nesse modelo individual? Paulo – Somando internações, mortes e a redução de expectativa de vida, uma cidade como São Paulo perde 1,5 bilhão de dólares por ano. E o resultado não inclui o prejuízo de ﬁcar parado no trânsito. Uma criança exposta à poluição tem quatro vezes mais probabilidade de adquirir uma doença respiratória. A Organização Mundial de Saúde mostra que 4 mil pessoas morrem por ano por causa da poluição em São Paulo. Para efeito de comparação: mil pessoas morrem de aids no mesmo período. Mesmo assim, relutamos em tratar a poluição como um caso de saúde pública$$ Você vem ao trabalho todo dia de bicicleta. Sua intenção ao fazer isso é não ﬁcar só na teoria e dar o exemplo? Paulo – De certa forma, sim. Acredito que faltam pessoas capazes de mobilizar os outros para a causa ambiental$$ Líderes que não dão o exemplo são líderes fracos. A própria universidade em que trabalho é assim... Sabemos muito sobre os efeitos maléﬁcos da poluição, mas não temos um campus ecologicamente sustentável$$ O que podemos fazer para poluir menos? Paulo – Economizar eletricidade, andar mais a pé, comer menos carne vermelha são hábitos eﬁcientes que qualquer um pode adotar. Mas creio que a grande questão é precisar as perdas com a poluição. Dessa maneira, conseguiremos taxar quem contribui para piorar o ar$$ Hoje, você retira na Arábia Saudita um barril de petróleo gastando no máximo 5 dólares. E vende depois por 70. Um negócio extremamente lucrativo. Os setores petrolífero e automobilístico deveriam ser taxados pelo prejuízo que seus produtos irão causar nas cidades. Se não, é como uma empresa farmacêutica lançar um remédio novo e não ter nenhuma responsabilidade sobre seus efeitos colaterais$$ E dá para andar de bicicleta em uma cidade grande brasileira? Paulo – Só com muita cautela e ciente de que você não é bem-vindo. Tenho carro, mas o uso somente para viajar$$ Para o resto, vou de bicicleta. Consigo entender que o morador longe do centro da cidade compre um carro. Mas não acho que seja extremamente necessário para quem vive mais próximo da região central. É muito mais vantajoso andar de ônibus, metrô ou mesmo caminhar. Há um dado curioso sobre isso: os bandeirantes que vinham no lombo de mulas de Santo Amaro [distrito da Zona Sul paulistana] até o centro de São Paulo chegavam mais rápido do que nós, hoje, com os carros. Não há muita lógica em utilizar um veículo com tecnologia do século 21 numa cidade que o faz ter capacidade real de mobilidade menor do que um meio de transporte do século 17$$ Mas isso não deixaria o negócio pouco rentável para as empresas? Paulo – Não. Faria com que elas investissem em tecnologias menos nocivas$$ Dias atrás, estava conversando com um pessoal de uma fábrica de cerveja. Eles me contaram que antigamente usavam 10 litros de água para produzir 1 litro da bebida. Depois que o governo passou a cobrar mais pela água, eles passaram a aproveitar a que vinha da chuva. Hoje, produzem a mesma quantidade de cerveja com apenas 2,8 litros de água$$ Falamos de tantos dados negativos$$ Isso não o desanima? Paulo – De jeito nenhum. Sou otimista. Quando menor, eu achava que o futuro seria como no desenho Os Jetsons: um mundo feito com uma engenharia do bem. Infelizmente, o roteiro mudou. E hoje vivemos num ﬁlme estilo Blade Runner. Mas grandes mudanças no mundo acontecem sempre em momentos de crise. Uma nova economia vai surgir, e certamente meu sonho de infância será realizado$$ 5/21/10 4:03 PM envolver todos por todos OVERMUNDO O que é www$$ overmundo$$ com.br Site colaborativo dedicado à cultura brasileira$$ O artista é Qualquer um pode publicar as próprias criações ou falar sobre eventos e artistas você da sua região$$ Como participar Enviando textos, artigos, vídeos, imagens ou músicas$$ E também avaliando o conteúdo: os itens mais Conheça sites que te estimulam a exercitar a criatividade, produzindo e divulgando imagens, textos, sons e vídeos, interagindo e ainda colaborando com causas sociais NAVEGANDO PELA INTERNET, no ano passado, a designer Simone Jablkowicz, de 30 anos, de São Paulo, deparou com um site que mudaria sua vida. Diferentes banners pipocaram na tela, com perguntas do tipo: “Que trabalho você quer fazer para transformar o mundo?”. Os visitantes eram convidados a mandar imagens, áudios ou vídeos que respondessem às questões. Os melhores trabalhos seriam premiados com 300 reais. A página dispunha de um acervo de criações audiovisuais elaboradas por pessoas de várias partes do país e uma rede social permitindo a interação entre toda essa gente. Simone participou de vários concursos, sendo premiada cinco vezes. Envolveu-se tanto com o projeto que acabou convidada a trabalhar com a equipe do portal$$ O site que tanto encantou Simone é mantido pela ONG Eletrocooperativa. Além da página virtual, a instituição, fundada em Salvador, oferece oﬁcinas de produção audiovisual a jovens carentes da capital baiana, permitindo sua inclusão no mundo digital e no mercado de trabalho$$ Iniciativas como essa, que estimulam as pessoas a pôr sua criatividade para funcionar, interagindo com gente de todo o país e trazendo benefícios para a sociedade, multiplicam-se pela internet. Conﬁra ao lado algumas delas e veja como você também pode participar$$ votados são os que têm mais destaque no site$$ ELETRO COOPERATIVA www.eletro cooperativa$$ org.br O que é ONG que oferece oﬁcinas de produção audiovisual a jovens carentes, em Salvador (BA), e mantém um site que estimula pessoas do país inteiro a criar imagens, músicas, textos e vídeos$$ Como participar Inscrevendo-se nas Chamadas Criativas, concursos que premiam em dinheiro as melhores criações. Empresas podem participar patrocinando as chamadas$$ Retorno As oﬁcinas capacitam jovens carentes para o mercado de trabalho$$ O site estimula o surgimento de novos talentos em todo o país$$ 5/21/10 1:00 AM UNIQUETYPES www$$ uniquetypes.cc O que é Campanha da Associação de Assistência à Criança Como participar Deﬁciente (AACD) que Retorno estimula designers a criar O portal permite a troca de tipograﬁas inspiradas informações entre os usuários na temática da e cria um panorama da cultura deﬁciência física$$ Criando uma fonte$$ Agências de publicidade podem usar as letras em seus anúncios. Anunciantes nacional, ao possibilitar a e veículos de mídia também podem apoiar$$ divulgação de obras e eventos que não têm cobertura das grandes mídias$$ Retorno O uso das fontes divulga o trabalho da AACD, ajudando a trazer mais recursos e parceiros para a causa das crianças com deﬁciência$$ DOE PALAVRAS www$$ doepalavras$$ com.br O que é Retorno Campanha que estimula As frases aparecem em as pessoas a mandar televisões instaladas mensagens positivas aos no hospital, levando pacientes do Instituto Mário esperança aos internados$$ Penna, hospital de Belo Como participar Futuramente, devem Horizonte especializado no Enviando frases, no site originar um livro$$ tratamento do câncer$$ do projeto ou via Twitter – para que seu tweet seja encontrado, basta acrescentar a expressão “#doepalavras”$$ 5/21/10 1:00 AM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Plantas invadem a cidade Canteiros cercados de concreto, terrenos abandonados e até espaços corporativos: os vegetais querem tomar conta das selvas de pedra – e podem ir parar no seu quintal texto Paula Desgualdo HÁ DOIS ANOS, a operadora de telemarketing Marcela Patrícia dos Santos, de 28 anos, se mudou para o novíssimo bairro Residencial Atenas, em Birigui (SP). Chegou cheia de ideias: construir um parquinho para as crianças, um campo de futebol... E o que fazer com aquele terreno baldio repleto de lixo e entulho? Por que não transformá-lo numa horta coletiva, em que todos possam se divertir cuidando das plantas e ainda colher alimentos fresquinhos? Seu marido, o vendedor Amauri Braulino de Melo, de 47 anos, deu todo o apoio. Juntos, eles bateram às portas dos vizinhos, para saber quem toparia fazer parte da iniciativa. Nem todos se empolgaram logo de início. Mas o casal não desanimou. Com a lista de interessados na mão, Marcela entrou em contato com a prefeitura, que forneceu sementes, terra, tela e adubo. Os moradores ofereceram trabalho e dedicação. “Quando o espaço ﬁnalmente ﬁcou pronto, foi como uma vida nascendo”, diz a idealizadora$$ O terreno de 1.000 metros quadrados é dividido em 30 partes – cada família ﬁca responsável pela sua. Quem não se inscreveu antes da criação da horta ou chegou ao bairro depois entra em uma ﬁla de espera. “Mas sempre acontece de uma família doar canteiros a outra que não tem”, explica Amauri$$ Iniciativas como essa brotam em todos os cantos de Birigui. A cidade tem 45 plantações desse tipo, que atendem 2.600 famílias. Os cultivos fazem parte do projeto Hortas Comunitárias, criado há 25 anos pela Secretaria Municipal de Desenvolvimento e Assistência Social. “O objetivo é melhorar a qualidade da alimentação, principalmente nas áreas da periferia, e incentivar a convivência em comunidade”, aﬁrma Josená 5/21/10 1:42 AM Vitorino da Silva, coordenador de projetos sociais da secretaria$$ Quando um morador faz o pedido para transformar algum espaço em horta, a prefeitura não só cede o material necessário como prepara o solo e disponibiliza apoio técnico. “Como as pessoas começaram a colher do próprio quintal, conseguimos derrubar o preço dos vegetais no mercado”, comemora Josená$$ Marcela se considera uma privilegiada por não precisar mais enfrentar a ﬁla do caixa quando quer fazer uma boa salada. E adora o ar de tranquilidade que a horta trouxe ao bairro. “Todos os ﬁns de tarde, depois do trabalho, eu ﬁco vendo meus pés de alface e batendo papo com os vizinhos”, conta. “A plantação já faz parte da minha família.” Pausa suculenta Em 1985, quando o Hortas Comunitárias surgiu em Birigui, dava para contar nos dedos de uma mão quantas capitais brasileiras tinham projetos semelhantes. Já em 2007, o Ministério do Desenvolvimento Social e Combate à Fome registrou 635 iniciativas de agricultura urbana e periurbana – o nome oﬁcial desse tipo de atividade –, em 11 regiões metropolitanas: Belém, Belo Horizonte, Brasília, Curitiba, Fortaleza, Goiânia, Porto Alegre, Recife, Rio de Janeiro, Salvador e São Paulo$$ Mas a disseminação das hortas nos ambientes urbanos não se deve apenas ao poder público. Algumas empresas já perceberam os benefícios de implantá-las no ambiente corporativo. Como a Spcom, do setor de telemarketing, em São Paulo. A companhia oferece aos funcionários um espaço de 1.700 metros quadrados repleto de frutas e hortaliças$$ Fabiana Oliveira, de 27 anos, contratada há dez meses, costuma chegar mais cedo ao trabalho para passear por entre as plantas. E, sempre que tem uma folguinha entre as cerca de 50 ligações que faz por dia, ela vai relaxar – e se deliciar – na horta. “Um dia eu e uma colega passamos mais de meia hora comendo ameixas amarelas”, lembra. “É uma área silenciosa, longe do tumulto. Só de caminhar aqui a gente já se sente bem”, completa$$ 5/21/10 1:42 AM Veja mais u m história no a site ww$$ revistasw orria.com.b r Os 2.000 funcionários da unidade ainda podem levar os vegetais para casa. Sempre que dá, a operadora Deise Rodrigues, de 30 anos, sai do expediente com uma sacola de alface roxa, couve e o que mais lhe apetecer. “Levo para a minha casa e para a da minha mãe. É tudo sem agrotóxico!”, diz$$ O espaço existe desde 2003. Um técnico se responsabiliza pelos cuidados, mas todos estão convidados a participar do cultivo. “Ao criar a horta, quisemos oferecer aos funcionários um espaço agradável e relaxante”, informa a diretora de marketing Méia Parreira. E ela não tem dúvida de que o investimento valeu muito a pena: “Houve uma signiﬁcativa melhora no ambiente de trabalho. A equipe tende a ﬁcar mais relaxada”, acredita$$ Remédio verde Nem só frutas, legumes e verduras são cultivados em espaços coletivos. Nos hortos do projeto Farmácia Viva, da Universidade Federal do Ceará, o que brota são ervas medicinais. Transformadas em remédios naturais, elas são distribuídas gratuitamente à população, que já sabe: para diﬁculdades respiratórias, xarope de xambá; se o estômago não vai bem, chá de boldo; no caso de problemas ginecológicos, a solução é o gel de aroeira$$ Na origem do projeto está o trabalho do professor Francisco José de Abreu Matos, que, desde a década de 1960, pesquisava os efeitos das plantas locais sobre a saúde. “Ele catalogou 102 espécies, e, entre elas, escolhemos 40 para ser analisadas em laboratório”, conta a professora Mary Anne Bandeira, uma das herdeiras do legado de Francisco, que morreu há dois anos. Cientiﬁcamente testadas, as plantas são cultivadas em 54 hortos espalhados pelo estado. Os remédios produzidos com elas são encaminhados aos postos de saúde. “Devolvemos ao povo o que é dele”, diz Mary Anne. O projeto faz parte do Sistema Único de Saúde, do governo federal, e é realizado em parceria com as prefeituras$$ O município de Maracanaú dispõe de uma Farmácia Viva desde 1992$$ As plantas vão para um laboratório na própria cidade e são transformadas em 18.000 medicamentos disponibilizados todo mês para a população. O acesso ao horto é controlado, para evitar os perigos da automedicação$$ Uma das entusiastas dos ﬁtoterápicos em Maracanaú é a assistente farmacêutica Katia Regina do Carmo, de 41 anos. Foram as plantas que ajudaram seu ﬁlho, de 25 anos, a se recuperar de um acidente de moto. “Ele teve escoriações e um ferimento grave na mandíbula. Usamos muito antisséptico de alecrim e pomada natural cicatrizante”, conta$$ Para o neto, que tem bronquite, ela se recusa a dar produtos cheios de química. É só xarope de xambá mesmo, o maior sucesso medicinal da cidade$$ Cura para doenças, alimentos saudáveis, espaços revitalizados, mais áreas verdes nas cidades, oportunidade de espairecer trabalhando a terra... Para que tudo isso brote, só é preciso um espaço ocioso, sementes, água e gente disposta. Na primeira safra, já nasce uma comunidade mais unida e feliz. Que tal germinar essa ideia no seu bairro? 5/21/10 1:44 AM Especial Publicitário 5/21/10 1:44 AM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Dilson Branco,comreportagemde George", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Cada um tem um papel na inclusão social de deﬁcientes: mais do que adaptar meios de transporte e comunicação, é preciso garantir o acesso a nossa própria vida NA ADOLESCÊNCIA, quando Mário Vieira Neto queria contar a seu irmão, Paullo, que teria um encontro com uma garota de quem estava gostando, ele passava os dedos perto do rosto, simulando cabelo comprido, e abria e fechava a mão, fazendo o gesto típico para indicar “sair”. O sorriso estampado no rosto ajudava a não deixar dúvidas sobre o signiﬁcado da mímica$$ Paullo, hoje com 39 anos, é surdo. Mário, um ano mais novo, não. Conviver com a deﬁciência do irmão, com quem mantém uma relação muito próxima até hoje, é, para Mário, a coisa mais natural do mundo. E o melhor exemplo disso é a maneira pela qual se comunicam. Trata-se de uma língua criada pelos dois durante a vida, constantemente reinventada e perfeitamente eﬁcaz. “Ninguém mais entende a nossa linguagem$$ Ela sempre foi muito improvisada. Para contar a mesma história de novo, provavelmente usarei gestos novos”, diz Mário$$ Atuando como intérprete, Mário sempre ajudou Paullo a se integrar em novas turmas, dando conﬁança ao irmão para que ele siga o próprio rumo. Hoje presidente da Associação dos Surdos de São Paulo e assistente da Secretaria Municipal da Pessoa com Deﬁciência, na capital paulista, Paullo reconhece quanto a relação com o irmão tem sido fundamental em sua vida. “O Mário teve um papel muito importante para mi5/21/10 3:52 PM Quando Matheus ﬁcava nervoso, os colegas da 3ª série cantavam “o sapo não lava o pé”, para ele se acalmar$$ Ao ver um amigo chorar, ele passou a fazer o mesmo nha inserção na sociedade. Foi ele quem me ajudou a sentir meu potencial para atuar pela causa dos surdos”, conta$$ Quando se fala sobre inclusão social das pessoas com deﬁciência, a primeira coisa em que pensamos é em adaptar as ruas, os prédios, as mídias$$ Tudo isso é, obviamente, de enorme importância. Mas a história de Mário nos mostra que ainda mais essencial é a mudança da própria sociedade. Só quando cada pessoa estiver disposta a se transformar para permitir que os deﬁcientes façam parte de sua vida é que eles poderão, de fato, sentir-se incluídos$$ Além da cartilha Márcia Monteiro, de 41 anos, é professora da escola municipal Coronel Hélio Franco Chaves, em São Paulo. Dentre os cerca de mil estudantes do colégio, 22 têm alguma deﬁciência, física ou mental. No começo de 2005, ela soube que haveria um aluno autista na sua turma de 3ª série. Matheus Santana, hoje com 15 anos, havia passado bem pela 1ª série, mas na 2ª seu rendimento caíra bastante. Ele chegou à classe de Márcia agitado e desmotivado. Com a ajuda da coordenação da escola e da família de Matheus, sempre presente, Márcia abraçou o desaﬁo de devolver ao garoto o prazer de ir à aula$$ O primeiro passo foi se informar$$ “Procurei livros sobre autismo e inclusão”, conta a professora. Então ela se dedicou a adaptar seus meios de ensino, buscando atividades que atraíssem a atenção do menino. Ao saber que ele viajaria para Pernambuco com a família, por exemplo, a professora identiﬁcou uma boa oportunidade para lhe mostrar o mapa do Brasil. “Ele ﬁcou muito interessado. Chegou a traçar uma linha entre São Paulo e Pernambuco. E, no dia da prova, era o único que sabia todos os estados e capitais”, conta Márcia$$ Os colegas de Matheus também tiveram um papel crucial na sua inclusão$$ “De vez em quando ele ﬁcava nervoso e jogava o caderno para longe. Aí os colegas cantavam aquela música ‘o sapo não lava o pé’, de que ele gosta muito$$ Assim, ele ia se acalmando e voltava a estudar”, conta a professora. E, apesar das diﬁculdades de demonstrar afeto, típicas do autismo, Matheus sabia retribuir o carinho. “Quando algum aluno chorava na sala de aula, ele cantava a mesma música, porque imaginava que o que era bom para ele também deveria ser para o colega”, lembra Márcia$$ Hoje na 8ª série, Matheus comemora seus avanços. Ele participa de todos os eventos da escola, como apresentações e festas. Na foto de um desses encontros, ele está sorrindo no meio dos colegas, fazendo o sinal de “paz e amor” com as mãos. “Ele é legal! Outro dia a professora colocou uma música do Michael Jackson e ele dançou na sala”, conta Janaína Lopes, de 13 anos, que estuda com Matheus desde a 1ª série. “Nós jogamos bola juntos na aula de educação física. Ele não é muito bom, não, mas passa a bola direitinho”, conta Leandro Sousa, de 14 anos$$ Segundo o psicólogo da Universidade Paulista (Unip) Airton Munhos, a convivência entre pessoas com e sem necessidades especiais desde a infância só tem a acrescentar à sociedade$$ “Se uma criança cresce convivendo abertamente com essas diferenças, ela se torna um cidadão preocupado com os outros. Será, por exemplo, um arquiteto que irá prever rampas para os cadeirantes em seus projetos”, diz$$ 5/21/10 2:19 AM Pedalar e amar Domingos Gatti, de 42 anos, não é arquiteto. É palhaço. Mas criou e implantou um curioso projeto de acessibilidade, a ﬁm de realizar o sonho de uma amiga$$ Ativista do ciclismo, ele costuma participar das bicicletadas (espécie de passeatas sobre duas rodas) de São Paulo. Fernanda Bucci, de 28 anos, sempre quis acompanhar a turma, mas nunca pôde$$ Devido a um problema no parto, ela anda e fala com diﬁculdade$$ Domingos pegou um desses triciclos usados para fazer publicidade nas ruas, algumas tábuas, um banco de automóvel e, com a ajuda de um amigo, passou uma noite inteira montando sua invenção: uma bicicleta em que pudesse transportar a amiga. A estreia do veículo foi em abril. “Eu pedalo e a Fernanda ﬁca com a parte mais bonita, que é sorrir e espalhar a alegria para quem passa na rua”, conta$$ Para driblar a diﬁculdade na fala, Fernanda usa muito a internet. Foi na rede que conheceu seu namorado, Marcelo Caruso, de 37 anos. Após dois meses teclando, eles decidiram se encontrar. “Falei da minha paralisia ainda pela internet. Quando enﬁm nos conhecemos, ele ﬁcou um pouco apreensivo, mas logo nos entendemos bem”. Eles estão juntos há oito meses$$ “A minha família não aprova o namoro. Disseram para eu ter certeza do que quero, porque vou enfrentar inúmeras diﬁculdades. Eu sei que desejo ﬁcar com ela, venha o que vier”, diz Marcelo$$ “Com paciência, boa vontade e amor, tudo se resolve”, completa$$ Abram alas à competência A legislação brasileira determina que toda empresa com mais de 100 funcionários tenha alguma porcentagem de empregados deﬁcientes. Mesmo assim, ainda há muito preconceito no mercado de trabalho. Inclusive nas altas esferas do poder público, como sentiu na pele Ricardo Tadeu Fonseca, de 50 anos. Nascido prematuro, ele sempre teve problemas de visão. Quando cursava o 3º ano da faculdade de Direito, na Universidade de São Paulo (USP), a deﬁciência se ampliou, e ele ﬁcou completamente cego. Formou-se com a ajuda dos colegas, que gravavam os Em 1989, seu caso ﬁcou famoso ao ser proibido de prestar concurso para juiz no Tribunal Regional do Trabalho de São Paulo. Mesmo abatido com a discriminação, não desistiu. Tornouse procurador do Ministério Público. E, no ano passado, foi nomeado o primeiro juiz cego do Brasil, no Tribunal Regional do Trabalho de Curitiba$$ O também desembargador Márcio Gapeski, de 56 anos, colega de Ricardo, admite que teve preconceito. “Na hora de escolher qual dos indicados ocuparia o cargo, eu propus a exigência de um exame médico, porque acreditava que ele não conseguiria julgar tantos casos”, diz. Os demais juízes discordaram, e Márcio voltou atrás. Hoje, quando lembra desse momento, ele se emociona. “Depois de conhecer o Ricardo, eu entendi que o corpo não é impedimento para nos realizarmos completamente”, diz$$ Para estudar os processos que deve julgar, Ricardo conta com assessores que o ajudam na leitura. Como Célio Pereira, de 41 anos, que se sente um privilegiado: “Eu ﬁquei sabendo do caso dele e o procurei. Sabia que seria uma oportunidade de aprender bastante, já que leria todos os processos”, conta. “Nossa relação dá certo porque, desde o começo, cheguei desarmado, sem preconceitos nem pudores”, diz o assessor$$ Entender que os deﬁcientes são pessoas completas e complexas, como todas as outras, é um passo fundamental para permitir sua inclusão. “Muita gente se relaciona com o estereótipo do deﬁciente, e não com o indivíduo em si. A deﬁciência não é quem ele é, mas uma parte dele. Não pode ser determinante”, aﬁrma o psicólogo Airton Munhos$$ 5/21/10 2:19 AM Veja mais u m história no a site ww$$ revistasw orria.com.b r Célio é assessor de Ricardo, o primeiro juiz cego do país: “Eu o procurei. Sabia que seria uma oportunidade de aprender bastante, já que leria todos os processos” Trupe entrosada Célio Pereira não se tornou assessor do desembargador Ricardo por acaso. Ele se ofereceu para trabalhar com o juiz, na certeza de que esse convívio lhe traria benefícios. A musicista Viviane Louro, de 30 anos, e o ator Sérgio Zanck, de 31, têm uma história semelhante$$ Em 2006, eles criaram, em Santo André (SP), o grupo de teatro Trupe do Trapo, formado em sua maioria por deﬁcientes mentais. No total, são 22 artistas, entre 14 e 73 anos, que interpretam e tocam instrumentos musicais$$ Viviane e Sérgio precisam constantemente se adaptar aos seus parceiros de trupe. “Quando eles não conseguem me entender, faço desenhos ou mímicas$$ Além disso, dois deles enxergam pouco, então imprimo o texto com letras maiores”, conta Sérgio, o diretor. Viviane, em suas aulas de música, também vem descobrindo melhores formas de se comunicar. Para ensinar que uma nota tem um tempo, e que outras duas, juntas, têm a mesma duração da primeira, ela usa garrafas: uma de 1 litro, para representar a nota mais longa, e duas de meio litro cada uma, simbolizando os dois sons mais curtos. “Eles precisam de coisas concretas, não basta imaginar”, explica$$ Quem assiste à apresentação do grupo não tem dúvida de que a comunicação entre eles funciona muito bem. Além de comemorarem os resultados do trabalho, Viviane e Sérgio percebem quanto aprendem com esse convívio. “Passei a perceber que todo mundo, deﬁciente ou não, precisa de um tipo distinto de atenção. Mais do que ser tolerante, aprendi a entender as diferenças entre cada pessoa”, conta Sérgio. Viviane também tem mudado sua visão de mundo: “Alguns dos integrantes não conseguem amarrar os sapatos ou dar um troco, mas decoram perfeitamente as suas falas e interpretam muito bem. Isso me ensinou que nossos limites estão dentro de nós mesmos, e somos os únicos capazes de decidir até onde temos capacidade de ir”$$ 5/21/10 2:19 AM trabalhar para viver melhor Hora do recreio Parar tudo, nem que seja por um minuto, melhora o ambiente de trabalho, deixa a mente mais leve e – caso seu chefe não saiba – até aumenta a produtividade da equipe 9H59. NO SEGUNDO ANDAR de um prédio na rua Geraldo Flausino Gomes, em São Paulo, estão todos trabalhando. Dedos batem contra os teclados, impressoras arrastam seus cartuchos, a cafeteira ronca ao encher mais uma jarra, pessoas falam ao telefone. Como qualquer outro escritório no mundo, a agência de publicidade Full Jazz trabalha a pleno vapor. Mas, de repente, sons improváveis invadem o ambiente, e tudo para$$ Uma gravação de aves cantando, folhas farfalhando ao vento e água de rio ﬂuindo toma conta das salas. E-mails, telefonemas, reuniões, idas ao banheiro – toda atividade é interrompida. Ficam todos calados, imóveis. São 60 segundos de transe. E então tudo volta ao normal. Até que, uma hora depois, o ritual se repita$$ Para quem vê pela primeira vez, pode parecer coisa de doido. Mas o objetivo é pra lá de racional: melhorar a produtividade da equipe. “A técnica aumenta a concentração e diminui a sonolência e a irritabilidade”, garante a responsável pela gestão de pessoas na empresa, Thereza Christina, de 45 anos$$ “Meu corpo se acostumou. Em casa, nos ﬁns de semana, eu me pego fazendo as pausas a cada hora”, completa Thereza$$ Se hoje em dia rituais como esse causam estranheza, há algumas décadas eram totalmente impensáveis. Foi apenas nos anos 1980 e 1990 que as empresas começaram a perceber a importância de oferecer momentos de espairecimento aos funcionários durante o expediente. A atividade que deu início à onda foi a ginástica laboral. Com o passar dos anos, as iniciativas se multiplicaram. Agora, alguns escritórios chegam a ter ares de salão de festas$$ 5/21/10 2:25 AM Salvo pelo pufe Pebolim, baralho, minigolfe, videogame, pufes para relaxar. Tem tudo isso na Sambatech, empresa de tecnologia para a internet, de Belo Horizonte. Os funcionários podem ir para a salinha de diversão quando quiserem e ﬁcar lá o tempo que acharem mais adequado. “Queremos que eles tenham prazer em trabalhar aqui, e que percebam que a produtividade não depende da burocracia”, aﬁrma o presidente, Gustavo Caetano, de 28 anos$$ Quando surge uma folguinha entre as tarefas do dia, os empregados da Sambatech não hesitam em aproveitar as mordomias que a empresa oferece. O analista de inteligência de mercado André Azevedo, de 21 anos, por exemplo, costuma jogar umas partidas de videogame no horário do almoço. Mas ele conta que, nos momentos de maior pressão, a salinha também faz toda a diferença$$ “Certa vez, eu precisava fechar a apresentação de uma pesquisa até o ﬁm do dia. Já estávamos nas últimas horas antes do ﬁm do prazo, sob pressão”, lembra$$ O que ele fez? Levou o trabalho para fazer nos pufes. “O ambiente deixa a gente mais relaxado e nos ajuda a pensar”, diz$$ Pelada institucional Além de desanuviarem a mente e melhorarem a produtividade, as atividades relaxantes entre colegas de trabalho podem aumentar a integração da equipe$$ Ainda mais quando a iniciativa parte dos próprios funcionários. Foi assim na Sodexo, empresa do setor de benefícios trabalhistas, em São Paulo$$ Há quase dez anos, um grupo de empregados decidiu se reunir toda semana para jogar futebol após o expediente, numa quadra próxima ao trabalho. Ao perceber que cerca de 30 pessoas já estavam envolvidas na brincadeira, a empresa decidiu apoiar, bancando o aluguel da quadra e o material esportivo. Hoje, o time reúne desde a base até o topo do organograma e representa a empresa em campeonatos beneﬁcentes. “Já jogamos até no Maracanã”, fala o gerente ﬁnanceiro Lauro do Nascimento, de 39 anos. “No dia a dia, a gente acaba não tendo muito tempo de se relacionar com os companheiros. No futebol, você vai descobrindo quem é quem nas outras áreas da empresa e, quando precisa, durante o trabalho, já sabe quem acionar”, diz$$ Retiro espiritual A inserção de momentos de lazer na rotina proﬁssional tenta interromper o exaustivo ciclo que o mercado de trabalho muitas vezes impõe, principalmente nas grandes cidades. É preciso trabalhar o máximo possível, para dar conta do alto custo de vida, e atualizarse constantemente, a ﬁm de não ser substituído por alguém mais capacitado. “Temos a sensação de que, se tivermos momentos de ócio, estaremos perdendo tempo. Isso é uma grande fonte de estresse”, analisa a psicóloga Ana Cristina Berti, do Centro Psicológico de Controle do Estresse$$ Cansado dessa roda-viva, o jornalista Eduardo Fernandes, de 35 anos, tomou uma atitude deﬁnitiva: há dois anos, ele trocou São Paulo pela calmaria de uma montanha na cidade de Três Coroas (RS), onde vive com cerca de 50 pessoas no centro budista de Khadro Ling. De lá, continua trabalhando, de forma autônoma, por meio da internet. “Tenho menos dinheiro e mais liberdade”, resume$$ O exemplo de Eduardo pode parecer radical demais. Irrealizável para muita gente. Mas, se a história dele não inspira viradas tão transformadoras, pelo menos nos estimula a pensar: será mesmo que vale a pena trabalhar sem parar? Certamente é uma questão sobre a qual reﬂetir. Nem que seja por um minuto, como faz a turma da Full Jazz$$ 5/21/10 2:24 AM crescer valores que mudam a vida Somos todos distintos. E, ao mesmo tempo, iguais$$ Podemos nos deter às diferenças, criar conﬂitos, tentar viver só. Ou destacar o que nos une. E perceber que só assim somos capazes das mais grandiosas realizações F e r r e i r a e L a r i s s a S o r i a n o ilustração G u n t h e r I s h i y a m a UNIÃO É... TOMAR COMO SEU UM PROBLEMA ALHEIO, COMO ELLEN, LUIZ E OMAR, VOLUNTÁRIOS EM SÃO LUIZ DO PARAITINGA 5/21/10 3:37 PM LLEN VARGAS HAVIA acabado de chegar em casa, em São Paulo, após uma viagem de ﬁm de ano. Era dia 7 de janeiro. A assistente de marketing, de 28 anos, ainda teria algumas semanas de férias, que poderia aproveitar de mil formas relaxantes e divertidas. Mas naquela hora o que ela queria era cama. Antes de dormir, só uma olhadinha nos e-mails. Lá estava uma convocação urgente da Cruz Vermelha, para trabalhar em São Luiz do Paraitinga (SP), cidade que uma semana antes havia sido devastada por uma enchente. Ela trocou a roupa suja da bagagem por uma leva nova e, no outro dia de manhã, caiu na estrada de novo$$ Desde 2008, Ellen esperava por uma oportunidade como essa. Naquele ano, fortes chuvas atingiram Santa Catarina, desalojando milhares de pessoas e matando mais de uma centena. As imagens na TV a deixaram atormentada. Ao assistir a uma entrevista com um representante da Cruz Vermelha, recrutando voluntários, ela sentiu que deveria fazer alguma coisa. Inscreveu-se. Naquela ocasião, atuou em São Paulo, fazendo a triagem de roupas e alimentos doados aos catarinenses. Nos meses seguintes, seguiu prestando outros serviços na Cruz Vermelha, como trabalhos preventivos de primeiros-socorros em comunidades carentes. Sua grande vontade, porém, era poder ajudar diretamente as vítimas de catástrofes, in loco. Mas, devido aos compromissos com sua proﬁssão, nunca havia tempo. Agora, estando de férias, ﬁnalmente Ellen poderia ser útil do jeito que sempre quis$$ Logo nos primeiros dias de 2010, o rio que corta São Luiz do Paraitinga subiu 15 metros, por causa das fortes chuvas. Dos 11 mil habitantes da cidade, 9 mil tiveram de deixar suas casas$$ Houve uma morte, por desabamento$$ Famoso por seus prédios históricos, o município viu 80% dos imóveis tombados ser afetados. Vários foram destruídos, como a igreja matriz, do século 19$$ Quando chegou à cidade, Ellen notou que o cenário era ainda pior do que o visto pela TV. A água já tinha baixado, mas havia muita lama e lixo pelas ruas$$ A canalização do esgoto fora destruída, trazendo os dejetos para a superfície$$ Havia também animais mortos, tornando o cheiro insuportável. Com praticamente todos os pertences destruídos, as famílias tentavam limpar suas casas e contabilizar os prejuízos$$ Ellen percebeu quanto sua ajuda era necessária. Mas notou que, sozinha, não poderia fazer muita coisa. Seria o trabalho conjunto com as dezenas de outros voluntários que conseguiria de fato remediar a situação. Gente como o empresário Luiz Carlos Begliomini Júnior, de 30 anos, e o estudante de nutrição Omar Mendes, de 26, ambos também de São Paulo. Os três, que acabaram se tornando amigos, nunca haviam se encontrado. Agora, longe de casa, estavam unidos pela vontade de ajudar outros milhares de pessoas, os quais também nunca tinham visto$$ Os voluntários foram divididos em grupos, com funções especíﬁcas. Ellen e Luiz, por exemplo, estavam organizando as doações, separando alimentos de roupas, checando as datas de validade, conferindo se as vestimentas estavam em condições de ser doadas$$ Já Omar foi encaminhado para o hospital, onde ﬁcou responsável por receber os pacientes e encaminhá-los aos médicos. As crianças sofriam principalmente de diarreia, vômito, febre e infecções. Os adultos, abalados emocionalmente, muitas vezes precisavam mesmo era de um ouvido atento. “Uma hora chegou uma mulher que não parava de chorar. Sentei-me ao lado dela e comecei a conversar”, conta Omar. A moradora disse que tinha perdido tudo, e que o único dinheiro que havia sobrado, reservado para pagar uma dívida, fora roubado de sua casa. Atormentada, ela havia 5/21/10 3:37 PM crescer acusado um vizinho, sem provas. “Falei para ela esfriar a cabeça e rever a atitude$$ Dias depois, ela veio me dizer que havia encontrado o dinheiro e que fora perdoada pelo vizinho”, lembra Omar$$ Além da força dos braços, Luiz também sentiu a satisfação de ceder sua atenção às vítimas. Andando pela cidade devastada, ele encontrou um homem de 75 anos sentado sobre as ruínas de sua casa. “Ele me contou que morava na cidade desde que havia nascido. De repente, achou entre os escombros um álbum de fotograﬁas$$ Apontando as imagens, ele me apresentou seus ﬁlhos e netos. E, cheio de otimismo, disse que iria reconstruir tudo o que perdera”, conta Luiz$$ O empresário ﬁcou três dias na cidade. Ellen e Omar, 15. Nas semanas seguintes, acompanharam a recuperação pelo noticiário. As doações foram tantas que passaram a ser encaminhadas a municípios vizinhos. No ﬁm de março, 80% do comércio já estava reaberto. Na Páscoa, a cidade organizou seus ritos tradicionais, como a encenação da Paixão de Cristo, com 150 ﬁgurantes. Aos poucos, as fachadas coloridas devolvem alegria ao centro histórico, e a vida vai voltando ao normal$$ Nascido para ser bom O reerguimento do município não deixa dúvidas de como o trabalho coletivo foi importante. Mas, na hora de explicar o que leva alguém a sair do conforto de sua casa e se unir a estranhos num cenário de destruição para ajudar desconhecidos, Ellen, Luiz e Omar não sabem direito que palavras usar$$ Talvez porque se trate do mais puro instinto. “Desde os 12 meses de idade, bebês apontam para objetos supostamente perdidos por outros. Aos 18 meses, ao ver um adulto sem parentesco, cujas mãos estão ocupadas e que precisa de ajuda para abrir uma porta ou apanhar algo do chão, eles imediatamente ajudarão”, escreve o psicólogo americano Michael Tomasello no livro Why We Cooperate (Por que Cooperamos, inéBebês são espontaneamente cooperativos$$ A solidariedade e o senso de grupo nascem com a gente, mas podem ser estimulados pela educação dito em português). O fato de esse tipo de comportamento aparecer tão cedo, antes de os pais ensinarem às crianças as normas básicas de educação, e por ser veriﬁcado em diferentes culturas, com variadas regras sociais e formas de transmiti-las, faz crer que a solidariedade seja uma característica inata$$ É essa capacidade de ser bom que, por volta dos 3 anos, vai nos unindo em grupos. Nessa idade, já somos mais seletivos em nossas relações. Nos associamos mais facilmente a quem é generoso com a gente. Aí surge o senso das normas sociais. Se um coleguinha se recusa a obedecer às regras de uma brincadeira, atrapalhando a diversão, nos opomos. Michael defende a ideia de que as crianças aprendem as normas porque querem fazer parte do grupo. E não só as seguem como fazem questão que os demais as adotem, a ﬁm de que o esforço coletivo seja justo e bom para todos$$ Mesmo sendo inato, o senso de cooperação depende de estímulos para se desenvolver. Por isso, os pais têm papel importante. Michael acredita que é preciso conversar com as crianças e demonstrar a elas como suas ações afetam os outros. Se bater em alguém, vai machucar. Se não quiser compartilhar a bola, vai acabar brincando sozinho. Se todos se divertirem com uma brincadeira, ela será muito mais prazerosa$$ Os benefícios do trabalho em equipe são conhecidos desde a Idade da Pedra. Naquela época, quem não caçava em grupo não abatia as maiores presas$$ Depois, quem não vivia em sociedade jamais poderia beneﬁciar-se das maravilhas da agricultura. E foi assim, em união, que surgiram as primeiras civilizações. Hoje, numa época em que o individualismo está tão em voga, muitas vezes nos esquecemos de que as maiores conquistas são coletivas. Mas, quando redescobrimos essa regra básica, escrita em nossos genes, somos capazes de grandes transformações$$ Ser o que se quer Prova disso é o que vem acontecendo no bairro Paquetá, em Santos (SP)$$ Como é comum a outras grandes cidades brasileiras, o município que abriga o maior porto do país tem a região do seu centro antigo, onde ﬁca Paquetá, tomada pela degradação. Prédios do início do século passado, que um dia ostentaram graça e requinte, há décadas se transformaram em cortiços, sendo ocupados de modo informal por famílias de baixa renda que veem neles sua única opção de moradia. As ruas, antes marcadas pelo intenso comércio, pela alegria dos blocos de Carnaval e pela tranquilidade das brincadeiras das crianças, acabaram tomadas por vandalismo, tráﬁco de drogas e violência$$ Em 1996, os moradores perceberam que, se não se organizassem para lutar por um bairro melhor, a situação diﬁcilmente mudaria. Naquele ano foi fundada a Associação dos Cortiços do Centro de Santos (ACC). Aos poucos, o movimento ganhou força. Hoje, vê sonhos se concretizar, tijolo a tijolo$$ Um passo importante para essa guinada aconteceu em 2003. Naquele ano, os moradores dos cortiços entraram em contato com o Instituto Elos, uma ONG fundada por arquitetos com o objetivo de ajudar comunidades a realizar, por si próprias, as transformações que desejam para o lugar onde vivem. Era exatamente o tipo de orientação de que o pessoal de Paquetá precisava. A ONG estimulou a comunidade a organizar um mutirão, e em um dia mudar radicalmente uma parte da paisagem do bairro$$ Em assembleia, os moradores decidiram que o local a ser revitalizado seria a Praça Nagasaki, tradicional espaço de convivência que se encontrava totalmen5/21/10 3:38 PM UNIÃO É... REVOLUCIONAR O BAIRRO COM AS PRÓPRIAS MÃOS, COMO SAMARA (À ESQ.) E SEUS VIZINHOS 5/21/10 3:38 PM l G F li i Clá di C b l | Ph t d bj t ã d Flá i Q i t ll | P d d ã d t|P d M / Gll R M ACASO É... UMA APARENTE CATÁSTROFE QUE PODE TRANSFORMAR NOSSA VIDA PARA MELHOR, COMO ENSINA ROBERTO 5/21/10 3:38 PM UNIÃO É... VER NO CONCORRENTE UM PARCEIRO, COMO ONIVALDO E PEDRO “Em vez de enxergar meu vizinho como um adepto de outra religião, posso vê-lo como alguém que ama cães, como eu. Temos de aﬂorar os pontos de identiﬁcação” te abandonado. Cerca de 250 pessoas participaram. Empresas da região doaram material de construção. Um morador, pedreiro, elaborou o projeto de um parquinho para as crianças. Com o aval da prefeitura, a comunidade passou um domingo inteiro limpando lixo, cortando mato, pintando muros, capinando canteiros e instalando bancos e brinquedos$$ Restaurada, a praça voltou a ser frequentada pelas famílias. Mas o ganho para a comunidade foi muito além de um novo local de lazer. “Depois do mutirão, as pessoas passaram a acreditar em si”, aﬁrma a diretora da ACC, Samara Faustino, de 52 anos. “Nós percebemos que podemos transformar a realidade em que vivemos”, completa$$ Outra prova da força da comunidade – e da importância do estabelecimento de parcerias – foi inaugurada em janeiro deste ano. É uma padaria comunitária. O imóvel foi doado pela ONG Associação Comunidade de Mãos Dadas (ACMD), fundada por empresários da Baixada Santista, em conjunto com grandes empresas. As fornadas ﬁcam sob responsabilidade de um grupo de moradoras, antes desempregadas, que, com recursos da ACC, ﬁzeram um curso proﬁssionalizante. Anexo à padaria, os moradores pretendem construir outra demanda antiga: uma creche 24 horas$$ E um plano ainda mais ambicioso já está em fase ﬁnal. É a transformação de um armazém de café abandonado em dois edifícios com 181 apartamentos, para abrigar 600 pessoas. O projeto conta com recursos do governo e com assessoria de empresas de engenharia e arquitetura. A construção é feita pelos futuros moradores, que, com sua mão de obra, conseguem descontos no ﬁnanciamento. Além de moradia de qualidade, o condomínio trará cultura e consciência ambiental. Haverá cozinha-escola, biblioteca, espaço para reciclagem do lixo, jardins com reaproveitamento de água da chuva, bicicletário e internet gratuita. O térreo abrigará boxes comerciais para estimular a geração de renda. Os primeiros apartamentos devem ser entregues ainda neste ano. Ao vislumbrar essa enorme conquista, Samara se emociona: “O maior prêmio é o reconhecimento do valor humano”$$ Eles somos nós Beneﬁciar-se da união exige certo treino do olhar. Pedro Pellegrini, de 47 anos, e Onivaldo Belone, de 48, sabem bem disso. Ambos vivem na mesma cidade, Valinhos (SP), e têm a mesma proﬁssão: produtor de frutas. Poderiam enxergar-se como concorrentes. Mas preferiram um ângulo mais proveitoso. Há dez anos são parceiros. Com outros 140 agricultores, eles integram a Associação Agrícola de Valinhos e Região$$ “Identiﬁcação é a palavra certa”, aﬁrma o ﬁlósofo Paulo Ghiraldelli Júnior$$ “Quando criamos linguagens que permitam que ‘eles’ passem a ser ‘nós’, melhoramos. Se considero que meu vizinho tem outra religião, ele não será ‘um de nós’. Mas, em vez disso, posso pensar que, assim como eu, ele gosta de cachorros. Nesse quesito, ele é ‘um de nós’$$ Temos de fazer aﬂorar esses pontos de identiﬁcação”, completa Paulo$$ Pedro, que é o presidente da associação, conta que, no início, foi difícil convencer alguns produtores a aderir à iniciativa. “Era aquela velha história de ter de ver para crer”, conta. Pois quem apostou logo se deu bem. O primeiro benefício foi o barateamento dos insumos$$ Ao comprarem adubo, sementes e defensivos em conjunto, eles conseguiram negociar descontos de até 25%$$ Outra vantagem é que, pela associação, ﬁca mais fácil criar parcerias que ajudem no progresso dos negócios. Um contato feito com o Instituto Brasileiro de Frutas (Ibraf), por exemplo, estimulou os produtores a obter certiﬁcações de boas práticas agrícolas, o que amplia signiﬁcativamente o leque de possíveis compradores. A associação também construiu a ponte entre os produtores e o Serviço Nacional de Aprendizagem Rural (Senar), que oferece cursos de aperfeiçoamento e especialização$$ A melhoria dos processos e, consequentemente, do produto ﬁnal, fez com que mais agricultores tivessem condições de exportar. Nessas horas, a camaradagem também é fundamental. Sozinhos, os agricultores não conseguiriam atender a muitos dos pedidos, pois os compradores estrangeiros costumam exigir grandes volumes de produção$$ Então os negócios são fechados em grupo. Onivaldo, por exemplo, hoje vende 95% da sua produção de ﬁgo à Europa$$ “Estamos cada vez mais organizados$$ Ao seguir a mesma linha de pensamento, tudo ﬁca mais fácil”, diz$$ A história dos produtores de Valinhos mostra que, mesmo no capitalismo – um sistema baseado na concorrência, muitas vezes dita selvagem –, há espaço para a cooperação. Aliás, foi justamente nas origens de nosso sistema econômico, no século 18, que se teria difundido a ideia de que o ser humano é, por deﬁnição, competitivo. “Provavelmente era útil ao sistema estabelecer tal imagem”, aﬁrma o biólogo holandês Frans de Waal, em entrevista à revista americana Time. Autor do livro The Age of Empathy (A Idade da Empatia, inédito em português), em que defende a ideia de que a evolução das espécies nos tornou seres conciliadores, Frans sabe que a sociedade não vive em perfeita harmonia$$ “Sim, há competição. Há dominação e hierarquia. Às vezes brigamos. Às vezes até matamos uns aos outros”, diz. “Mas nos mantemos juntos, porque unidos vivemos muito melhor.” Que o digam os moradores e voluntários de São Luiz do Paraitinga, o pessoal de Paquetá, Pedro, Onivaldo e seus colegas – e todo mundo que um dia se sentiu mais forte, só pelo fato de ter uma mão para segurar$$ 5/21/10 6:16 AM"},
{"section": "amar", "title": "as relações que importam", "author": "Chico Spagnoloe Dilson Branco", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Iguais e diferentes Temos algo em comum com cada pessoa do mundo. E alguma característica que ninguém mais possui. Conﬁra uma série de relatos que mostram como as semelhanças nos aproximam – e como as distinções não precisam nos afastar O INIMITÁVEL: ROBERTO BONI É FÃ DO REI, GOSTA DE PASSEAR NO HORTO E NUNCA ROUBOU UM BEIJO DE UM BROTO 5/21/10 3:46 PM PODE SER UMA PREFERÊNCIA INCOMUM, como considerar a melhor banda do mundo um grupo de polca-rock de quem ninguém mais ouviu falar. Ou uma mania estranha, como colecionar selos comemorativos de países da Melanésia. Quem sabe uma habilidade impressionante, como conseguir beliscar o lóbulo da orelha passando o braço por trás das costas. Provavelmente há alguma característica sua que você considera uma exclusividade. Até que um dia é apresentado a um amigo de um amigo que – incrível! – faz exatamente a mesma coisa. Ou, numa busca na internet, descobre a Associação de Fãs de Polca-rock Que Colecionam Selos da Melanésia..$$ Da mesma forma, pessoas de nacionalidade, religião, cor de pele, opiniões e hábitos completamente distintos dos seus certamente têm algo em comum com você$$ Nem que seja o fato de respirar a mesma atmosfera$$ O que nos difere? O que nos une? Foi pensando nisso que bolamos uma brincadeira para esta seção. Perguntamos a dezenas de pessoas sobre características diversas a seu respeito. Aí conectamos os relatos por suas coincidências – mas sem deixar de ressaltar as distinções. O resultado é uma curiosa sequência, que nos faz pensar onde nos encaixaríamos. E ajuda a reﬂetir: por mais diferentes que duas pessoas sejam, sempre haverá pelo menos uma característica que as colocará em união$$ É uma paixão de infância. Quando Roberto Boni era pequeno, seu programa de TV favorito era a Jovem Guarda$$ Na vitrola de casa, só tocava o Rei. Ao cantar junto, ele percebeu que os timbres eram parecidos. Imitar os trejeitos também era a maior diversão. Não deu outra: virou cover de Roberto Carlos. Quando não está encarnando o ídolo, o que Boni mais gosta de fazer é passear com a família no horto, em Santos (SP), onde mora. E, aos 53 anos, comportado, ele confessa: jamais roubou um beijo de uma fã$$ “Roubar um beijo.” Essa é a resposta da psicóloga Fabiana Quinino, de 29 anos, de Belo Horizonte, quando se questiona o que ela nunca fez na vida. Pergunte quanto ela calça e a resposta também será curiosa: 36 no pé esquerdo e 35 no direito, desde que quebrou a planta desse último. E tem mais: se ela fosse imperatriz do mundo, sua primeira medida seria pôr ﬁm ao dinheiro, implantando um sistema de trocas baseado nos dons e nas habilidades de cada um$$ “Quer acabar com a corrupção? Acabe com o dinheiro”, sugere o produtor de conteúdo de internet Sávio Ladeira, de 28 anos, em seu blog. Se a única opção de pagamento fosse cartão de crédito ou débito, toda propina seria registrada, ele argumenta. A ideia surgiu durante um jantar entre amigos, em São Paulo$$ Certamente, no prato de Sávio havia seu ingrediente favorito: batata. Frito, assado ou cozido, ele devora o tubérculo do jeito que for. Outra paixão – essa, ele confessa, anda meio esquecida – são suas coleções de moedas e pedras$$ A gráﬁca Monique Carvalho, de 26 anos, não pode ver uma pedra bonita no chão que já a leva para casa. Mas sua coleção ﬁca a centenas de quilômetros da de Sávio, em Itabuna (BA). O prato preferido da baiana é abará. A receita é a mesma do acarajé, ela ensina, só que, em vez de frito, o bolinho é cozido. E, quando está sem fazer nada, ela tem uma mania pra lá de estranha: contar as letras das palavras em que pensa. “Mas só até chegar no número 20$$ Depois ﬁca muito complicado”, explica$$ Alguém mais faz isso no mundo? Sim: o programador de computadores Daniel Corrêa, de 34 anos. Pelo menos quando era pequeno. Naquela época, outra piração era inventar receitas. Cozinhar acarajé ele nunca tentou. Mas certa vez teve uma grande ideia: “Pegue um copo grande, encha de sucrilhos até a metade, cubra com leite frio e complete com leite condensado. É o Daniel’s Psychodelic Breakfast!”, ensina. Desde 2008, Daniel mora em Milão, na Itália. Foi conhecer as origens da família de sua mãe e nunca mais voltou$$ 5/21/10 3:46 PM Luiz Eduardo Giaconi, de 23 anos, de São Paulo, também é descendente de italianos e se interessa por receitas. Mas leva o assunto um pouco mais a sério do que Daniel: acabou de aprontar o trabalho ﬁnal na graduação de gastronomia (sobre a culinária de seus antepassados europeus). Seus ﬁlmes favoritos são os de terror. “Deve ser porque minha mãe passou os nove meses da minha gestação vendo ﬁlmes desse tipo”, explica. Seu predileto é Halloween. Neste ano, no mês das bruxas, Luiz e todos os brasileiros entre 18 e 70 anos terão de votar. Ele preferiria que não fosse uma obrigação: “Se o voto fosse facultativo, a qualidade do processo democrático tenderia a melhorar”$$ Aos 71 anos, o aposentado Zezito da Silva já não é mais obrigado a bater cartão nas urnas. E nisso ele concorda com Luiz Eduardo: todo mundo deveria poder escolher se quer ou não votar. Zezito já viajou para quase todos os países da América Latina$$ Mas quer saber? Não gostou tanto assim$$ Achou todos muito parecidos entre si! Diversão mesmo, para ele, é ouvir uma boa música sertaneja em sua casa, em Feira de Santana, na Bahia$$ Trabalhar numa fazenda como aquela que costumava visitar quando criança, em Potiraguá, na Bahia, era o sonho de Danilo Silva. O destino acabou substituindo o clima bucólico pelo praieiro$$ Hoje, aos 27 anos, o webdesigner mora em São Paulo, mas trabalha a cerca de 200 quilômetros da sua casa, na cidade litorânea de Ilhabela (SP). Além da brisa marítima, o que o faz ﬁcar mais calmo são as aulas de jiu-jítsu, esporte que tem praticado desde o ano passado. Por inﬂuência do ﬁlho de sua ex-namorada, Victor, começou uma coleção de carrinhos$$ Hoje, tem mais de 600$$ Renata D’Elia era a única menina da família, e seus primos não queriam brincar de boneca. Então, toda vez que ela passava em frente à banca de rua que vendia carrinhos movidos a fricção perto da sua casa, em São Paulo, pedia um para seus avós$$ Acabou montando uma coleção. Hoje, aos 26 anos, é jornalista. Quando pequena, quis ser cientista – para voar num foguete até outros sistemas solares –, jogadora de vôlei – para ganhar as Olimpíadas – e atriz – para receber o Oscar: “Por muito tempo ensaiei meus discursos de agradecimento segurando tubos de xampu para uma plateia de azulejos”, confessa. Também quis se casar com o Michael Jackson. “Mas ﬁquei duramente decepcionada com aquele maiô dourado que ele usava em 1993.” Michael Jackson é uma das imitações que o artista de rua Bob Lester, de 97 anos – ﬁgura folclórica do Rio de Janeiro –, costuma fazer em suas apresentações. Cantor e sapateador, ele já se apresentou em vários lugares do Brasil – como o mítico Cassino da Urca – e do mundo. Garante que já apertou a mão de Fidel Castro, ao fazer um show em Cuba, e que foi dançarino em apresentações de Frank Sinatra. Em 2006, quando os Rolling Stones tocaram para mais de 1 milhão de pessoas em Copacabana, ele foi um dos primeiros a chegar$$ Colocou uma cadeira em frente ao palco, para ver de perto. Ao ﬁm do show, teria sido apresentado a Mick Jagger, que lhe deu seu relógio de presente. “Todo mundo no Rio já ouviu falar dessa história!” Suellen Barbosa, de 22 anos, também estava no show dos Rolling Stones em Copacabana. Foi a primeira viagem que ela fez sozinha, sem o consentimento dos pais$$ Ao voltar para casa, em Limeira (SP), achou que levaria uma bronca. Que nada: os pais estavam até orgulhosos da sua ousadia$$ Quando criança, Suellen queria ser musicista, mas nunca teve ritmo. Destreza no pulso, porém, sempre exibiu de sobra. Aos 3 anos, desenhou um palhaço na parede de casa. Ficou tão benfeito que a mãe culpou a ﬁlha mais velha. Era a primeira de muitas obras da atual artista plástica$$ A maestrina Muriel Waldman, de 64 anos, de São Paulo, também descobriu sua vocação muito cedo. Quando criança, sua mãe a matriculou no balé. Mas o que mais impressionava a menina nas aulas não JÁ FAZIA CINCO ANOS QUE CARLOS E VALMIR TRABALHAVAM JUNTOS$$ SÓ ENTÃO DESCOBRIRAM MARILDA JÁ AMIGOS FOI ATÉ PARA HONOLULU, SER DE INFÂNCIA MAS QUERIA MESMO ERA PASSEAR NO CALHAMBEQUE DA JOVEM GUARDA 5/21/10 4:22 PM era a dança, e sim o som que vinha do piano. Antes de poder se dedicar à música, porém, por orientação da família – numa época em que era raríssimo ver mulheres atuar como regentes –, formou-se em física. Muriel nasceu no Egito. Mudou-se para o Brasil aos 5 anos, fugindo do conturbado momento político pelo qual o país passava. Nunca mais voltou$$ A viagem mais legal que Marcela Inforzato, de Santos (SP), já fez na vida foi para o Egito, em 2007. “Fui com minha mãe. Conhecemos templos, ﬁzemos um cruzeiro pelo rio Nilo, foi incrível”, lembra. O ﬁlme favorito da administradora de 24 anos é o espanhol Má Educação, de Pedro Almodóvar: “Nem tanto pela história, mas pelas cores e pela forma com que o diretor brinca com o tempo”$$ Sempre que quer rever a trama, Marcela pode se dar ao luxo de dispensar dublagens e legendas. Além de português e espanhol, ela fala inglês e um pouco de francês$$ Caso um dia venham a se conhecer, Marcela e Juliana Parente, jornalista de 29 anos, de Barueri (SP), poderão escolher a língua com que vão conversar. Juliana também fala português, inglês e espanhol. Além disso, compra ﬂores sempre que pode, “mesmo que faltem vasos para acomodar os exageros”, só consegue trabalhar descalça e adora combinar anéis grandes com unhas vermelho-sangue. Coisa que nunca fez nesta vida foi passar a mão em um gato. “Acho que isso vem de criança, quando aprendi que eles comem ratos e que ratos transmitem doenças”, teoriza$$ Brincar com sua gatinha Millú é a primeira coisa que a secretária Marilda Madureira, de 53 anos, faz ao chegar em casa, em São Paulo. A viagem mais maluca em que ela já embarcou foi para Honolulu, no Havaí$$ Marilda ﬁcou impressionada quando lhe contaram que a praia em que estava era artiﬁcial – com areia importada da Austrália! Quando era pequena, esperava ansiosa em frente à TV pelo começo do programa Jovem Guarda: “Meu maior sonho era assistir ao show de dentro do calhambeque do Roberto Carlos!”$$ 5/21/10 4:23 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "RobertaÁvila", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Ainda bem que ela é a substância mais abundante do planeta: muito mais do que uma bebida essencial, a água pode ser o melhor meio para acalmar a mente e fortalecer o corpo SEM INGERI-LA, SEU ORGANISMO não dura mais de cinco dias. Nada mais natural, levando-se em conta que ela compõe 70% do nosso corpo. A água regula a temperatura, leva nutrientes para as células e serve de canal para eliminar toxinas, entre inúmeras outras funções. Mas não é só como bebida que ela nos traz benefícios. Lembre-se do prazer que sentiu na última vez em que deu um mergulho e você diﬁcilmente duvidará: imergir nesse líquido precioso pode ser a melhor saída para relaxar e fortalecer nosso corpo, em diversas ocasiões$$ Foi na água que a advogada Kátia Raele, de 34 anos, de São Paulo, viveu os dois momentos mais emocionantes de sua vida. Quando ﬁcou grávida pela primeira vez, de Gabriela, que hoje tem 3 anos, Kátia começou a pesquisar sobre os vários tipos de parto. Interessou-se pelos relatos de gestantes que deram à luz dentro da água. “Fiquei com vontade de fazer o mesmo, mas não era uma exigência”, conta. Foram 11 horas de trabalho de parto no hospital. Quando a dor aumentou, ela entrou numa banheira. “A água quente me ajudou a relaxar. Não precisei tomar anestesia. Fiquei entre uma e duas horas dentro da água e então minha ﬁlha nasceu, super bem”, diz$$ Quando engravidou novamente, Kátia quis repetir a dose$$ Agora, de forma um pouco diferente. Mariana, hoje com 3 meses, nasceu dentro de uma piscina de plástico, montada num dos quartos da casa da família. “Eu mesma me levantei depois que minha ﬁlha nasceu. Me senti revigorada”, conta. A ginecologista e obstetra Andrea Campos, que acompanhou o nascimento, esclarece a principal dúvida sobre esse tipo de parto: “Não há possibilidade de o bebê se afogar. Os pulmões nascem cheios de líquido, e a primeira respiração só vai acontecer quando ele entrar em contato com o ar”$$ 5/21/10 3:32 AM Veja mais u m história no a site ww$$ revistasw orria.com.b r Chá de bebê Raí, de 3 meses, não nasceu dentro da água. Mas logo na primeira semana de vida adorou mergulhar numa novidade que sua mãe, Hélen Gambary, de 19 anos, de Sorocaba (SP), apresentou: o banho de balde. “É bem simples. Uso um balde normal, de 21 litros. E tenho um termômetro à mão para controlar a temperatura da água, que ﬁca a 36 graus”, relata Hélen. Como o bebê ainda não consegue sustentar a cabeça sozinho, ela o apoia pelo pescoço. O banho no balde não substitui o na banheira. É só para relaxar. E Hélen garante que funciona: “Um dia ele estava com cólica. Quando o coloquei no balde, ele se acalmou bastante$$ Até dormiu melhor depois”$$ A educadora perinatal Ana Paula Garbulho explica o segredo da técnica: “É relaxante não só pela água morna, mas pela posição da criança. De pé, o bebê se sente protegido, não tem a impressão de que vai cair”. Ana sugere enrolar a criança em uma toalha, para que a sensação de estar imerso e envolto em tecido lembre o aconchego do útero$$ “A água protege as articulações$$ E ao oferecer uma resistência 12 vezes maior que a dor ar, sobrecarrega a musculatura, desenvolvendo a força”, explica Roberta Rosas, professora de educação física que conduz o treino de Frederico$$ Como resultado, melhoram-se a ﬂexibilidade, a agilidade, a coordenação e as resistências cardiovascular e muscular$$ Lembrar-se desses benefícios ajuda a vencer a preguiça de cair na piscina no friozinho do inverno. Mas, mesmo nos dias em que a vontade de ﬁcar em casa é maior do que tudo, a água pode ser uma boa companhia. Que tal um escalda-pés relaxante, por exemplo? Conﬁra essa e outras dicas caseiras no boxe abaixo$$ DILUINDO A DOR Conﬁra três tratamentos à base de água que você mesmo pode fazer em casa Escalda-pés Essa receita do tempo da vovó é ótima para relaxar após um dia cansativo. Ao estimular a circulação sanguínea, a água quente ajuda tanto a quem caminhou o dia inteiro quanto Maratona aquática a quem passou horas sentado. Uma dica Também foi a busca por conforto que levou Frederico Leviz, de 41 anos, para dentro da água. Nas horas vagas, o agente de viagens, de São Paulo, se transforma em maratonista. Tanto esforço lhe garantiu, em 2005, um “joelho de corredor” – nome popular da síndrome do trato iliotibial, uma lesão inﬂamatória aguda$$ Impedido de correr até se recuperar, ele procurou uma atividade de baixo impacto que pudesse praticar até voltar à condição normal. A solução foi encontrada no deep runing, um tipo de hidroginástica. Com um colete especial, o praticante se mantém ﬂutuando na piscina, de pé. Aí é só correr. Frederico gostou tanto que pratica a modalidade até hoje$$ “Posso fazer um treino puxado com um risco muito baixo de me machucar”, diz$$ é colocar bolinhas de gude no fundo da água, para massagear os pés e aumentar ainda mais a sensação de bem-estar$$ Inalação Colocar ervas e água quente numa bacia e aspirar o vapor também é uma prática antiga e eﬁciente. Duas plantas muito usadas são eucalipto e chapéu-de-couro. “A inalação hidrata e higieniza as vias aéreas”, aﬁrma a médica Nely Victorino. Uma boa ideia para quem tem rinite ou está resfriado$$ Bolsa de água Tomou uma pancada jogando bola? Aplicar uma bolsa com gelo sobre a lesão diminui a circulação local, evitando o inchaço e amenizando a dor$$ Já a bolsa de água quente alivia o desconforto de problemas crônicos, como lombalgias. Mas, nesse caso, é uma medida paliativa: o ideal é procurar um médico$$ 5/21/10 3:33 AM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Érica Georgino", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Guiados pelo ritmo A regra que valia para as brincadeiras da infância também se aplica às atividades físicas da vida adulta: todo movimento é mais divertido se embalado por uma boa música ANTES MESMO DE NASCERMOS, a música já faz parte da nossa vida$$ Retumba dentro da barriga da mãe, dando uma ideia de como o universo aqui fora deve ser divertido. Aí chegamos ao mundo, sentimos fome, sono, cólica, e é ela que nos nina, no embalo de um colo gostoso. Cantando, também, nossos pais estimulam nossa coordenação motora. Nos premiam com largos sorrisos quando batemos palmas, divertem-se ao ver nossas primeiras tentativas de mexer o corpo no ritmo de uma canção. Aí descobrimos que todo movimento pode ﬁcar mais divertido se houver uma música para o embalar. Como brincar de ciranda, pular corda, imitar uma coreograﬁa que vemos na TV$$ Algumas pessoas se esquecem desse prazer durante a vida. Outras o levam a sério, transformando-o em proﬁssão. Como Paulo Rodrigues, primeiro-bailarino do Theatro Municipal do Rio de Janeiro, de 52 anos$$ “Música é tudo. Sem ela não há o movimento. A música guia o ataque corporal, a velocidade da dança. Dá o ritmo e orienta os sentimentos”, diz. Mas nem só quem se torna proﬁssional no assunto segue aproveitando a satisfação de orientar os músculos pelos acordes. Muita gente faz da música o som que guia seus mais divertidos hobbies, mantendo o corpo saudável e em sincronia com seus ritmos preferidos. Nem a idade, nem a distância, nem a inibição de se expor em público são obstáculos para essa determinação, como mostram as histórias a seguir$$ 5/21/10 3:48 PM PRA BRASILEIRO VER Há cerca de 15 anos, a holandesa Marjolein Kassenaar estava em casa, na cidade de Markelo, passando de um a um os canais da TV, quando uma cena lhe chamou a atenção: uma mistura de dança com arte marcial, embalada por um som diferente de tudo o que ela já tinha ouvido. Com os olhos grudados na tela, assistiu ao documentário até o ﬁm, tentando se certiﬁcar do nome da modalidade. Puxou o papel e o lápis mais próximos e anotou: “ca-po-ei-ra”. “Sempre me interessei por danças tradicionais de vários países. Mas até então não conhecia nada que tivesse movimentos e ritmos como aqueles”, diz Marjolein$$ Ainda na Holanda, ela começou a fazer aulas para aprender o esporte que tanto a encantou. A inglesa Chloe Dichmont, de 19 anos, tem uma história parecida. Há oito anos, viu uma demonstração na rua, na cidade de Nottingham, e decidiu começar a praticar. Devido à paixão em comum, as duas vieram parar no país onde a capoeira nasceu. Conheceram-se no tradicional grupo Cordão de Ouro, de São Paulo. Chloe, que nas rodas é chamada de Cacau, veio passar um período de quatro meses. Marjolein, codinome Estrela, chegou aqui em novembro do ano passado, e não tem planos de ir embora. Quer se instalar em São Paulo, dar prosseguimento à sua carreira na área de arquitetura da informação – “E continuar curtindo e aprendendo capoeira!”, claro$$ A CAPOEIRA TROUXE A HOLANDESA MARJOLEIN PARA O BRASIL E LHE RENDEU ATÉ UM NOVO NOME: ESTRELA 5/21/10 3:48 PM NO RITMO DO BIQUÍNI DE BOLINHA AMARELINHA Cordelita Monteiro Nunes viveu 70 anos só sabendo nadar no estilo “cachorrinho”. Quando decidiu aprender de verdade, dedicou-se tanto que passou a competir. Hoje, aos 80 anos, acumula 402 medalhas. Não bastasse ter-se descoberto atleta, ela percebeu que poderia ser uma artista dentro da água. “Um dia, estava plantando bananeira na aula de natação e a professora me convidou para entrar na turma do nado sincronizado”, lembra. Cordelita topou. O Centro Esportivo Santos Dumont, no Recife, é um dos poucos lugares do país que oferecem aulas desse esporte à terceira idade. A história começou por volta de 2004, quando algumas senhoras que frequentavam o clube assistiram ao treino de um grupo de meninas na faixa dos 10 anos. Acharam tão bonitos aqueles movimentos embalados pela Canadá praticando a modalidade. A partir daí, começou a adaptar os movimentos e formou a primeira turma. Todas as segundas e quartas, às 8 horas, Cordelita e suas seis colegas, R se a ajudar. Após algumas pesquisas, ela encontrou um vídeo que mostrava idosos do t Ch d música que decidiram aprender. A professora Rosangela Lindoso, de 50 anos, comprometeumeninas sugerem músicas e querem copiar as coreograﬁas da televisão. Elas são vaidosas e L buscam o perfeccionismo”, conta, orgulhosa, a professora$$ que mais gosto é a formação da estrela, ao som de Biquíni de Bolinha Amarelinha”, diz. “As C ld todas com mais de 65 anos, encontram-se no clube para treinar. “Um dos movimentos de 5/21/10 4:13 PM DA INTERNET PARA AS RUAS A banda norte-americana Black Eyed Peas sobe ao palco Soran, surgido nos anos 1990, no Japão, e publicaram uma montado na rua, em Chicago. O público está imóvel. De vídeo-aula no YouTube (acesse em http://is.gd/c0gQm)$$ repente, uma menina na primeira ﬁla inicia uma animada A ideia era reunir numa mesma apresentação todos os coreograﬁa. Segundos depois, cerca de dez pessoas ao seu participantes de um festival que ocorreria na cidade em redor passam a acompanhá-la. A onda se espalha, e os 20 mil abril deste ano. Na data marcada, uniram-se ao Wakaba, espectadores presentes entram na mesma dança. Mais de 3 em pleno centro de Curitiba, os grupos de Yosakoi Soran de milhões de pessoas já assistiram a esse vídeo pela internet Londrina, Paranavaí, Campo Grande e São Paulo – cerca de (veja em http://is.gd/c0f5O). Uma delas foi o engenheiro 80 pessoas. “Não foi difícil me misturar e acompanhar o ambiental William Furukawa, de 24 anos, de Curitiba. Ele movimento. Foi superempolgante!”, diz Roberto Yutaka, de achou tão bacana que decidiu fazer algo parecido. Para isso, Paranavaí. Além de dançar, cada participante contribuiu com contou com a ajuda dos seus colegas do grupo de dança 1 quilo de alimento, doado a famílias carentes – mais uma Wakaba. Eles criaram uma coreograﬁa com os movimentos prova de como a sincronia entre diferentes pessoas pode básicos da modalidade em que são especializados, o Yosakoi criar admiráveis resultados coletivos$$ 5/21/10 12:37 AM"},
{"section": "comer", "title": "sabores que confortam", "author": "Romy Aikawa", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Comunhão em fatias Massa ﬁninha, ingredientes saborosos e a turma reunida criando deliciosas coberturas$$ Que tal um festival da pizza hoje à noite? 5/21/10 3:56 PM Veja receita a 4ª no site : revista www$$ DESDE QUE UMA ANTIGA coleção de receitas da minha mãe foi redescoberta lá em casa, a diversão dos encontros de família passou a ser testá-las. A que criou mais alvoroço foi a de pizza caseira. Primeiro porque ninguém imaginava que, por trás dos nossos traços nipônicos, havia um desenvolto dom tipicamente italiano para o preparo de massas. E também porque esse é o tipo de receita que permite a todos aﬂorar o chef interior na hora de criar a cobertura. Já perdemos a conta de quantas invenções ﬁzemos a quatro, oito ou mais mãos. Nem todas dão supercerto, é verdade... Mas sempre vale a pena, pela diversão de ter a família reunida na cozinha$$ Há milhares de anos, as pessoas vêm se deliciando com esse ritual. Os antigos egípcios, por exemplo, assavam massas ﬁnas, saboreando-as com alho e óleo$$ Outros povos, como romanos e turcos, foram acrescentando suas coberturas favoritas, como ervas, carne e cebola. Na época das Cruzadas, o quitute chegou à região de Nápoles, na Itália, onde ganhou fama, espalhando-se para todo o mundo$$ Hoje em dia, há inúmeras receitas$$ Separamos para você um tipo de massa bem gostoso e diferente: em vez de assada, ela é grelhada. Indicamos, também, algumas coberturas para lá de especiais. Mas o mais divertido é criar o próprio sabor. Nessa hora, alguns segredinhos ajudam a harmonizar os ingredientes. Temperos picantes, por exemplo, como curry e gengibre, vão bem com ingredientes de gosto suave ou revigorante, tipo pepino ou abacate. Misturar opostos também vale para as texturas: bases cremosas, à base de queijo, por exemplo, pedem um ingrediente crocante, como bacon tostado$$ Brincar com cores e formas, para deixar o prato visualmente atraente, também é uma ótima ideia. Separe vários ingredientes, reúna a turma e preparese para uma deliciosa diversão! sorria.c om.br MASSA COBERTURAS INGREDIENTES 1.PORCO COM RÚCULA • 3/4 de xícara (chá) de água morna INGREDIENTES • 1 pacote de fermento biológico seco • 2 colheres (sopa) de molho de tomate • 1/2 colher (chá) de açúcar • 1 xícara e 1/2 • 100 g de paleta de porco cozida • 85 g (chá) de farinha de trigo • 1/4 de xícara de parmesão em pedaços • 1 colher (chá) (chá) de farinha de trigo integral de tomilho fresco • azeite • 1 punhado de • 2 colheres (sopa) de fubá branco • 1 colher rúcula • suco de 1/2 limão (chá) de sal • 2 colheres (sopa) de azeite MODO DE PREPARO MODO DE PREPARO Espalhe o molho. Salpique a carne, o queijo 1. Misture bem a água, o fermento e o e o tomilho. Regue com o azeite e asse$$ açúcar. Em outro recipiente, ponha as Acrescente a rúcula temperada com o suco$$ farinhas, o fubá e o sal, depois a água fermentada e o azeite. Misture bem$$ 2.QUATRO QUEIJOS COM PRESUNTO E FIGO 2. Coloque a massa sobre uma superfície INGREDIENTES polvilhada. Pressione-a para baixo com as • 8 ﬁgos secos • 1/2 xícara (chá) de suco de mãos e dobre-a. Repita o movimento por maçã • 1/2 xícara (chá) de açúcar mascavo • aproximadamente 8 minutos, até que ﬁque 1 colher (sopa) de manteiga sem sal • 1 colher homogênea. Adicione um pouco de farinha (sopa) de parmesão ralado • 1/2 xícara (chá) para evitar que grude$$ de mussarela picada • 1/2 xícara (chá) de 3. Ponha 1/4 de colher (chá) de azeite numa queijo fontina picado • 9 fatias de presunto tigela, enfarinhe as mãos para segurar a cru • 1/2 xícara (chá) de gorgonzola picado massa, que estará grudenta, e vire-a sobre o • molho de tomate e manjericão óleo diversas vezes. Cubra com ﬁlme de PVC e deixe num local com temperatura entre MODO DE PREPARO 20 e 25 graus por 2 horas, até que dobre Deixe os ﬁgos de molho na véspera. Congele de tamanho. Mantenha em repouso na o fontina por meia hora, para ﬁcar mais fácil geladeira por pelo menos 1 hora$$ de picar. Cozinhe em fogo médio os ﬁgos, 4. Abra a massa, deixando-a com o suco e o açúcar por 15 minutos. Retire do 3 milímetros de espessura e com o diâmetro fogo e acrescente a manteiga. Mexa e deixe da chapa (uma bistequeira, grelha ou esfriar um pouco. Sobre a massa, distribua frigideira) que usará para grelhá-la$$ o parmesão, a mussarela e o fontina. Por ﬁm, 5. Unte o fundo da chapa com azeite e o molho, o presunto, o gorgonzola e os ﬁgos$$ preaqueça por 5 minutos. À parte, polvilhe uma assadeira com fubá. Coloque a massa 3.ARROSTA na chapa. Em 1 minuto aparecerão bolhas na INGREDIENTES superfície; em 2 minutos, deve estar dourada$$ • 1 abobrinha pequena • 1 chapéu de 6. Passe a massa para a assadeira, vire-a, shiitake • 1 colher (sopa) de parmesão pincele com azeite e espalhe a cobertura$$ ralado • 1 xícara (chá) de mussarela Preaqueça a chapa novamente e grelhe picada • 125g de queijo de cabra cremoso a pizza por 3 a 5 minutos. Por ﬁm, leve ao forno por 1 minuto$$ MODO DE PREPARO Fatie a abobrinha e o shiitake, envolva-os Rendimento: 2 pizzas de 30 cm$$ em azeite e asse por 25 minutos. Sobre a massa, espalhe o parmesão e a mussarela$$ Receitas adaptadas dos livros Pizzas (editora Publifolha) e A Itália de Jamie (Globo)$$ Depois, distribua colheradas de queijo de cabra. Arremate com os legumes$$ 5/20/10 8:35 PM"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "Chico Spagnolo", "edition": "14", "months": "jun/jul", "year": "2010", "text": "Todos juntos, vamos! filme As coisas mais incríveis só acontecem quando as pessoas atuam em conjunto$$ Conﬁra dicas que celebram a força, a beleza e até o poder de barganha da união livrro Chelpa Ferro, de Barrão, Luiz Zerbini e Sergio Mekler$$ Chelpa Ferro é um dos coletivos de artes plásticas mais criativos do Brasil$$ Este livro, que acompanha um DVD, retrata uma série de obras do trio. Como a vez em que convidaram os visitantes da Bienal de São Paulo a destruir um carro. A cena não tem nada de protesto. É uma emocionante celebração da união em defesa da liberdade artística$$ A Fuga das Galinhas, de Peter Lord e Nick Park (2000, Reino Unido). Na granja da senhora Tweedy é assim: quem não põe ovo de manhã vira canja no jantar. Agora que ela comprou uma máquina de fazer tortas de galinha, então, o terror só aumentou$$ A chegada do galo Rocky parece ser a salvação do galinheiro$$ Mas logo as poedeiras percebem que a solução não virá de fora: elas mesmas terão de trabalhar juntas para salvar suas penas$$ site Portal do Voluntário (www.portaldovoluntario.org.br)$$ Muita gente quer ajudar outras pessoas mas não sabe por onde começar$$ Lançado em 2000, o Portal do Voluntário ajuda a colocar essa intenção em prática. No site, além de ler reportagens sobre voluntariado, é possível conhecer projetos que precisam de ajuda e até mesmo deixar uma mensagem informando o que você sabe e quer fazer para melhorar o mundo$$ Compra3 (www.compra3.com.br)$$ Reunir pessoas interessadas em comprar um mesmo produto, para negociar um preço mais baixo. Essa é a ideia do Compra3. E o melhor é que você não precisa esperar um grupo se formar para então realizar a compra. Pode adquirir o produto agora, e aguardar o reembolso do desconto no ﬁm do mês. Criativo e eﬁcaz, o site prova que a união faz bem até para o bolso$$ Bachianas Brasileiras e Choros, coleções de CDs da Orquestra Sinfônica do Estado de São Paulo (BIS Records)$$ Quer exemplo melhor de união do que uma orquestra? Selecionamos uma dica bem brasileira: uma das melhores sinfônicas do país, a Osesp, interpretando Heitor VillaLobos. O mais famoso compositor erudito brasileiro, por sinal, costumava misturar diferentes estilos: “Uma união sonora que só faz bem para o Brasil”, dizia$$ dissco dica da redação 5/21/10 6:18 PM Especial Publicitário TRIDENT apresenta INJEÇÃO DE ALEGRIA Quando rimos, nosso organismo libera uma série de substâncias, como a endorfina e a serotonina, que estimulam o bem-estar, a autoestima e a disposição$$ Além disso, elas agem como um analgésico natural. Tudo isso de graça e sem efeitos colaterais! VÍRUS NA MIRA O riso estimula das células NK – sigla para “natural killers”, isto é, “assassinas por natureza”. O nome assusta, mas não se preocupe: os alvos delas são vírus e tumores$$ A gargalhada também eleva o nível da imunoglobulina, substância que protege de gripes e resfriados$$ Sorrir só faz bem Todo mundo conhece o prazer de uma gargalhada. Mas você sabia que não ter vergonha de mostrar os dentes também é ótimo para a saúde? XÔ, NUVEM NEGRA Manter uma atitude positiva frente à vida nos faz viver mais e melhor$$ Pesquisas revelam que os otimistas vivem de seis a dez anos mais que os pessimistas. E não precisa ser cientista para saber que, com um sorriso confiante, a vida também fica bem mais divertida! Aliado do sorriso Está provado que sorrir faz bem. E, para sair por aí mostrando sua melhor risada, conte com o novo Trident Total. Ele contém o exclusivo Recaldent, uma substância natural, derivada do leite, que repõe o cálcio dos dentes, ajudando a mantê-los saudáveis e fortes. Muito mais do que uma goma de mascar, Trident Total é um verdadeiro aliado para encarar a vida com um bonito sorriso nos lábios! Trident Total é um produto inédito no Brasil! Repõe o cálcio dos dentes, graças a tecnologia exclusiva, aprovada pela Associação Brasileira de Odontologia$$ Está disponível em três deliciosos sabores: Abacaxi Tropical, Menta e Hortelã$$ 3/22/10 8:09 PM pequenos grandes prazeres Revolução estampada montagem P e d r o P i c c i n i n i SE VOCÊ PASSA por milhares de vitrines e nenhuma tem algo com a sua cara, se constantemente você pensa que a indústria da moda ainda não entendeu seu modo de se vestir, se você sonha em ostentar uma camiseta com aquela frase ou desenho que só existe na sua cabeça, então se prepare... Desapontados com grifes e adeptos da divulgação de ideias próprias de todo o mundo, uni-vos! Está na hora da revolução! Fazer estampas caseiras é mais fácil do que você imagina. Tudo de que você precisa é de um molde, tinta e uma peça de roupa. Ah, sim, e uma ideia. Pode ser um desenho inspirado naquele graﬁte bacana que você viu na rua, a frase genial daquele ﬁlme que mudou sua vida, um desenho feito pelo seu ﬁlho. Reunir os amigos para bolar as estampas também pode render momentos bem divertidos$$ Veja abaixo como a técnica é simples$$ E prepare-se para mostrar ao mundo inteiro seu verdadeiro estilo! Causando uma boa impressão Veja como é fácil criar uma estampa de camiseta exclusiva 1. A forma 2. A cor Você vai precisar de uma Passe a camiseta, para que folha de plástico para criar o ela ﬁque bem lisa, e estique-a molde. Pode ser uma lâmina sobre uma mesa. Prenda o de acetato ou até mesmo molde sobre ela, usando ﬁta uma chapa antiga de raio x$$ adesiva. Com uma esponja, Desenhe a estampa sobre ela, espalhe a tinta (especial para depois recorte, com um estilete, tecido). Então é só esperar deixando o desenho vazado$$ secar e sair desﬁlando por aí! 5/21/10 4:02 PM Especial Publicitário 5/21/10 1:45 AM"}
]