[
{"section": "PRAZERES SIMPLES", "title": "Dê o play", "author": "ANNE GABRIELLE LEITE, EM", "edition": "", "months": "", "year": "", "text": "no Natal E enfeitada? Tem altas confusões de uma turminha muito u adoro filmes de Natal. Tem neve? Tem luzes, sinos, árvore animada disposta a garantir uma ceia feliz a todos? É comigo mesma$$ Desconfio que o encanto venha da infância: nessa época do ano, bastava ligar a TV e pronto, em algum canal a gente encontrava um filme desses. De preferência, com Papai Noel. Em algum lugar, já era Natal. Era sempre Natal. Mas, em vez de saciar a vontade da festa e de tudo que a acompanha – o encontro, os presentes, a comida –, ver o bom velhinho na tela só aumentava a ansiedade pelo grande dia. E, quando ele finalmente chegava, a TV seguia ligada, ninguém prestando atenção. Era o pano de fundo, uma trilha sonora feita de sinos minúsculos, de vozes infantis, de músicas emocionantes$$ Ainda hoje, se tem algo assim no cardápio dos aplicativos, eu gosto de ver. Não tem o mesmo impacto do Natal aleatório e permanente em outro lugar, outro canal. Os ingredientes, porém, estão todos lá: os enredos de sempre, que vão do casal que se apaixona enquanto compra os últimos presentes, passam pelas crianças que irão ajudar Papai Noel – ou que precisam recuperar a fé nele – a alguém que se descobre bom, justo durante as festas de fim de ano. E a mensagem, que invariavelmente diz sobre o poder de acreditar, celebra o encontro, o abraço de quem a gente gosta. Em uma época carregada de emoções, balanços finais e correrias, é quase tão gostoso quanto receber aquele presente que você sabia que ia ganhar. O presente que você pediu$$ Se o filme em questão é um dos clássicos da infância, a experiência se aprofunda. No meu caso, é assim com Esqueceram de Mim. Basta a primeira cena, a casa vista de fora, toda iluminada com luzinhas típicas, o barulho da família lá dentro, e me vejo menina de novo, sentada no sofá, esperando Papai Noel, buscando adivinhar como é esse frio todo que a neve traz$$ Dias atrás, quis vê-lo com minhas filhas. Era a segunda tentativa$$ Feita a proposta, minha mais velha respondeu: “Não quero assistir àquele filme do menino preso em casa com os ladrões”. Diante de argumentação tão crua, fiz um esforço para não me ofender$$ Talvez ela ainda precise de algum tempo para conseguir lidar com todo o suspense ali. Ou talvez ela vá eleger outro para ser seu filme de Natal favorito. Fazer o quê? Respondi como deu. Garanti que, apesar de toda a confusão, tudo se encaixaria: vai dar certo! É essa, afinal, a função das mães. Ou, pelo menos, dos filmes de Natal$$ 12 REVISTA SORRIA DEZ 2021/JAN 2022 13 ANÚNCIO SOCIAL Parte do valor deste anúncio foi doada para as ONGs beneficiadas pela revista Páginas matinais R alguns anos, no livro O Caminho do Artista, escrito esolvi colocar em prática uma sugestão que li, há pela estadunidense Julia Cameron. A autora é especialista em ajudar artistas em bloqueio criativo – mas, em alguma medida, o que ela propõe na obra pode ser bom para qualquer um que sente que travou e não consegue mais encontrar soluções para os seus problemas$$ A proposta é simples: escrever três páginas todas as manhãs. Antes de tomar café e, principalmente, antes de ler notícias ou checar o celular. Escrever de uma vez só, sem elaborar. Se quiser praticar, faça de conta que você está apenas redigindo uma ata. Registre, sem julgamento, tudo o que falam os pensamentos que estão reunidos na sua cabeça naquele instante. Qualquer ruído mental é digno de nota. Não releia em seguida$$ E também não mostre a ninguém$$ Quando li o livro, achei um exagero os incríveis benefícios que Julia Cameron atribuía às três páginas matinais. Deixei pra lá. Agora, em momento de exaustão mental, decidi testar. Foram sete dias seguidos escrevendo, no computador, exatas três páginas junto com o amanhecer (antes de o meu bebê despertar)$$ 14 REVISTA SORRIA Esperei dois dias e reli as 21 páginas. Fiquei surpresa, não me lembrava da metade do que estava ali. O estilo do texto é uma maluquice só, tem horas que parece uma lista de supermercado e logo emenda uma prece pela humanidade. Falei dos meus medos e desejos, coisas pequenas e coisas impossíveis. Escrevi o que gostaria de ter dito em diálogos do passado$$ Relendo, tive mais clareza das minhas prioridades$$ Por exemplo, me dei conta de que o que mais me incomoda na bagunça de casa são as pilhas de livros por todo canto$$ Decidi inscrever o meu filho na escolinha, para me dedicar mais a trabalhos remunerados e, se possível, criativos (além do mais criativo de todos que é educar uma criança)$$ Já consegui um trabalho freelancer para o mês que vem e a minha estante nova chegou hoje! Claro que ainda não coloquei em prática todas as ideias que tive e resoluções que fiz ao reler minhas páginas, mas muitas já viraram planos. Pretendo repetir a experiência (ao mesmo tempo estimulante e apaziguadora) sempre que sentir necessidade. Compreendi que o segredo das páginas matinais é que elas são um meio para que a gente se escute$$ O que a sua voz interior grita e você não ouve? DEZ 2021/JAN 2022 15 Pisar na areia tempos sombrios, em que os dias se arrastam ou nos N osatropelam, em que o sol não nasce, em que o medo domina$$ Nesses dias frios, em que o coração acelera, a garganta aperta, os olhos se turvam. Nas horas doídas, angustiadas, pesadas. Nesses momentos, tudo o que eu quero é pisar na areia$$ Tirar os sapatos e sentir cada ponto de pele sendo tocado. Os músculos se descontraindo aos poucos, aceitando o desconforto, reconhecendo o terreno instável, ensaiando descarregar o peso do corpo, achar um eixo novo, se reequilibrar. Em troca, a areia abraça, massageia, acaricia. Diz: vem, confia, eu vou cuidar de você$$ E, então, nos mostra o mar, que chega de mansinho convidando para o baile. Molha os pés e se recolhe. Vem e vai embora. Afunda a areia, desequilibra tudo de novo. Molha o chão, espelha o céu$$ A água, as nuvens, a espuma, um concha que rola para lá e para cá$$ Há quanto tempo você não via o horizonte? Pisar na areia é sentir a vulnerabilidade da vida na sola dos pés. A areia nos coloca diante da natureza bonita e violenta, das águas que quebram persistentemente as rochas, até transformá-las nesse conjunto de partículas degradadas, finamente divididas em grânulos, fragmentadas pela erosão invisível e implacável$$ Não há controle nenhum. A areia em que você pisa hoje não vai estar aí amanhã. Ela muda com as ondas, com o vento, com a chuva. Se deixa moldar pelas mãos, pelas pás, pelos pés. Se ajusta, se reinventa. E vira casa, vira vidro, vira castelo$$ Areia é mistério. Desde quanto tempo aquela matéria existe? Quantas formas já teve? Quantos povos já conheceu? Por que numa praia ela é tão fina e na praia vizinha é grossa a ponto de vermos todas as cores das rochas que a formaram? Sabia que areia caminha? E forma dunas mutantes, altíssimas, branquíssimas. São partículas mágicas. Elas somem, mas nunca desaparecem$$ Areia é infinita. É onipresente. Assusta, fascina, diverte$$ Esfolia, lixa, limpa. Guarda ar, guarda água, guarda óleo, guarda bichos. Guarda o tempo e as lembranças. Nos leva pra longe e nos trás de volta mais leves, mais presentes, mais conectados. Vem, confia, se entrega. Abre os olhos, vê o mar, sente o vento: diante disso tudo, somos minúsculos grãos de areia$$ 16 REVISTA SORRIA DEZ 2021/JAN 2022 17 ME DÊ MOTIVOS RAZÕES PARA CULTIVAR O PENSAMENTO POSITIVO ENXERGAR O COPO MAIS CHEIO DO QUE VAZIO SOA DESAFIADOR – OU INGÊNUO. MAS ESPERAR O MELHOR TEM RECOMPENSAS QUE INDEPENDEM DO QUE ACABA ACONTECENDO: O OTIMISMO TORNA A VIDA MAIS LEVE. E ESSE É SÓ UM DOS BENEFÍCIOS. CONHEÇA OUTROS A SEGUIR reportagem GIOVANNA REIS SENTIR-SE BEM CONSIGO TER UMA VIDA MAIS LONGA AUMENTAR A PRODUTIVIDADE ALCANÇAR SONHOS PROFISSIONAIS CONHECER-SE MELHOR APROVEITAR A JORNADA APRENDER COM OS ERROS CONTROLAR OS SENTIMENTOS A diferença entre um pensamento negativo e um pensamento positivo é simples: enquanto o primeiro desperta tristeza e angústia, o segundo gera disposição, confiança e satisfação. De acordo com o neurologista Saulo Nader, isso ocorre porque pensamentos negativos liberam noradrenalina e adrenalina no cérebro, neurotransmissores que deixam o corpo em alerta e estressado. Já os positivos liberam serotonina e dopamina, hormônios relacionados ao bem-estar$$ Após décadas analisando mais de 70 mil pessoas, um estudo feito nos EUA demonstrou que, além de menor risco de desenvolverem doenças crônicas, indivíduos otimistas vivem até 15% mais tempo que os demais e têm grande chance de ultrapassar os 85 anos. Embora não se saiba a causa exata, alguns pesquisadores atribuem o resultado à tendência dos otimistas de terem hábitos saudáveis e ao controle que exercem sobre suas ações e emoções$$ Quando o otimismo se torna um hábito, as áreas límbicas (responsáveis pelas emoções) produzem cada vez mais neurotransmissores “positivos”. “Com isso, a pessoa se torna mais proativa, determinada e confiante”, diz Saulo. É mais fácil agir quando se acredita que dará certo de alguma forma. Um dos resultados é o aumento da eficiência: em O Jeito Harvard de Ser Feliz, o pesquisador Shawn Achor destaca que líderes mais positivos melhoram a produtividade da equipe e o faturamento da empresa$$ “Pessoas felizes são mais sociáveis, mais colaborativas e, logo, mais propensas a encontrar o sucesso profissional”, afirma Gustavo Arns, professor de psicologia positiva da PUC-RS. Seu argumento complementa o de Achor: a felicidade precede o sucesso e é essencial para ele, e não o contrário. Ao pensar positivo, você se sente contente e grato no momento presente, o que melhora sua capacidade de raciocinar e avaliar as oportunidades que te aproximam dos seus sonhos$$ O otimismo sozinho não altera a realidade, mas funciona como um mediador que auxilia o autoconhecimento$$ Enquanto os pensamentos negativos bagunçam a mente e nos mantêm inativos, os positivos oferecem clareza sobre o que queremos e podemos fazer. Mas, conforme explica a psiquiatra Maria Fernanda Caliani, não adianta apenas evitar a negatividade: para utilizá-la a seu favor, é preciso aceitá-la, entendê-la e, em seguida, mudá-la$$ Uma vez que nos ajudam a saber o que queremos e nos tornam mais produtivos, pensamentos positivos são excelentes quando tentamos alcançar uma meta – além de nos motivar, eles deixam a jornada mais feliz. Segundo Tali Sharot, neurocientista e especialista em otimismo, pessoas com expectativas altas sempre se sentem melhor, independentemente do êxito ou do fracasso. Ou seja, mesmo diante de resultados negativos, a experiência de tentar será majoritariamente positiva para o otimista$$ Como luzes no fim do túnel, os pensamentos positivos não eliminam a negatividade, mas, sim, nos fazem enxergar o lado positivo do problema$$ “Uma positividade sustentável se dá pela compreensão de que a vida carrega também o seu lado negativo”, diz Gustavo. Para o especialista, é preciso considerar os dois lados para alcançar um nível maduro de felicidade em que os problemas também podem ser uma oportunidade de aprendizado$$ Maria Fernanda explica que o corpo não consegue distinguir entre o que o cérebro pensa e o que é de fato vivido. Por isso, nos momentos em que tiver um pensamento negativo, reconheça-o e entenda o que ele te faz sentir. Mas, em seguida, direcione a atenção a uma atividade prazerosa, que te faça sentir o oposto do sentimento identificado$$ “Assim, conseguimos subtrair as cargas negativas das situações e controlamos seus efeitos sobre o nosso corpo”, afirma a psiquiatra$$ 18 REVISTA SORRIA DEZ 2021/JAN 2022 19 TÁ NA MESA NATAL TODO DIA Prepare em casa a rabanada, esse doce tradicional que faz a gente querer prolongar a ceia pelo ano inteiro remosas por dentro, com canela na medida certa e uma irC resistível casquinha açucarada por fora, as rabanadas feitas por minha tia Marta eram o ponto alto do Natal na casa da vó Cida. A ceia era farta: um tio levava cabrito, outro assava leitoa, tinha tender, peru e maionese, uma infinidade de frutas frescas e secas. Mas nem mesmo a árvore enfeitada, rodeada de presentes, me causava tanta expectativa quanto as bandejas de inox que acomodavam aquelas fatias doces, cobertas por um pano de prato, que a vó guardava bem longe de mim até a ceia acabar$$ “Não sei por que a gente só come rabanada no Natal”, eu pensava, e até hoje não descobri. Feita com ingredientes tão comuns – pão amanhecido, leite, ovos, açúcar e canela –, bem que podia ser receita de todo dia. Dizem os livros que chegou ao Brasil por meio dos portugueses, que também dão outros nomes ao quitute: fatias douradas e fatias de parida, pois acreditava-se que os componentes nutritivos da iguaria fariam bem às mulheres que tinham acabado de dar à luz. Mas até Virgílio Nogueiro Gomes, autor do Dicionário Prático da Cozinha Portuguesa, limita-se a ensinar o preparo da rabanada e citar variações regionais, dizendo que “é um doce típico do Natal”, sem explicar o motivo$$ A tradição de embeber fatias de pão em leite e ovos, depois fritar, grelhar ou assar, não é exclusiva dos portugueses. Segundo relato do gastrônomo Marcus Gavius Apicius (25 a.C. – 37 d.C.) na obra De Re Coquinaria, receita semelhante já era conhecida na Roma antiga. Na França, até hoje existe o pain perdu, ou “pão perdido”, assim batizado numa referência à matéria-prima principal, que estaria “perdida” caso não fosse reaproveitada. Nos Estados Unidos, virou french toast, feita com fatias grossas de pão de fôrma passadas em manteiga, na frigideira, e servidas com maple syrup (xarope de bordo), frutas vermelhas ou apenas polvilhada de açúcar$$ Faz tempo que a vó Cida se foi e que o Natal em família acabou se dispersando. Só que, este ano, estou pensando em telefonar para a tia Marta e tocar no assunto, como quem não quer nada, para ver se quem sabe ela não se anima a ir para o fogão: “Você também não acha uma injustiça a gente só comer rabanada no Natal?”$$ 20 REVISTA SORRIA DUPLA VENCEDORA Coma a rabanada com uma geleia de frutas! É delicioso – e lindo! RABANADA Rende 30 unidades Corte os pães em fatias médias, com 2 cm de largura aproximadamente (cada pão dá cerca de cinco fatias). Reserve$$ INGREDIENTES: • 6 pães franceses amanhecidos • 2 xícaras de leite morno • ½ xícara de açúcar refinado (e mais para polvilhar) MODO DE PREPARO: • 4 ovos • Óleo de milho para fritar • Canela em pó a gosto para polvilhar Em uma tigela, coloque o leite morno com ½ xícara de açúcar e misture para dissolver$$ Em outra tigela, quebre os ovos e bata com o garfo para ficar uma mistura bem homogênea$$ Leve o óleo para esquentar numa panela e monte também uma travessa com papel absorvente para colocar as rabanadas depois de fritas$$ Quando o óleo esquentar, pegue uma fatia de pão e mergulhe no leite. Atenção: esse processo precisa ser rápido, caso contrário, o pão começa a se desfazer$$ Passe levemente no ovo batido e coloque para fritar. Quando dourar um lado, vire e deixe dourar o outro$$ Retire do óleo e ponha sobre o papel absorvente para retirar todo o excesso de gordura$$ Repita o processo com todas as fatias. Depois, passe cada uma em uma mistura de açúcar e canela em pó a gosto. E pronto! DEZ 2021/JAN 2022 21 ALEGRIA ESPORTE CLUBE Altinha, esporte que eleva DEPOIMENTO A MARTINA MEDINA pequena, me interesso por futebol e todo tipo de esporte D esde envolvendo bola. Eu brincava de embaixadinha sozinha, levava minha bola aos churrascos de amigos e familiares. Em 2008, uma prima mais velha, que admiro muito, me apresentou a altinha em uma das praias da minha cidade, Niterói. Havia poucos grupos, ainda não era a febre que é hoje. Me interessei demais porque vi no esporte a mistura de embaixadinha com futvôlei, duas modalidades que adoro$$ Passei a treinar sozinha, já que nenhuma menina próxima de mim jogava, com exceção da minha prima. Ouvi muito: “isso é jogo para homem” ou “não é coisa de mulher”. Mas ignorava. Falo isso para todas as mulheres: joguem com coragem e confiança$$ Dois anos depois, comecei a namorar meu atual marido, que também curte altinha, o que nos ligou ainda mais. Acabamos virando uma dupla, fomos conhecendo pessoas com a mesma atração pelo esporte e formamos um grupo chamado Las Altas, que se reúne para jogar e fazer vídeos. O grupo se tornou referência em Niterói e um dos membros abriu uma escola de altinha na Praia de Icaraí$$ Eu e meu marido estamos casados há dez anos, temos dois filhos e, conforme a rotina permite, continuamos fomentando o esporte$$ Nosso objetivo é motivar as pessoas, principalmente as mulheres$$ Sempre arrumamos uma horinha que seja na semana para jogar$$ Participamos de campeonatos, já tivemos alguns pódios, inclusive um em primeiro lugar. Mas um campeonato que não rendeu medalha foi o mais marcante: nosso filho estava gritando nosso nome da arquibancada e vibrando por nós. Muito fofo! Com o avanço da vacinação, os jogos estão voltando, e a altinha tende a seguir crescendo, assim como as amizades que surgem dela$$ Esse é um esporte coletivo, social, que naturalmente desenvolve relações marcadas pela alegria e pela descontração$$ A altinha mudou muito minha relação com as pessoas, me tornei mais acolhedora. Quando aprendi a jogar e conquistei certa prática, eu era imatura e não tinha muita paciência com quem estava começando. Hoje penso completamente diferente, sou mais tolerante com isso e também com outras áreas da vida. A altinha é uma terapia. Durante o jogo, sinto uma leveza incrível. A cabeça fica mais tranquila. Muitas vezes, precisamos espairecer e é só jogar e pronto! 22 REVISTA SORRIA COMO COMEÇAR Os primeiros passos para entrar na jogada BOLA É o item essencial para começar a praticar a altinha. Ela pode ser de couro, de borracha e até de meia. Mantê-la no alto, honrando o nome do esporte, é a regra número 1. Em campeonatos, quem deixa a bola cair não pontua$$ GRUPO É preciso ter ao menos um(a) parceiro(a). Mas, quanto mais gente, melhor. Na praia, até cachorros entram! Para competirem, as equipes devem ter no máximo quatro pessoas, entre elas uma mulher. A ideia é estimular a participação delas$$ HORA E LOCAL Jogue em praias, quadras, quintais e até dentro de casa – mas guarde os itens de decoração! Em lugares públicos, cheque o horário antes. No Rio de Janeiro, a altinha só é permitida à beira-mar depois das 17h$$ DEZ 2021/JAN 2022 23"},
{"section": "VALORES ESSENCIAIS", "title": "Na hora", "author": "", "edition": "", "months": "", "year": "", "text": "certa 24 REVISTA SORRIA ENGOLIDOS PELA CORRERIA DO DIA A DIA, ÀS VEZES NOS ESQUECEMOS DAS RECOMPENSAS DE PARAR, ESPERAR E REFLETIR – ENTRE ELAS A RECONFORTANTE SENSAÇÃO DE VER ALGO OCORRER NO MOMENTO EXATO EM QUE ERA PARA ACONTECER reportagem CAROLINE GUARNIERI, MARIANA ALVES E MAURÍCIO BRUM É impossível pensar a vida sem levar em conta nossa conexão com o tempo. Planejamos nossos dias considerando essa mania que ele tem, de seguir, incansável, sempre em frente, no mesmo compasso. E, não raro, quando vemos, preciosas semanas, meses e anos nos escaparam, foram embora no que parece ser a velocidade da luz$$ Nos últimos 25 anos, essa relação tem se transformado: o tempo real passou a ser o da internet. E, se antes já havia a sensação (e a consciência) de que é impossível detê-lo, hoje temos a clara ideia de que não conseguimos sequer acompanhá-lo. Uma sensação que se intensificou com a popularização dos smartphones e pacotes de dados cada vez mais em conta, permitindo uma conexão quase umbilical e ininterrupta com o ritmo frenético de mensagens, notícias e ofertas para comprar, viajar, comer e atender a qualquer desejo. “Estamos em uma sociedade crescentemente imediatista. Queremos respostas rápidas para tudo”, analisa a psicóloga Ana Priscilla Christiano, professora da PUC-PR, em Londrina. “Somos cobrados o tempo todo para fazer as atividades de forma eficiente. Isso acaba nos deixando intolerantes para com o tempo”, conclui$$ Hiperestimulados, sempre com uma tela nos trazendo uma mensagem, uma oportunidade de negócio ou uma notícia, cada vez menos conseguimos parar e refletir. E nosso cérebro, condicionado a responder rapidamente a tudo, também começa a aplicar a pressa às grandes decisões da vida: sem parar para pensar no “como”, só sabemos “o que” queremos fazer – de preferência, “para ontem”$$ Pense em quando você fica sem internet: dois ou três minutos parecem uma eternidade. “As pessoas sentem-se aflitas e angustiadas porque acham que estão perdendo tempo”, pontua a psicóloga Liliana Seger, do programa dos Transtornos do Impulso do Instituto de Psiquiatria da USP. Ela reforça a importância de questionar essa sensação$$ E de buscar o caminho oposto, combater a urgência. “Esperar, observar, ver o que acontece ao redor, tudo isso nos ajuda a fazer melhores escolhas, conhecer mais os lugares, entender onde estamos”, diz$$ Mais do que encontrar o momento ideal, o valor da paciência está em mudar a forma como se encara a passagem dos dias até atingir algum objetivo. O timing correto para agir ou alcançar algo, muitas vezes, acaba sendo construído pela mudança que ocorre dentro de nós: com mais tempo para pensar no que queremos, evitamos os equívocos comuns de fazer algo no impulso. E, mais preparados para dar aquele passo na vida após a reflexão, tomamos decisões mais acertadas$$ Em outras palavras, o tempo de espera muda conforme o desafio, mas há algo que se mantém constante: o que vemos como uma demora sempre será uma oportunidade para refletir sobre o caminho e sobre nossas escolhas. Nas próximas páginas, Carlos, Jorge, Janaína e Titi falam de suas esperas, e de como valeu a pena se deixar transformar por elas$$ DEZ 2021/JAN 2022 25 “A maternidade mudou minha relação com o tempo, pois me fez entender que preciso aceitar que não controlo tudo.” TITI MÜLLER, APRESENTADORA DE TV, 35 ANOS, SÃO PAULO CARLOS CARDOSO, PEDREIRO, 54 ANOS, SANTANA (AP) 26 REVISTA SORRIA Carlos e Ana namoraram na adolescência, mas tiveram que terminar, pois a família dela não aprovava. Décadas depois, se reencontraram e se casaram novo. Estávamos solteiros, e meu sobrinho me deu o número de telefone dela em 2015. Foi aí que recomeçamos: voltamos a namorar e depois decidimos morar juntos. Estamos assim há mais de cinco anos, e está sendo maravilhoso. Sempre soube que ela era o amor da minha vida, e com certeza vai ser para sempre. Ela é uma pessoa muito autêntica, meiga e humana. Essa espera não só valeu a pena como está valendo. Se a gente tivesse continuado quando jovens talvez não desse tão certo como agora, que estamos maduros, serenos e com aprovação da família. A vida nos ensina que esperar e ter paciência vale muito a pena.” “Sempre soube que a Ana Maria era o amor da minha vida, e com certeza vai ser para sempre.” “Eu e Ana Maria nos conhecemos em 1986, ainda adolescentes, através de um amigo meu que namorava a irmã dela. Nos apaixonamos, fomos os primeiros namorados um do outro. Na época, morávamos em Santana, interior do Amapá. Acabamos nos separando – os avós de Ana, com quem ela morava, a consideravam muito nova para ter uma relação séria. Depois do término, fui morar em outra cidade, me casei duas vezes, constituí família e tive seis filhos$$ A Ana também se casou, teve dois filhos$$ Depois de muito tempo, trabalhando no governo do estado, fui transferido de volta para Santana. O meu sobrinho, por incrível que pareça, namorava uma sobrinha dela, e foi através deles que a gente se reencontrou. Eu nunca esqueci a Ana. Ela esteve na minha lembrança o tempo todo. A espera foi difícil. Sonhava em vê-la novamente, tinha aquela ansiedade de saber onde e como ela estava$$ Mas sentia que nos encontraríamos de Titi sempre planejou a vida e, com esforço, foi cumprindo seus planos$$ Mas, com a chegada do filho, entendeu que é preciso aceitar também o tempo de cada coisa “Desde criança, sou muito imediatista$$ Sempre tive um senso de urgência de felicidade. Soube usar isso a meu favor na carreira, procurei não deixar oportunidades passarem. Mas essa ansiedade, que muitas vezes me trouxe picos de produtividade, também me trouxe momentos ruins. A maternidade me fez muito bem em relação a essa questão, porque é o momento em que você só joga a mão para cima e aceita o que vier. Você entende que não tem controle nenhum e precisa respeitar o tempo dos outros, no caso, o da criança. Nunca tive a ideia de uma família tradicional: estava preparada para engravidar depois dos 30 anos. Em 2017, quando estava exatamente com essa idade, conheci o Tomás e quis que ele fosse o pai do meu filho. Admiro seu entusiasmo com a vida. Antes de nos casarmos, em 2019, eu engravidei, mas sofri um aborto natural. Foi bem difícil. Pensei muito se eu realmente queria entrar nessa, se era o momento certo para enfrentar todas as dores e delícias de ser mãe. Decidimos tentar de novo e, em seguida, engravidei. Benjamin nasceu em junho de 2020$$ Demorei um pouco para entender que o tempo passou a ser o dele – isso mudou completamente minha relação com o esperar. Quando estou com o Benjamin, estou 100% presente, é terapêutico. Hoje, eu e o Tomás não estamos mais juntos, mas seguimos próximos. Acho que eu sou sortuda, acredito que as coisas aconteceram no momento certo. Não menosprezo o meu esforço, mas é impressionante como tudo aconteceu do jeito que tinha de ser, apesar da minha eterna pressa.” DEZ 2021/JAN 2022 27 “Venho de uma família humilde e, desde cedo, percebi que precisava aproveitar cada chance que a vida me dava. Fiz o ensino médio num seminário católico e vi naquilo a possibilidade de ter uma educação melhor e tentar mudar a realidade em que eu vivia. Saí de lá e comecei a trabalhar no varejo. Depois, fui fazer faculdade de gestão comercial. Consegui ficar no curso por dois anos e meio, mas passei a ter mais responsabilidade na empresa e não consegui mais conciliar as duas atividades. No último período, fui reprovado por falta. Foi a gota d'água: precisei parar e fiquei dos 25 aos 53 anos sem estudar formalmente. Para mim, o 28 REVISTA SORRIA estudo sempre foi um grande objetivo, eu queria ter o meu diploma. A entrada da minha filha na universidade federal, em 2016, me inspirou. De início ela ingressou na museologia, mas, no ano seguinte, pediu transferência para publicidade e propaganda, que era o que realmente queria cursar. Percebi que havia chegado a minha hora, precisava fazer o que eu gostava também. Decidi me dedicar aos estudos. Em 2018, consegui entrar em outra universidade, em Porto Alegre$$ Me formei em 2020 e, hoje, percebo que a espera valeu a pena: quando voltei ao curso, nada do que vi era difícil. A bagagem de experiência do mercado me permitiu ratificar o que eu havia aprendido na prática durante esses trinta anos. Me sentir dono desse conhecimento também me encorajou a querer mais e a seguir para a pós-graduação. Meu trabalho, que em um primeiro momento parecia um empecilho, me impulsionou a me aprofundar nos estudos.” “Meu trabalho, que parecia um empecilho, acabou me impulsionando a me aprofundar nos estudos.” JORGE CARVALHO, GESTOR COMERCIAL, 56 ANOS, PORTO ALEGRE “Confiei que, quando eu criasse coragem para mudar, as coisas iriam aparecer. E foi o que aconteceu.” Inspirado pela jornada acadêmica da filha, Jorge voltou aos estudos para realizar um sonho que havia interrompido anos antes: se formar no ensino superior JANAÍNA ALMEIDA, AGROECOLOGISTA, 31 ANOS, SANTO ANDRÉ (BA) “Eu me formei em jornalismo em 2012 com o sonho de viajar pelo mundo, mas meu desejo parecia cada vez mais distante, porque eu não tinha dinheiro para financiar as viagens. Atuava em uma assessoria de imprensa e marketing em São Paulo e sentia que estava fazendo tudo errado, vendendo produtos que reforçam um estilo de vida com o qual não concordo. Entrei em crise. Sabia que queria trabalhar com a natureza, mas não tinha certeza de como fazer isso. Fiquei também com bastante medo dessa transição. Não sabia para onde ir, que lugar ocupar. Aos poucos, fui explorando novas áreas. Em 2019, comecei a fazer alguns cursos no Gaia Education e no Instituto de Permacultura do Cerrado (Ipec), em Goiás, e descobri as possibilidades de me envolver com a terra, respeitando os ciclos da natureza. Então surgiu a oportunidade de participar da gestão do Ipec e fui morar lá, trabalhando com a permacultura em troca de hospedaJanaína se encontrou no trabalho com jardinagem ecológica, após mudar de carreira. É a coroação de um processo longo, que demandou paciência e determinação gem. Após algumas experiências, fiz um mochilão pela Bahia buscando lugares para atuar como colaboradora. Depois, me estabeleci em Santo André, fazendo consultoria e implementações de agroecologia e agrofloresta. Atualmente troco trabalho por um pedaço de terra onde pretendo construir meu próprio ecocentro, enquanto também viajo ministrando cursos. Apesar do medo e da ansiedade, confiei no processo de que, a partir do momento em que eu criasse coragem para mudar, as coisas iam aparecer, e foi o que aconteceu. Precisava entender o que faz sentido para mim, e isso leva tempo.” DEZ 2021/JAN 2022 29 APROVEITE A JORNADA COMO APRENDER A ESPERAR? Prestar atenção a si mesmo e ao mundo é essencial para se deixar transformar pelo caminho DESCUBRA SEU OBJETIVO DESCONECTE-SE E FOQUE NO AGORA PRESTE ATENÇÃO AOS DETALHES… … E TAMBÉM AOS OUTROS RESPIRE FUNDO NÃO TENHA MEDO DE NÃO AGIR ENTENDA A (SUA) HORA CERTA TIRE O MELHOR DA ESPERA O que você quer da vida? Parece banal, mas ficar É possível que você tenha Já parou para pensar que é É uma das dicas mais Até tentamos nos iludir, mas Cada pessoa e cada situação No fim das contas, a espera Nossa pressa pode vir fora das redes alguns passado por isso no início muito mais fácil oferecer uma repetidas, mas funciona: é preciso aceitar o fato: não são diferentes entre si$$ gera vivência. A mudança da vontade de atingir um minutos por dia tem um da pandemia: com mais solução para os problemas para aprender a esperar, temos resposta para todos O mesmo vale para a “hora de perspectiva ao aguardar determinado objetivo: impacto profundo na tempo em casa, muitas dos outros do que para os também pode ser os dilemas que surgem pelo certa” de fazer algo: no para tomar uma decisão um novo passo no forma como encaramos pessoas se deram conta de seus próprios? Diferentes necessário aprender a caminho. Por que, então, fundo, não existe uma também ajuda a acumular relacionamento, um bem objetivos de prazo mais que precisavam arrumar estudos tentam explicar respirar. Isso porque a achamos que podemos agir resposta pronta. É importante experiência sobre o que fazer material, um emprego longo: ter o celular à mão, o seus lares, comprar um esse fenômeno: conseguimos respiração acelerada, sem parar para pensar lembrar que, na maioria das em situações semelhantes no melhor... Muitas vezes, computador sempre ligado, móvel novo, e até mesmo analisar uma situação ou hiperventilação, é no que está acontecendo? vezes, existirá mais do que futuro. “Dar tempo ao tempo” porém, ficamos concentrados uma distração sem parar perceberam a necessidade de de forma mais objetiva uma resposta natural do Muitas vezes, tememos ser uma única oportunidade de não equivale a ter medo demais no “o que” e no na TV, tudo mantém nosso se mudar. Na correria diária, quando ela não nos envolve nosso corpo a situações cobrados e vistos como fazer algo. Ou seja, pode de tomar uma atitude ou “quando”, e nos esquecemos cérebro hiperestimulado por vezes somos incapazes diretamente, e o caminho de ansiedade, estresse ou pouco inteligentes ou ser que também haja várias ficar parado, e muito menos do “por que” ou de “como” – e isso se reflete em uma de compreender o que está parece mais “simples”. Mas pânico – momentos em que preguiçosos por uma demora$$ “horas certas”, e a conclusão aguardar que as coisas se chegar lá. Lembre-se de que sensação de que sempre ao nosso redor, mesmo que não basta oferecer conselhos nossa cabeça opera em alta Mas agir no impulso, sem do momento mais adequado resolvam por si mesmas: nem todo sonho pode ser precisamos ter respostas seja óbvio. Criar o hábito para sair dessa: é preciso rotação em busca de uma pensar nas consequências, passa menos pelo timing e também é uma forma de atingido imediatamente. Ao para tudo, que não podemos de tirar um momento para compreender o que causa reação imediata. Exercícios significa tomar uma atitude mais pela autocompreensão$$ identificar características traçar um plano, pense nele esperar jamais. Ficar “off” observar os detalhes do que ansiedade nas pessoas ao de respiração, mesmo sem avaliar os riscos, o A reflexão sobre si mesmo é em comum nos vários menos como uma fotografia de vez em quando e viver o rodeia, seja em casa, no nosso redor, e tentar extrair que seja inspirar e expirar que pode criar problemas fundamental para entender dilemas da vida e, pouco e mais como um mapa que cada momento no presente trabalho ou nas relações daí as lições para situações profundamente contando ainda maiores. Uma ação como agimos e reagimos, a pouco, entender quando ajuda a descobrir a jornada é uma forma de exercitar pessoais, ajuda a entender similares que precisamos até 10, ajudam a baixar a precipitada com frequência e saber identificar o uma determinada decisão e as pausas e desvios que o ato de esperar, para depois o que precisa ser feito e a resolver por conta própria$$ velocidade, esfriar a cuca acaba sendo muito mais momento em que se está funciona e quando talvez serão necessários para aplicar isso a decisões encarar com mais serenidade Não raro, ter paciência faz e entender melhor como danosa do que simplesmente mais preparado para seja melhor optar por um chegar aonde você quer$$ ainda maiores da vida$$ os desafios diários$$ parte da resposta$$ responder a um desafio$$ esperar um pouco mais$$ tomar uma atitude$$ caminho diferente$$ 30 REVISTA SORRIA DEZ 2021/JAN 2022 31 ANÚNCIO SOCIAL Parte do valor deste anúncio foi doada para as ONGs beneficiadas pela revista"},
{"section": "DÁ PRA MUDAR?", "title": "Com escuta,", "author": "MURILO BASSOilustração CLEYTON ALMEIDA", "edition": "", "months": "", "year": "", "text": "com afeto O REPÓRTER MURILO BASSO, DE 32 ANOS, DE CURITIBA, PASSOU UM MÊS EXERCITANDO A COMUNICAÇÃO NÃO VIOLENTA E VIU O IMPACTO QUE ALGUMAS MUDANÇAS NA LINGUAGEM PODEM TER NO DIA A DIA. AQUI ELE CONTA A EXPERIÊNCIA 34 REVISTA SORRIA A “comunicação não violenta”, também conhecida pela sigla CNV, é um desses termos da moda. Para mim, era algo com ares de autoajuda, criado recentemente, com pouca eficácia e sem embasamento científico. Quando a Sorria me desafiou a inserir a CNV na minha vida, acreditei que seria simples: sou um cara bastante calmo! Imaginava que o método serviria apenas a um tipo específico de pessoas, aquelas de pavio curto – que encaram os problemas com agressão verbal ou até física. Engano meu$$ Primeiro, pesquisei sobre o assunto. Para minha surpresa, descobri muitos estudos a respeito e o livro do psicólogo estadunidense Marshall Rosenberg, Vivendo a Comunicação Não Violenta, considerado referência no tema. Falecido em 2015, foi Rosenberg quem desenvolveu a CNV nos anos 1960 e 1970. A técnica, portanto, não é nova$$ E baseia-se em uma ideia ampla da não violência: ela prega que, para obter um resultado positivo diante de crises em diferentes tipos de relacionamento, não é preciso machucar (mesmo verbalmente) outras pessoas, animais e a natureza$$ “A CNV é um jeito de se relacionar, de pensar, de viver. O objetivo desse modelo de comunicação é promover conexões humanas sinceras, embasadas na escuta verdadeira de nós mesmos e das outras pessoas”, explica Fabiana Escudero, professora do curso de psicologia da Pontifícia Universidade Católica do Paraná (PUC-PR)$$ Comecei então a colocar em prática a CNV nas conversas com minha companheira. Ela é pediatra e, muitas vezes, percebo que chega de seus plantões – embora cansada – ansiosa por conversar, desabafar sobre seu dia. Mas, como ela também não é de puxar assunto, ficamos quietos. Quando se vive um relacionamento de vários anos, costumamos acreditar que já sabemos tudo da outra pessoa, mas esquecemos que os seres humanos mudam. O silêncio pode parecer evitar conflitos, mas também serve para adiá-los$$ O primeiro dia foi o mais diferente. Ela sabia do meu “experimento”, mas, ainda assim, a mudança não foi simples. Não era apenas dialogar mais, mas como fazer essas conversas. Para driblar o estranhamento, li bastante, na internet, sobre como colocar em prática a CNV. Uma das melhores dicas que encontrei foi a de evitar tirar conclusões precipitadas, o que impede a empatia necessária para exercer esse tipo de comunicação$$ “É possível utilizar a CNV em quaisquer situações e relações, de pedir um copo de água a discutir política”, diz a professora do curso de psicologia da Universidade Positivo (UP) de Curitiba Carolina Walger, que orienta pesquisas sobre o tema. “Mas é importante lembrar que o método não é sobre ‘falar bonitinho’, é sobre compassividade e poder para construir diálogos e reconhecer a outra pessoa sob diversas perspectivas: é escuta e troca”, completa$$ Já na primeira semana, minha companheira e eu pudemos enxergar o que poderia ser melhorado. O principal talvez tenha sido a distribuição das tarefas domésticas. Como tenho passado mais tempo em casa durante a pandemia, muitas vezes elas acabam sobrando para mim. Mas eu me sentia bastante cansado. Antes, dividir melhor essas funções acabava em uma discussão ( “você nunca me ajuda em nada!”) ou em conversa nenhuma: eu ia fazer o que era preciso, resmungando. Com a “obrigação” da CNV, passou a haver abertura para pedir a ela que ouvisse o meu lado, e vice-versa. Um simples “amor, eu não consigo fazer tudo. Como podemos nos organizar de modo que não fique pesado para nenhum de nós?” já muda muita coisa. Hoje, temos um combinado: eu faço aquilo que é mais urgente, por exemplo, levar o lixo ou lavar a louça. Mas as roupas na máquina são responsabilidade dela$$ No trabalho, o processo foi mais desafiador$$ Não tenho tanta intimidade com meus colegas e, em razão da pandemia, parte do serviço continua sendo feita remotamente. O contato é menos frequente do que em condições normais. Na CNV, o “olho no olho” e a proximidade fazem toda a diferença. Afinal, ela engloba também a comunicação não verbal. “Ela pode ser realizada por meio de gestos, expressões faciais e corporais, toque, imagens ou códigos”, comenta Carolina Walger, “para mostrar ao outro seus sentimentos, aquilo que você necessita em uma relação e, assim, fazer pedidos claros, construindo, dessa forma, uma conexão empática”$$ A distância e por escrito, o risco de ser mal interpretado é maior: uma frase atravessada, um adjetivo enfático, uma cobrança em um momento em que o colega está estressado e você não tem como saber porque não pode vê-lo. Só consegui me fazer entender buscando empatia, principalmente nas situações de pressão e cobrança$$ UM BOM COMEÇO CONHEÇA OS PILARES DA COMUNICAÇÃO NÃO VIOLENTA OBSERVAÇÃO Preste atenção ao que realmente está acontecendo em determinada situação$$ O mais importante é compreender o que lhe agrada e o que não lhe agrada em relação àquilo que está ocorrendo, mas sem criar um juízo de valor$$ SENTIMENTO Depois da observação, deve-se entender qual é o sentimento que a situação lhe desperta. É crucial nomear o que está sendo sentido, como felicidade, medo, mágoa, etc$$ Permita-se ser vulnerável$$ NECESSIDADE Reconheça que demandas estão ligadas ao sentimento que a situação despertou em você. Ao expressar suas necessidades, a probabilidade de elas serem atendidas cresce, segundo Rosenberg$$ A análise, é claro, precisa estar pautada em honestidade e franqueza, mas sem grosseria$$ PEDIDO Por fim, quando se faz uma solicitação específica, deixa-se claro o que você espera da outra pessoa$$ Aqui, precisamos usar uma linguagem positiva, em forma de afirmação$$ Ainda, frases ambíguas, abstratas ou vagas demais não são recomendadas$$ DEZ 2021/JAN 2022 35 Quando alguém não respondia a uma chamada na hora que eu precisava, ou não estava dando a devida atenção a algo com prazo mais curto, por exemplo, decidi evitar reclamar e me esforcei para deixar claro como eu me sentia e o impacto que aquilo tinha para todos nós. “Fulano, quando você perde o foco, eu e você temos que correr mais para resolver isso depois. Você é competente para ʻmatarmosʼ essa dor de cabeça agora, vamos focar juntos nesse projeto e resolver logo?” Depois de três semanas, eu senti os efeitos positivos: meus colegas entendiam melhor o que eu queria dizer e, na via oposta, também pareciam mais abertos a expressar os seus próprios incômodos e buscar uma solução$$ Outro desafio foi interior. Para exercitarmos a CNV, devemos evitar comparações – na medida em que elas criam estereótipos de julgamentos moralizadores e de valor – e estimular nossa consciência em relação a sentimentos e necessidades, com responsabilidade sobre o que recebemos e transmitimos. Esse ponto foi difícil para mim, já que sou um grande julgador, embora tenha o costume de guardar opiniões sobre a vida alheia para mim mesmo. Passei a perceber como isso interfere na minha forma de ver as pessoas, me fazendo ficar irredutível quanto a algumas imagens preconcebidas, em vez de me abrir à experiência e ao que o outro tinha para me dizer e oferecer$$ Outra reflexão que fiz foi como o meu passado se reflete no meu jeito de lidar com quem está ao meu redor. Sempre me dei muito bem com meus pais, por exemplo. Até hoje mantemos boa relação, mas cresci no interior e eles são pessoas do campo, ligados à vida prática. Quando criança e adolescente, mesmo com angústias e dilemas, eu não tinha muita voz, pois os problemas dos adultos pareciam mais sérios do que qualquer questão que eu pudesse ter$$ Por isso, o mais difícil foi aplicar a CNV com a filha de meu amigo, de 7 anos. Como contei acima, minha infância não foi a de uma criança com muita voz. Ela tem uma criação semelhante. Não sei até que ponto entende que também pode (e deve) falar sobre como está se sentindo e o que a preocupa. Como demonstrar isso a ela? “A ideia básica por trás da CNV é que, quando nos sentimos frustrados, tristes ou com raiva, significa que alguma necessidade nossa não 36 REVISTA SORRIA COLOQUE NO DIA A DIA É POSSÍVEL APLICAR A CNV EM DIVERSAS ESFERAS. VEJA NO TRABALHO: em vez de usar frases como “você nunca trabalha; está sempre ao telefone” diga “quando passo pela sua mesa, percebo que você está resolvendo problemas pessoais”. Exageros e generalizações, como “sempre”, “nunca” e “jamais”, não combinam com a CNV$$ COM OS FILHOS: converse com a criança de modo efetivo e assertivo. Ao pedir a ele que passe menos tempo no celular, por exemplo, diga “gostaria que você deixasse um pouco seu telefone de lado e viesse ficar um tempo comigo”$$ “Não é sobre ‛falar bonitinho’, é sobre construir diálogos e reconhecer a outra pessoa sob diversas perspectivas” foi atendida. Então, temos de aprender a comunicar aquilo de que precisamos e o que sentimos de maneira adequada à criança, em vez de recorrer a frases como ‘eu mandei descer!’. Pode-se dizer, por exemplo, ‘filho, quando você fica de pé na cadeira, tenho medo de que caia e se machuque, poderia, por favor, se divertir em outro lugar mais seguro?’”, pontua a professora Fabiana$$ Em uma situação corriqueira à mesa – a menina não queria comer o que estava no prato –, encontrei a chance de conversar com ela. Com muito jeito, expliquei que, ainda que aquele alimento não parecesse interessante, era importante para a saúde. E que os pais dela e eu não queríamos que ficasse doente. Depois de me ouvir, ela permaneceu pensativa e me pareceu entender, pois, em seguida, parou de chorar$$ Admito: talvez seja mais fácil fazer isso quando o filho não é seu. É menos complicado ter a paciência necessária para uma comunicação não violenta quando o convívio com os pequenos é esporádico. Mas, pelo menos, não recebi nenhuma ligação furiosa dos pais dela até o momento! O que pude aprender nessas semanas em que investi na CNV é que a comunicação, embora não seja fácil, é o melhor caminho para encontrar uma conexão com o próximo. Uma epifania até irônica para um jornalista, mas a verdade é que raramente pensamos na forma como interagimos no dia a dia – e se nós, que ganhamos a vida com isso, pecamos na hora de dizer, imagino que esse problema não seja incomum para quem tem outras profissões. Estamos rodeados por redes sociais, por várias maneiras de falar alto para todos e para ninguém, e queremos tanto transmitir ao mundo o que sentimos (muitas vezes, de forma agressiva) que nos esquecemos de ouvir quem está ao nosso lado$$ EM CASA: ao evitar julgamentos e preferir observações diretas, devem ser usadas frases como “na última semana, você lavou a louça apenas uma vez” no lugar de “você está muito preguiçoso!”. E fique atento à necessidade do outro: é isso que faz a diferença entre ser assertivo e ser rude$$ CONSIGO MESMO: entender o que está sentindo não equivale a ser egoísta. O processo para lidar melhor com a comunicação em relação aos outros também serve ao olhar para dentro de si: não seja duro consigo mesmo por não estar agindo como gostaria. Lembre-se dos pilares da CNV e busque compreender o que pode estar atrapalhando$$ DEZ 2021/JAN 2022 37"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "", "months": "", "year": "", "text": "PASSO A PASSO BLUSA BONITA MODAS CNPJ 20.08.90/0019-8 100% ALGODÃO FEITO NO BRASIL LAVAR MANTENDO A ETIQUETA O BÊ-Á-BÁ Os símbolos que vemos impressos nas etiquetas de roupas são definidos pelo Inmetro, órgão federal responsável por informar à sociedade os detalhes dos produtos disponíveis no mercado$$ Também devem vir informados na peça o nome da empresa e o CNPJ, assim como a composição do tecido. “É uma informação importante para a durabilidade da roupa, embora a maioria das pessoas arranque essas fitas”, alerta Erika Sant’Anna, engenheira têxtil e diretora criativa da marca Casual Kah$$ Os símbolos básicos são triângulo, quadrado, ferro de passar e bacia, que indicam como a peça deve ser lavada, seca e passada. O círculo, presente em algumas peças, orienta sobre a limpeza a seco. O “X” por cima significa que a peça não pode passar por esse processo. As letras A, F e P indicam o tipo de solvente a ser utilizado, e um traço embaixo, que há restrições a serem observadas. “Mais técnicas, essas orientações são voltadas para lavanderias especializadas”, diz Kalinka Carvalho, consultora em organização residencial$$ Centrifugação reduzida Não centrifugar ALVEJAR Máximo 110º CL Temperatura máxima Somente à mão Proibido lavar à àgua Não usar alvejante à base de cloro Máximo 150º Permitido o uso de alvejante à base de cloro Máximo 200º PARA A LAVANDERIA LIMPAR A SECO Todos os solventes Hidrocarboneto ou percloroetileno Restrição ao uso de àgua, à temperatura e/ou à centrifugação SECAR DO MEU MARIDO” “Nunca prestei atenção à etiqueta. Em uma visita ao meu atual marido, que é neozelandês, coloquei as roupas dele na máquina de lavar e, em seguida, na de secar$$ Resultado: as peças algumas queridas, como uma camiseta da Não passar ANTES DE COLOCAR NA MÁQUINA ALVEJAR OU NÃO? A bacia indica a maneira correta de lavar$$ Se ela estiver vazia, a peça pode ser lavada também na máquina (no ciclo comum). Se houver uma mão, a roupa só pode ser limpa manualmente. A maior parte das roupas pode ir à máquina, mas algumas não devem ser centrifugadas: para elas, há dois traços na parte inferior da bacia. Um traço apenas indica que tudo bem centrifugá-las, desde que suavemente. O número dentro da bacia indica a temperatura ideal da água na hora da lavagem. E o “X” por cima significa que aquela peça não pode ser lavada com água$$ Peça com cara de nova é o que a gente quer. Porém, nem sempre produtos que tiram mancha ou mesmo água sanitária são compatíveis com aquele tecido. O ato de “alvejar” é representado por um triângulo$$ “Se tiver um ‘X’, a peça não pode ser lavada com alvejante que contém cloro, pois isso pode manchar ou estragar a roupa”, diz Kalinka. Agora, se o triângulo estiver vazio, vale usar o produto. E se houver as letras “CL” dentro dele, pode utilizar o alvejante, mas ele precisa ser dissolvido em água fria antes do contato com a roupa$$ seleção do país. Foi muito chato. Hoje, a gente ri da situação, mas, antes de comprar uma roupa, sempre confiro se ela pode ir na máquina, para não ter erro.” Heloisa Lupinacci, 40 anos, São Paulo “SEMPRE LEIO AS ETIQUETAS ANTES” Temperatura mínima Temperatura máxima Proibido usar secadora “Tomo muito cuidado Secar pendurada No cabide, sem torcer Na horizontal sem torcer durar mais. Faço o básico Hidrocarboneto com as roupas para Não limpar a seco Como desvendar as ETIQUETAS DE ROUPA? Quem já manchou tudo o que estava dentro da máquina, colocou algo para secar e encolheu ou passou e queimou o tecido sabe como é, no mínimo, chato. Evite esses apertos já! reportagem MANUELA AQUINO ilustração YASMIN AYUMI 38 REVISTA SORRIA “ENCOLHI AS ROUPAS encolheram, inclusive PASSAR Lavar à mão ou máquina EU FIZ de separar por cor, não COMO SECAR CADA TECIDO, UMA TEMPERATURA Aqui, entra o quadrado. Ele vai dizer até a maneira de pendurar a roupa no varal. Se não tem um círculo dentro, a peça pode secar pendurada. Com um risco horizontal, ela deve ser seca nessa posição e não pode ser torcida$$ Três riscos verticais indicam que ela deve ficar no cabide, sem torcer. Tem máquina de secar? Busque um ponto no círculo no meio do quadrado. “Ele sinaliza que a roupa pode secar ali dentro, desde que em temperatura mínima”, ensina Kalinka. Se houver dois pontos, use a temperatura máxima, e um “X” avisa: não chegue nem perto do aparelho! Este símbolo é o mais fácil de identificar, pois é o próprio ferro de passar. Um “X” por cima dele indica que as peças não podem ser passadas. Mas, caso a roupa possa ser submetida a esse processo, dois pontos dentro do desenho vão indicar a temperatura. O ferro com um ponto significa que a roupa deve ser passada na menor temperatura, 110 ºC, no máximo. É o caso de peças que contêm náilon e acrílico. Com dois pontos, o máximo que a peça aguenta é 150 ºC, como as de lã ou poliéster. E, três pontos, até 200 ºC, como o linho e o algodão$$ misturar roupa de vestir com as de cama e toalhas$$ Além disso, tenho o hábito de olhar as etiquetas, sempre tomo bastante cuidado. Elas lhe mostram muita coisa, se pode deixar de molho, se pode colocar alvejante, se vai desbotar. Aprendi na prática e também assisti a muita coisa na internet, pois adoro o assunto.” Maria Carolina Lara, 43 anos, Santos (SP) DEZ 2021/JAN 2022 39 EU FIZ VIDA FELIZ PASSO A PASSO “TEM QUE MOSTRAR CARINHO E AFETO” “Um presente tem que Como dar um presente SEM GASTAR MUITO? Presentear uma pessoa querida com um mimo inesquecível não precisa ser sinônimo de raspar a carteira. Veja abaixo algumas dicas para emocionar sem poupar no significado! reportagem LAURA GUERRA ilustração LEANDRO LASSMAR representar o carinho MÃO NA MASSA BOAS-NOVAS Se está com tempo e sentir que tem habilidade, faça um objeto de que a pessoa esteja precisando, como um cachecol de crochê. Se tem facilidade para cozinhar, vale dar os biscoitos preferidos da pessoa ou um bolo de que ela goste, por exemplo. Lembre-se: o presente precisa ter qualidade. Caso contrário, ele pode acabar se tornando uma frustração. Se for necessário, busque ajuda. No YouTube, você encontra diversos canais DIY (faça você mesmo, em português), como o da Maddu Magalhães: bit.ly/maddumag$$ Dê ao presenteado uma chance de colocar os próprios planos em ação. Ele já falou sobre querer aprender algo novo? Pôr na rotina um hábito que adorava e abandonou ao longo da vida? Ajude-o a organizar os horários e pesquise cursos e eventos nessa área de interesse. Se precisar, vá junto, ao menos nos primeiros encontros. Instituições públicas de ensino, como a FFLCH-USP, costumam oferecer cursos gratuitos em certos períodos do ano. Já no site domestika$$ org/pt, você encontra uma infinidade de cursos on-line por preços acessíveis$$ que você tem pela pessoa e combinar com ela$$ Recentemente dei a meus avós um bordado de um girassol junto com a frase ‘todo amor do mundo cabe aqui’. A casa deles sempre está cheia de pessoas, e o girassol é a flor preferida da minha avó – e a minha também! Além disso, foi ela que me ensinou a bordar. Os dois ficaram muito felizes!” Beatriz Klein, 21 anos, Florianópolis “PENSEI NO ESTILO DE VIDA DA PESSOA” “Um presente legal é aquele que foi pensado especialmente para a pessoa, seja algo de que ela estava precisando, que queria muito ou SIMPLES, MAS VERDADEIRO ESCREVA UMA MENSAGEM PASSATEMPO VOCÊ MESMO O ato de presentear é tão ou mais prazeroso do que receber, pois é uma forma de demonstrar afeto. Um bom presente não é aquele que custa muito, mas o que mostra à pessoa que ela é especial e que foi pensado para ela. Por isso, antes de qualquer coisa, pare um pouco, pense sobre o seu presenteado. Deixe-o tomar sua mente por algum tempo. Uma lista vai ajudar a organizar os pensamentos. Do que aquela pessoa costuma gostar? Ela já comentou precisar de algo? Quais os seus hobbies, hábitos e singularidades? Depois, busque algo que tenha a ver com essas respostas$$ Uma carta, música ou desenho demonstram seus sentimentos, fazem com que a pessoa se sinta querida. Se não tem ideia de por onde começar, sites, livros, músicas e filmes podem dar um impulso à criatividade. Pense naquela declaração que nunca esqueceu, inspire-se nela! Ao dar esse tipo de presente, valorize-o com uma apresentação caprichada. Um papel bonito, uma moldura, um embrulho ou embalagem de qualidade: tudo isso vai ressaltar a sua obra. E o seu presenteado vai perceber que você planejou o mimo, cuidou de cada detalhe, escolheu tudo pensando nele$$ Uma atividade ou um passeio, por exemplo, também são ótimos presentes$$ E costumam ser os mais surpreendentes$$ Se a pessoa gosta de música clássica, por que não optar por um concerto ao ar livre? Se ela é cinéfila, estoure uma pipoca e programe uma sessão (ou uma maratona!) em casa. Pense em um programa especialmente para a pessoa a ser presenteada. Dessa forma, vocês podem compartilhar tempo de qualidade na companhia um do outro e estreitar os laços afetivos$$ A sua própria presença pode ser um presente inesquecível. Doar tempo e carinho ao outro, estar junto e fazer a pessoa se sentir amada e querida já é uma forma de presentear. Se acontecer uma festa de aniversário ou outro tipo de comemoração, por exemplo, tente comparecer, mesmo que seja por pouco tempo. Isso mostra à pessoa que você faz questão de estar com ela. Um abraço, uma ligação ou uma mensagem demonstram a importância que você dá para a relação, seja ela de amizade, familiar ou romântica$$ que até nem imaginava ganhar, mas está relacionado ao seu estilo de vida. No aniversário de uma amiga, dei a ela um travesseirinho de pescoço de presente$$ Eu percebi que ela viajava muito para visitar a família, que vive em outra cidade$$ Ela se surpreendeu e amou o presente!” Bruna Martins, 27 anos, São Paulo Fontes: Flavia Quintella, fundadora da Kitting, empresa especializada em presentes corporativos; e o professor-doutor Thiago de Almeida (thiagodealmeida.com.br), especialista em relacionamentos amorosos e autor de vários livros na área 40 REVISTA SORRIA DEZ 2021/JAN 2022 41 VIDA FELIZ PASSO A PASSO EU FIZ ENTENDA O PROBLEMA IDENTIFIQUE NO DIA A DIA O machismo é a maneira de pensar e agir que supõe a superioridade dos homens$$ Sob sua ótica, as mulheres são menos capazes, menos humanas e menos realizadoras. E isso se reflete em todas as áreas: no trabalho, por exemplo, com remuneração mais baixa pela mesma tarefa exercida por homens ou menor presença feminina em cargos de chefia; na maternidade, com a divisão desigual nos cuidados com os filhos; e, no âmbito social, na falta de segurança, que acaba impedindo mulheres de circular em certos horários e espaços$$ Além do machismo explícito, como a violência doméstica e sexual, existem os micromachismos, situações corriqueiras que não são tão fáceis de perceber. Elas acontecem toda vez que uma mulher é desqualificada por ser... mulher. Ou quando um homem é tratado como superior, mesmo sem as credenciais para isso. Já viu, em um debate, uma especialista ser interrompida constantemente por um homem? Ou, em outras situações, quando uma mulher se irrita, ser chamada de histérica ou acusada de “estar na TPM”? Pois é$$ “MONTAMOS UM GRUPO DE MULHERES” “Uma amiga sofreu ameaças após denunciar um tio que abusava dela$$ Com uma vaquinha, conseguimos pagar um advogado para ela$$ Essa mobilização nos motivou a montar um grupo de mulheres em que compartilhamos experiências semelhantes CONHEÇA TODOS OS LADOS SAIBA COMO COMBATER O machismo atinge cada um de maneira diferente. As mulheres negras, por exemplo, costumam sofrer ainda mais com a iniquidade, pois também são alvo da desigualdade e do racismo resultantes do período de escravidão$$ Elas registram a pior remuneração e os maiores índices de desemprego, estupro e violência doméstica e um menor acesso aos serviços básicos. “Há várias pautas específicas referentes às mulheres negras, como a hipersexualização dos nossos corpos e a baixa representatividade”, alerta Juliana Mittelbach, coordenadora executiva adjunta da Rede Mulheres Negras$$ Para lutar contra o machismo, somos todos aprendizes. “Não existe uma receita de bolo”, nos lembra Maíra Liguori, diretora de impacto da ONG Think Olga. Integrar ONGs, organizações da sociedade civil e coletivos feministas e apoiá-los com doações, por exemplo, são formas de fazer isso. Levar o debate para dentro de casa, no trabalho e na escola também. É essencial ainda pressionar o poder público, seja enviando e-mails para quem você elegeu exigindo o cumprimento das leis e a criação de políticas públicas, seja nas redes sociais, denunciando comportamentos machistas$$ à dessa amiga e outros problemas causados pelo machismo. Me dói relatar os abusos que vivi mas me fortalece saber que ajudo outras mulheres.” Mônica Emília Lima, 35 anos, Recife 6 “LÁ EM CASA, TODOS AJUDAM” “Na casa dos meus pais e dos pais do meu marido, identificamos que as mulheres são as únicas responsáveis pelos cuidados de casa$$ COMO IDENTIFICAR E COMBATER O MACHISMO? Entender esse jeito de pensar, enxergá-lo no dia a dia e ter a coragem de reconhecê-lo em si é o começo de uma sociedade mais justa. Lutar contra ele é tarefa de todos e todas reportagem MARTINA MEDINA ilustração MARY CAGNIN 42 REVISTA SORRIA O PAPEL DELES NÃO FAÇA EM CASA Ouvir as mulheres e se informar sobre o feminismo é o primeiro passo para tomar consciência dos privilégios dos homens na sociedade – e o custo que isso representa às mulheres ao redor. Depois, é necessário agir: compartilhando tarefas domésticas e ajudando a combater o machismo entre seus pares. Por exemplo, em uma roda de amigos, quando uma mulher passa e um deles a assedia, o outro pode dizer que isso não é comportamento aceitável. “Os homens precisam intervir em situações machistas: o que para eles é divertido, para nós, é assédio e violência”, diz Juliana$$ É comum uma mulher reproduzir o machismo. Infelizmente, estamos todos imersos nessa maneira de pensar. O primeiro passo é apoiar outras mulheres. Estar vigilante para perceber quando limita e julga a si e a outra. Leituras feministas, como Sejamos Todos Feministas, de Chimamanda Ngozi Adichie, e rodas de conversa de mulheres podem ajudar também. Busque por coletivos feministas! Na criação dos filhos, é importante mantê-los longe de estereótipos limitantes, como a crença de que há cores e comportamentos específicos para meninas e meninos$$ Quisemos mudar isso na nossa família. Meu filho Lucas, de 10 anos, ajuda nas tarefas domésticas, por exemplo. Meu marido também colabora em tudo da casa. Afinal, os exemplos falam mais do que as palavras na educação dos filhos$$ Limpar e organizar é responsabilidade de todo mundo!” Vivian Dalpiaz, 44 anos, Curitiba DEZ 2021/JAN 2022 43"},
{"section": "GENTE QUE FAZ", "title": "LUÇÃO", "author": "", "edition": "", "months": "", "year": "", "text": "SO PARA DESPERTAR CAMPEÕES “Com o esporte, a pessoa se sente mais valorizada, mais pertencente à sociedade.” LIDERANDO A INCLUSÃO Élcio Júnior, idealizador do Projeto Paralímpico de Augusto Côrrea Vinte e duas medalhas de ouro, treze de prata e dezessete de bronze em competições estaduais e nacionais representam as conquistas do Projeto Paralímpico de Augusto Côrrea, no interior do Durante a pandemia, use máscara! Pará. Recém-formado em educação física, Élcio Júnior voltou para a cidade e percebeu que poderia ampliar a inclusão no esporte. Apresentou uma proposta à prefeitura, que aceitou o desafio. Desde 2017, o projeto, pioneiro na região, conta com financiamento do município, tem parcerias com o estado e, em competições nacionais, apoio do governo federal. Além de Élcio, sete profissionais especializados fazem parte da equipe, que atua junto às famílias para conhecer cada deficiência e a rotina de medicações de cada um. Não há limite de idade, nem de criatividade, para adaptar LUÇÃO SO modalidades à variedade de deficiências. Entre as vitórias do projeto, que chegou a atender 110 alunos com 6 anos ou mais, está o aumento da MOVIMENTAR O CORPO, TRANSFORMAR A VIDA autoestima dos alunos. “A criança passa a se enxergar como atleta e fica mais participativa na escola. E a família começa a entender e a Desbravar as ondas de Santos (SP) é parte aceitar mais a deficiência”, conta Élcio$$ da rotina dos oitenta alunos que frequentam semanalmente a Escola Pública de Surfe Adaptado, coordenada pelo surfista Cisco SAIBA MAIS facebook.com/prefeituradeaugustocorreapa O esporte muda, para melhor, o dia a dia de quem o pratica. E também do bairro, da cidade e do país que o incentiva. Conheça aqui iniciativas que querem garantir que mais gente tenha a chance de entrar no jogo e se apaixonar Araña. Primeira iniciativa gratuita do mundo a proporcionar a prática de surfe a pessoas com deficiência, a escola pertence à prefeitura e é apoiada pelo plano de saúde Blue Med. São quatro programas anuais, contemplando, no total, até 250 alunos com mobilidade reduzida reportagem CLARICE CAMPOS ilustração GUSTAVO PEDROSA 44 REVISTA SORRIA ou sem mobilidade. O programa inclui dez aulas construir um mundo mais justo. Estudos mostram que pessoas que praticam esportes ou atividades físicas se sentem mais felizes, menos propensas a cometer crimes e com mais senso de coletividade. “O impacto é global, nos jovens e em seus projetos de vida. Uma sociedade que entra em quadra coloca em prática os valores de respeito, superação e ética”, diz Ana$$ Promover uma atividade esportiva significa, ainda, cuidar da cidade, pois demanda, entre outras medidas, manter iluminada e limpa uma quadra pública onde, após um dia de trabalho ou estudo, pessoas possam se encontrar para jogar bola. “Quando falamos de esporte, falamos também de um lugar em que as pessoas se encontram para estabelecer uma relação de competição, de jogos, de prazer”, diz Maria Alice Zimmermann, do Grupo de Estudos Olímpicos da USP$$ A seguir, veja iniciativas que, ao oferecerem a mais gente condições de conhecer um esporte, ajudam a transformar o país$$ semanais por dois meses. Cisco dá aulas de surfe há trinta anos e começou a receber alunos com P raticar um esporte é direito de todo brasileiro, diz a nossa Constituição. Porém, o sonho de fazer da prática esportiva uma rotina ou mesmo uma carreira ainda é para poucos. Falta, no país, incentivo a essa atividade, dentro de escolas e pelas cidades, garantindo, por exemplo, segurança e transporte para conectar pessoas e ginásios. “O esporte no país enquanto política pública ainda é uma questão em construção”, afirma a ex-jogadora de vôlei Ana Moser, fundadora do Instituto Esporte e Educação, projeto que forma professores de educação física e atende crianças e adolescentes. Apenas 37% das escolas do país contam com quadra, de acordo com o Censo Escolar 2020. No ano olímpico de 2016, o então Ministério dos Esportes investiu R$ 3,2 bilhões. Em 2020, já reduzido a uma secretaria, o investimento ficou em R$ 1,23 bilhão, segundo o projeto Transparência no Esporte$$ O incentivo representa não só nossa chance de ganhar medalhas mundiais, olímpicas e paralimpícas, mas também de TODOS AO MAR “Com a escola, aprendi quanto, como sociedade, temos que entender que é preciso viver com felicidade e cuidar uns dos outros.” Cisco Araña, coordenador da Escola Pública de Surfe Adaptado deficiência em 1995. Em 2007, entregou a primeira prancha adaptada a um aluno cego. Sete anos depois, lançou uma prancha multifuncional, que virou um sucesso e, a partir disso, criou um primeiro programa, que, em 2020, se transformou na escola. Uma terapeuta ocupacional recebe os alunos, direciona o trabalho e faz uma avaliação periódica. A principal medida de sucesso? “A quantidade de sorrisos e abraços que recebemos quando saem da aula. O sorriso reflete a felicidade da alma”, diz Cisco$$ SAIBA MAIS santos.sp.gov.br/?q=portal/escola-radical DEZ 2021/JAN 2022 45 “Vemos o resgate da tradição fortalecer as identidades de cada povo.” LUÇÃO SO Junto no movimento David Terena, presidente da Comissão Vupakanavó COMUNIDADE SOBRE RODAS LUÇÃO SO Você também pode incentivar a prática esportiva! Veja como CULTURA EM JOGO Crianças, adultos e idosos da comunidade PRATIQUE Melhor do que orientar ou cobrar, colocar o próprio corpo para jogo contagia e inspira quem está por perto$$ Santo Amaro, no Catete, Rio de Janeiro, têm experimentado a transformação que o senso O resgate e a celebração da cultura de coletividade promovido pelo esporte pode compõem a base da organização dos trazer. Ali, 67 pessoas fazem aulas de skate Jogos Indígenas Ekeruá. “Valorizamos LUÇÃO SO em uma quadra com rampas construídas pelo fundador do Instituto Ademáfia, Ademar Lucas, o Luquinhas, que já rodou o mundo com os conhecimentos ancestrais de maneira LUTAR PARA TRANSFORMAR esportiva e, assim, reunimos as nações”, conta David Terena, presidente da Comissão seu skate. “Nossa meta é formação, cultura e Vupakanavó, responsável pela organização$$ esporte. Atuar dentro da comunidade de forma LUÇÃO SO FORÇA FEMININA O encontro anual acontece desde 2016 na TI geral”, diz o skatista. Na pandemia, o instituto (Terra Indígena) Araribá, em Avaí, no interior Um espaço organizado em 1990 pelo arrecadou dinheiro e, com as doações, boxeador Luiz Dórea para treinar sozinho nos de São Paulo, onde fica a aldeia Ekeruá. Os distribuiu mais de R$ 50 mil em cestas básicas fundos de casa, no bairro periférico de Cidade competidores, de delegações paulistas, do objetivos do Mempodera, projeto fundado Nova, em Salvador, deu origem ao centro que Paraná e Mato Grosso, se enfrentam em oito pela vice-campeã mundial e medalhista mais forma campeões na história do boxe do modalidades tradicionais: arco e flecha, Pan-Americana de wrestling Aline Silva, em país. “O pessoal vinha pra ver onde eu treinava$$ zarabatana, cabo de força, arremesso de 2017. A iniciativa atende sessenta meninas e Queria continuar lutando, mas de repente virei lança, corrida com tora, corrida do maraká, vinte meninos de 6 a 15 anos com duas aulas treinador”, conta Dórea. A Academia Champion futebol de areia e de campo. O evento é semanais da modalidade e também de inglês, lançou aos ringues Acelino “Popó” Freitas, gratuito, bancado com recursos da aldeia como proposta de formação para o esporte e Junior Cigano, Rodrigo Minotauro, Rogério Ekeruá e com eventuais parcerias com para o mundo. As aulas acontecem dentro de Minotouro e catorze atletas olímpicos, entre órgãos públicos e privados. A última edição, escolas públicas em Cubatão (SP). “Ouvimos eles os medalhistas Adriana Araújo (bronze realizada em 2019, reuniu 469 indígenas que podemos fazer o que quisermos, mas a assistência social. O projeto se mantém com em Londres-2012), Robson Conceição (ouro de nove aldeias, e atraiu um público de sociedade passa uma série de mensagens vaquinhas, doações de parceiros e voluntários na Rio-2016) e Hebert Conceição (ouro em 5 mil pessoas. A Comissão Vupakanavó sobre o que devemos ou não fazer”, diz Aline, e uma parceria com a ONG Social Skate$$ Tóquio-2020). Ali funciona o projeto Campeões prepara o retorno dos Jogos para 2022 e que começou como judoca, após sofrer da Vida, por onde passaram, além dos nomes busca apoiadores para oferecer transporte, um coma alcoólico aos 11 anos. “Se eu me consagrados, cerca de 8 mil jovens de 10 a 18 logística e infraestrutura dos jogos$$ deixasse levar por tudo que ouvi quando a 800 famílias. Além disso, organizou um mutirão para estruturar uma fonte de água após os moradores passarem mais de um mês sem seu fornecimento. E ajudou a reconstruir a casa de um morador, que tinha sido atingida por um incêndio. No projeto para as crianças, serão oferecidas aulas de circo, teatro e arte, que já contam com o envolvimento de especialistas em fisioterapia, pedagogia e SAIBA MAIS instagram.com/instituto_ademafia/ “O skate salvou minha vida, e o que faço é tentar salvar a vida de outras crianças e adolescentes, criar novos agentes de transformação.” Ademar Lucas, o Luquinhas, fundador do Instituto Ademáfia anos que treinam gratuitamente, rodeados por Promover a equidade de gêneros é um dos comecei, talvez não tivesse descoberto seus ídolos. Para garantirem os treinos, devem SAIBA MAIS facebook.com/aldeiaekerua se manter longe de brigas e com boas notas uma oportunidade de realizar o meu melhor em algo que me faz bem.” O projeto se na escola. O projeto é bancado com dinheiro mantém com doações de pessoas físicas e do próprio Dórea, que é técnico profissional$$ empresas privadas, além de solicitar aportes Além de equipamentos e metodologia campeã, por meio de editais e leis de incentivo$$ a academia é uma fonte de autoestima, renda e perspectiva de futuro para muitos jovens$$ SAIBA MAIS mempodera.com 46 REVISTA SORRIA Luiz Dórea, fundador do Campeões da Vida ESPALHE Leve alguém para fazer parte da atividade física ou do esporte que você pratica$$ DIVULGUE Soube de uma iniciativa no seu bairro? Ponha no mural do prédio$$ Tem um comércio? Ajude a propagar as iniciativas da região$$ INCLUA Se você convive com uma pessoa com deficiência, incentive! Pergunte a ela o que gostaria de praticar e de que adaptações precisa. Às vezes nada é necessário, apenas incluir$$ ACOLHA SAIBA MAIS instagram.com/luiz_dorea “Quanto mais investirmos no esporte, menos precisaremos investir em saúde e segurança.” DESCUBRA Procure iniciativas na vizinhança. Jogos e encontros podem acontecer pertinho de você$$ “O Mempodera impacta as crianças não só dentro do projeto, mas também na postura na escola e com os pais.” Nem todos têm a mesma habilidade para participar, mas todos os que quiserem devem ser aceitos e fazer parte$$ Aline Silva, criadora do projeto DEZ 2021/JAN 2022 47 MUITO OBRIGADA TIM-TIM POR TIM-TIM Quer ler mais histórias emocionantes de pessoas beneficiadas pelos produtos da MOL? Acesse www.editoramol.com.br/impacto 3 fatos importantes sobre a Sorria..$$ Apoiar para fortalecer AS FAMÍLIAS DE DAVI, ANA CRISTINA, LIDIANE E DE OUTRAS MILHARES DE PESSOAS SÃO IMPACTADAS QUANDO VOCÊ COMPRA A SORRIA reportagem GIOVANNA REIS DAVI THOMÉ, DE PORTO FELIZ (SP), CELEBRA A VIDA E O ACOLHIMENTO QUE RECEBEU DO GRAACC Coordenadora de uma escola em Brusque (SC), ANA CRISTINA lida com crianças todo dia – convivência que a fez notar diferenças de comportamento entre elas e seu filho, Enzo, de 9 anos. Em 2020, ela fez um curso da ASEC sobre saúde mental de adolescentes que mudou sua relação com ele. “Aprendi a importância de não contestar os sentimentos do meu filho, mas, sim, valorizá-los”, diz Ana. Meses depois, em julho de 2021, Enzo foi diagnosticado como autista, o que tornou ainda mais importante o acolhimento proposto pelo curso$$ ELA É MAIS QUE UMA REVISTA$$ Sorria é uma família de publicações que inclui, além da revista bimestral, um calendário anual, os cartões e sacolas da Coleção Mimos e uma série de livros. Todos os títulos da coleção geram doação, beneficiando as mesmas ONGs apoiadas pela revista. O valor total de doação que aparece na página 7 corresponde à soma dos repasses referentes a todos os produtos da família que tiveram as vendas concluídas até o fechamento desta edição. Quer saber mais? Confira os números atualizados e outros detalhes em bit.ly/MOLsorria$$ LIDIANE RODRIGUES SE ORGULHA DAS CONQUISTAS DE ANTONELLA, QUE RECEBEU TODO O APOIO DA ARIL DESDE RECÉM-NASCIDA LIDIANE, de 31 anos, não sabia que teria uma filha com síndrome de Down até Antonella nascer, em 2020. Ela sentiu medo: já era mãe de três, nenhum deles com necessidades especiais$$ Mas a insegurança da mãe, moradora de Limeira (SP), foi amenizada no mesmo dia: a família foi encaminhada para a Aril, onde desde então a bebê faz atividades que estimulam seu desenvolvimento. “Ela já mama e bebe água sozinha, brinca, fica em pé e fala palavras”, conta Lidiane, orgulhosa. A Aril também ajuda a família de Antonella com orientações e doações$$ Ao comprar a Sorria, você faz uma doação para 11 ONGs da área da saúde. Saiba mais na página 8$$ 48 REVISTA SORRIA COM UM CURSO DA ASEC, ANA CRISTINA SCHORK, DE 39 ANOS, PODE COMPREENDER MELHOR O FILHO, ENZO, QUE É AUTISTA O QUE A DROGA RAIA GANHA COM A SORRIA? Em dinheiro, nada. A farmácia não lucra com a revista, e é isso que permite que o preço seja acessível. Correalizadora da Sorria ao lado da MOL, a Droga Raia empenha sua força de vendas no projeto, garantindo a distribuição e a promoção nas lojas. Para a rede de farmácias, a Sorria é um projeto de responsabilidade social em benefício da comunidade$$ PELA INTERNET, ELA CHEGA A TODO O PAÍS$$ A venda da Sorria é realizada com exclusividade pela Droga Raia, que está presente nas regiões Sudeste e Sul. Quem não tem uma filial perto de casa pode adquirir a revista pelo site da farmácia, em www.drogaraia.com.br, ou pelo app Droga Raia. Ao comprar pela internet, você também faz uma doação$$ Mesmo enfrentando o câncer, DAVI THOMÉ, de 12 anos, viveu em 2021 o dia mais feliz de sua vida: conheceu seu ídolo, Daniel Alves. Isso tornou o paciente do GRAACC, diagnosticado em abril com sarcoma de Ewing (câncer ao redor dos ossos), ainda mais grato pela vida e esperançoso da cura. Com o apoio do hospital e da família, Davi não encontra espaço para negatividade. Seu tumor foi retirado, e ele seguirá com a quimioterapia. Mas a família já comemora a vitória: em sua homenagem, tatuaram “vida” – que expressa tanto amor e esperança quanto “Davi” com as sílabas invertidas$$ ...e 3 perguntas que costumam ser feitas$$ ELA ESTIMULA A CULTURA DE DOAÇÃO$$ Do valor arrecadado para doação pela Sorria (e pelos produtos da MOL, de maneira geral), 98% vão para as onze ONGs beneficiadas e 2% são investidos na promoção da cultura de doação. Essa parcela é direcionada ao Instituto MOL, entidade sem fins lucrativos criada pela MOL cujo objetivo é incentivar os brasileiros a doar mais – o que é feito por meio de pesquisas, eventos e produção de conteúdo, entre outras ações –, garantindo a existência de projetos sociais que lutam por grandes causas. Saiba mais no site institutomol.org.br e também no Instagram: @InstitutoMOL$$ A EDITORA MOL TEM LUCRO COM A SORRIA? Sim. A Editora MOL é um negócio de impacto social, ou seja, uma empresa que tem como objetivo promover mudanças positivas na sociedade – e, ao mesmo tempo, como qualquer empresa, visa a obter lucro. A remuneração da MOL está embutida nos custos de produção (confira o gráfico na pág. 7). Em média, considerando todos os produtos, entre 2008 e 2019, a cada R$ 1 de lucro, a MOL doou R$ 4,87$$ COMO É CALCULADA A ESTIMATIVA DE DOAÇÃO? Com base em uma previsão de quantos exemplares serão vendidos$$ É preciso vender um número mínimo de unidades para cobrir os custos de da equipe, o papel e a impressão, entre outros) e os impostos (PIS, Cofins, IR, CSLL e INSS). Os exemplares vendidos após esse ponto de equilíbrio são os que garantem a doação. E, quanto mais vendermos, maior será o valor repassado às ONGs. A estimativa de doação vai se concretizar se esgotarmos 95% dos 230.000 exemplares à venda na Droga Raia. Se a venda for menor, a doação fica abaixo da estimativa$$ Se forem vendidos menos de 128.791 exemplares, não há doação: essa é a venda mínima para cobrir os custos e impostos$$ Confira informações ainda mais detalhadas em www.editoramol.com.br$$ DEZ 2021/JAN 2022 49 ANÚNCIO SOCIAL Parte do valor deste anúncio foi doada para as ONGs beneficiadas pela revista Fazemos diferente para fazer a diferença Somos a maior editora de impacto social do mundo$$ Fazemos conteúdos incríveis com modelos de negócio inovadores e doamos a renda para grandes causas$$ Já doamos mais de R$ 43 milhões para 132 ONGs por meio da venda de publicações como a Sorria$$ Quer fazer a diferença junto com a gente? Visite-nos em www.editoramol.com.br$$"}
]