[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Tenho um enorme orgulho da Sorria*. E sei, pelo meu próprio Eu aceito esforço, que não se faz uma revista como essa só porque, aﬁnal, é nosso trabalho. Ela ﬁca tão boa porque somos apaixonados por escrever, desenhar, fotografar, inventar$$ As melhores histórias que conheço são sobre o amor. Amor que venCom vocês, um pouco da nossa incrível equipe nesta edição: ce abismos enormes, supera todos os perigos e perdas, vive de coincidências inacreditáveis, navega sem balançar num mar de grandes certezas$$ Amor que é, simplesmente. E porque é, sem “talvez”, “será?” e “e se...”, não sofre de nada senão saudades e alguns desencontros$$ Essas histórias não são as minhas. Nem das pessoas que conheço$$ São as histórias inventadas de livros, filmes, novelas e músicas nas quais Lucy Silva Juliana Rebecchi Neide Monteiro tudo é possível e acaba bem, sem grandes explicações, mesmo quando as coisas vão mal. São as histórias grandiosas que me pego querendo ter, comparando com as que vivo – e que, mesmo sendo bem comunzinhas, conseguem ser sempre muito mais difíceis de resolver$$ Mas acontece que o amor não é sobre mágica, sorte, merecimento nem destino. Amor, venho descobrindo com o passar dos anos e das histórias reais, é sobre aceitação. Aceitar que, bem, não há magia. Aceitar que quem amo é imperfeito, confuso e com freqüência não faz o que eu gostaria. Aceitar que eu mesma sou falha, complicada e com freqüência desaponto o outro. Aceitar que há dias bons, dias sem graça, dias realmente ruins. Aceitar que, por mais que faça planos, ensaie conversas definitivas e espere o melhor, eu estou sujeita ao incontrolável: a vida é imprevisível, as pessoas o são mais ainda, e as coisas não acontecem sempre do meu jeito$$ Amor é sobre aceitar que não necessariamente o que eu acho de alguém é o que ele é de verdade. É aceitar que, por mais que eu peça, tente, queira, ninguém muda, se não estiver a fim, por conta própria. É também aceitar que não adivinhamos pensamentos: nem eu, nem o outro$$ Aceitar que discordamos muito e erramos bastante. Até aceitar que, por maior que seja o amor, uma relação pode fazer mal, e tenho que aceitar meus limites. E amor é, principalmente, sobre aceitar que tudo – brigar ou tolerar, desistir ou insistir, ser feliz ou sofrer – é minha escolha, minha responsabilidade. Se fiquei, é porque quis, e não há a quem culpar$$ À medida que entendo isso, lido melhor com minhas histórias$$ E, sabe, vou descobrindo que, com todo o esforço que é preciso, elas são muito melhores do que aqueles romances. Porque são minhas$$ E o amor de verdade, com todas as suas confusões, é a coisa mais extraordinária da minha vida. Me faz querer ser uma pessoa melhor, me dá esperança, me faz sentir viva. Eu aceito. Espero que, depois de ler as histórias – reais – desta edição, você se inspire a aceitar mais também$$ Roberta Faria EDITORA-CHEFE P.S.: Se esta é a primeira vez que você compra Sorria*, vale a explicação: ela é uma revista social da Editora MOL. Descontados os impostos, 100% do valor que você paga por ela é doado ao Grupo de Apoio ao Adolescente e à Criança com Câncer (GRAACC), um dos maiores e melhores hospitais no país a tratar o câncer infantil$$ O GRAACC fica em São Paulo, mas atende, gratuitamente, milhares de jovens pacientes do Brasil todo, realizando desde consultas até transplantes, além de atuar no ensino e na pesquisa. Ao oferecer um tratamento que preza a qualidade de vida, seus índices de cura são iguais aos de hospitais de ponta dos Estados Unidos e da Europa. O GRAACC existe graças à parceria com a Universidade Federal de São Paulo, ao patrocínio de centenas de empresas e à colaboração de milhares de pessoas, como você, que se associaram a essa causa. Comprar Sorria* também é uma grande forma de ajudar$$"},
{"section": "descobrir", "title": "o melhor do dia-a-dia", "author": "Roberta Faria", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Um mundo sobre a mesa Quando um tabuleiro de jogo é aberto, impõe sua própria realidade. Enquanto durar a partida, são aqueles espaços nele desenhados que nortearão todas as nossas ações. Podem ser 64 casas alternadas em branco-e-preto, um mapa-múndi, retângulos simulando as mais conhecidas ruas do país, uma trilha com as fases da vida, a planta de uma casa onde ocorreu um misterioso assassinato, um campo de combate... Há tantas variedades quanto tem permitido a criatividade humana desde o aparecimento das primeiras civilizações. Acredita-se que os jogos de tabuleiro tenham surgido há mais de 5 mil anos, com pedras sobre desenhos na areia. Naquela época, já serviam para simular batalhas – característica herdada pelo xadrez, por exemplo –, mas também para objetivos mais leves, como interpretar os desejos dos deuses. Desde então, nos garantem não só diversão entre amigos, como também uma série de benefícios à saúde, como desenvolvimento do raciocínio lógico, da concentração e do senso de estratégia. Além de tudo, jogos de tabuleiro são fáceis de improvisar. Bastam papel, caneta, algo que sirva como peças, talvez um dado – e um punhado de idéias para desenhar o universo em que você quer brincar$$ Faxina completa Balde e vassoura nas mãos: é hora de ter uma experiência espiritual. Faxina é mais do que serviço braçal. Lembre-se da última vez em que você lavou uma pilha de louça. Aquele dia em que estava sozinho e à toa, ligou o som e foi enfrentar o desaﬁo inadiável acumulado sobre a pia. Em que você pensou durante aquele tempo todo? Há quem medite nessa hora, concentrando-se nos detalhes de cada objeto, vivendo o agora e nada mais$$ Há quem se perca nas idéias – dizem que a escritora Agatha Christie bolava suas tramas entre um prato ensaboado e outro. Ao não ﬁcar nos odiando por ter de esfregar as panelas, garantimos à cuca um raro momento de leveza. Sem falar no prazer de ver as coisas ﬁcando limpas, cheirosas, organizadas – e parece que, se a casa está arrumada, os pensamentos se ordenam melhor também. Percorrendo cômodos adentro com o arsenal da limpeza, nos damos conta de que fazer faxina implica repensarmos o lugar onde moramos. Será hora de mudar um móvel de lugar, pendurar um quadro novo, trocar o tapete? Ir fundo na arrumação demanda ainda decidir que memórias e tralhas continuaremos guardando, quais iremos doar, o que vai para o lixo. E isso – escolher, aﬁnal, o que ainda tem importância e abrir espaço ao novo – exige reﬂexão sobre quem fomos, quem somos, quem queremos ser. Um exercício e tanto para os braços, para a mente, para a vida$$ Ai, que preguiça Só mais cinco minutos. Se pudesse dormir só mais cinco minutos, esse cansaço passava. O problema é que nunca são só cinco minutos. A cama é o altar da preguiça, e aconchegados nela tudo parece mais distante, menos urgente. Mas é preciso arrumar forças, o dia já começou. É então, nessa passagem entre o estático e o disparo, que nasce o espreguiçar. Chega lento e instintivo, empurrando tendões, engrenando músculos, esticando o corpo$$ Às vezes, nem é caso de sono – basta ﬁcar muito tempo na mesma posição que braços, pernas e coluna, muito entediados, começam a ensaiar contraturas e relaxamentos. O alongamento involuntário melhora a circulação, acorda os membros e restaura o movimento. Tão gostoso e útil que é praticado por quase todos os bichos, com benefícios que vão da prevenção de dores e torcicolos ao combate à celulite. E contagia: por motivos ainda misteriosos, assim como em um bocejo, ver alguém se espreguiçando inspira a súbita vontade de se esticar também$$ Da rápida ginástica, despertamos com mais energia e boa vontade para dar os próximos passos. Muito melhor do que o efeito daqueles cinco minutos$$ A sós Desde que comprei um celular, há dez anos, as esperas no ponto de ônibus, o cafezinho solitário no meio da tarde, as andanças na rua ou o contemplar de uma paisagem passaram a ser momentos menos meus. Nunca estou sozinha: a possibilidade de compartilhar o instante com quem não está ali me acompanha. Na era das comunicações instantâneas, há sempre um telefone tocando, uma mensagem chegando, uma janela piscando no computador. Nesses tempos, solidão e silêncio são quase defeitos: se não estou falando com alguém, parece que há algo errado comigo. Foi em madrugadas insones que consegui dispensar todas as companhias para me encontrar com a mais ausente: eu mesma$$ A sós, pude me fazer perguntas difíceis e respondê-las em voz alta. Ensaiar conversas que gostaria de ter. Ou apenas ﬁcar quieta e à toa – sem me sentir esquisita por isso. E descobri que a solidão é o espaço mais verdadeiro e tranqüilo que podemos explorar: longe dos olhos dos outros, somos quem somos, e não quem deveríamos ser. Agora, exercito a solidão diurna. Ir ao cinema sozinha, tomar um café com o celular desligado e caminhar sem companhia têm me ensinado a separar o que é estar com alguém por vontade e o que é se manter conectada por simples ansiedade. E minha companhia tem ﬁcado cada vez melhor$$ A dois Na adolescência, foi nossa primeira forma de experimentar o prazer – ou só a maneira mais divertida de preencher a falta de assunto. E beijávamos como exploradores de cavernas dedicados, sem constrangimentos. Adultos, beijamos com diligência romântica em começos de namoro, empolgados depois de umas doses a mais ou como carta de apresentação para nossas segundas intenções. Mas então acontece: nos assentamos e, estáveis e rotineiros, dispensamos as artimanhas da conquista. E num dia comum, olhando um casal na rua, nos damos conta: paramos de beijar. Sim, ainda se dá umas bitocas de oi e tchau. Mas e aquele beijo na boca apaixonado, com pressa de continuar, sem pressa de desgrudar, sem vergonha de acontecer? Ficou lá, nos nossos 15 anos, nas memórias de noites loucas ou nas saudosas primeiras semanas de namoro. Mas, oras, não há regras sobre quanto, ou até quando, podemos beijar. Ao contrário: por seus efeitos benéﬁcos ao coração, a atividade é recomendada a senhoras e senhores com pressão e colesterol altos. Beijar ainda previne cáries, exercita músculos, embeleza a pele e acelera o metabolismo – um minuto intenso queima mais calorias que o mesmo tempo correndo ladeira acima$$ Os efeitos calmantes são comparáveis aos da meditação, e os hormônios liberados provocam uma sensação de bem-estar mais poderosa do que qualquer droga já inventada. Bem estabelecidas as desculpas, sobra a verdadeira razão: devemos beijar porque é bom, porque é íntimo, porque fortalece os vínculos... e porque, como pensávamos quando jovens, um beijo ainda é a menor distância entre duas pessoas$$"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Simone Cunha", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Vai um empurrãozinho? Um supermercado do interior da Bahia prova que as empresas não precisam esperar pela pressão dos clientes para adotar a responsabilidade social. Mesmo pequenas, elas podem tomar a iniciativa – e começar um movimento para transformar sua comunidade É NUMA PEQUENA REDE de supermercados da cidade de Jequié, na entrada da caatinga baiana, que se desenvolve um dos melhores projetos de responsabilidade social do varejo brasileiro. O reconhecimento veio da Fundação Getulio Vargas (FGV), que em outubro de 2008 concedeu o prêmio Responsabilidade Social e Sustentabilidade no Varejo, na categoria Média Empresa, a um filho da terra, os supermercados Cardoso. A grande figura por trás desse feito é Márcio Cardoso, diretor comercial da rede, uma empresa familiar com três lojas e 500 funcionários$$ O projeto premiado acena com recompensas palpáveis para estimular os clientes a reciclar o lixo. Quem compra no Cardoso ganha um cupom para participar do sorteio de um vale-compras. Mas o prêmio só tem validade se o sorteado for um doador da cooperativa de catadores local. No segundo ano da campanha, iniciada em 2005, a mobilização de mais de 4 mil clientes quase triplicou a produtividade da cooperativa. E esse é só um dos projetos implantados por Márcio: a rede Cardoso também estimula o comércio de produtos locais e a doação de sangue$$ Quem acha que Márcio lançou essas campanhas por pressão da população ou da concorrência se engana. Ele acredita que as empresas podem aprimorar a sociedade. E não se trata de altruísmo: agindo assim, as companhias também se beneficiam, tanto pela criação de uma boa imagem quanto pela melhoria da comunidade em que estão inseridas. Na entrevista a seguir, Márcio conta como percebeu isso$$ Sorria* – Qual foi o primeiro projeto social que você implantou? Márcio – Em 2003, eu propus ao meu pai [Armando Cardoso, dono da rede] que trocássemos o tradicional sorteio do carro na promoção de Natal pela doação de cestas básicas a vinte instituições de caridade – os clientes escolhiam suas preferidas por meio de cupons. Emplacou. As pessoas se mobilizaram muito, porque as entidades fizeram o boca-aboca. Mas percebemos que isso era assistencialismo, não mudava nada$$ E qual foi o caminho para fugir do assistencialismo? Márcio – Passamos a desenvolver projetos nas três esferas da sustentabilidade: econômica, social e ambiental. Na ambiental, temos essa coleta seletiva de lixo premiada pela FGV. No começo da campanha, entre setembro de 2005 e fevereiro de 2006, a cooperativa recolheu 60 mil quilos de material reciclável, no valor de 10.640 reais, o que gerou uma renda média, extra, mensal, de 86 reais por catador – para eles, isso significa muito. Atraímos os cidadãos com a premiação, e assim ajudamos a criar um hábito. Depois de doar pela primeira vez, torna-se mais fácil manter o costume$$ Recebemos recicláveis nas lojas o ano todo. Os funcionários também doam$$ Na esfera social, você implantou a campanha de doação de sangue. Como surgiu a idéia? Márcio – Meu pai precisou fazer uma cirurgia e vimos que o banco de sangue da cidade estava vazio. Começamos a campanha com os funcionários e depois ampliamos para a comunidade. Primeiro, aqui dentro, quem conseguisse mobilizar mais pessoas para doar sangue ganhava uma cesta básica. Um co- “Atraímos os cidadãos com premiações, e assim ajudamos a criar um hábito, a mudar uma cultura$$ Depois que você age pela primeira vez, torna-se mais fácil manter o costume” laborador trouxe 21 doadores em uma semana. Hoje, a cidade não tem mais falta de sangue. As pessoas chegam a vir no supermercado antes de ir ao hemocentro. Temos um cadastro dos nossos funcionários – cerca de 70% deles doam – e, se for o caso, a pessoa já carrega o doador para o hospital. Em épocas de campanha, o banco do município fica lotado. No verão passado, chegamos a “exportar” sangue para Salvador$$ E como funciona o estímulo ao comércio de produtos locais? Márcio – Há pouco lançamos uma linha de produtos exclusivamente da região de Jequié, com o selo Produto da Terra$$ São biscoitos, polpa de frutas, hortifrúti, produtos de higiene, perfumaria e limpeza... O objetivo é desenvolver a economia local. Temos parceria com oitenta fornecedores dos arredores. A idéia é criar um diferencial competitivo em relação aos outros itens e conscientizar a população do valor dos produtos regionais. Ainda faremos uma avaliação da aceitação, mas é perceptível que, quando os clientes identificam que o produto é da terra, eles dão preferência$$ Qualquer empresa pode realizar projetos como esse? Mesmo as pequenas? Márcio – Sim. Não depende do porte, do segmento, se está em um grande centro ou no interior. Redes de varejo têm uma vantagem pela grande capilaridade, o que as torna parte da vida do consumidor no dia-a-dia. Pelo menos uma vez por semana, o cliente vai ao supermercado, e esta presença faz com que a gente consiga se aproximar dele e transformá-lo$$ E é preciso investir muito dinheiro para realizar um bom projeto? Márcio – Não. No Natal, por exemplo, a gente sorteava um carro que custava 25.000 reais. O sorteio das cestas básicas ficou em torno de 11.000 reais. Ou seja, reduzimos o valor que gastávamos e ainda tivemos um resultado melhor$$ Qual é o retorno financeiro que essas campanhas geram ao Cardoso? Márcio – A gente teve crescimento de vendas, até porque as campanhas são seguidas por estratégias comerciais$$ Nas campanhas para a doação de cestas básicas, por exemplo, se a população de um bairro queria que a sua região ganhasse, vinham comprar no Cardoso. A imagem da empresa também vai mudando pra melhor, aos poucos$$ Então, preocupar-se com as pessoas e o planeta é um bom negócio..$$ Márcio – A gente vive num sistema em que há dependência de todas as partes$$ A empresa depende da sociedade, por isso nada mais justo que contribuir para a sua transformação. Tem uma frase do livro O Bom Negócio da Sustentabilidade, de Fernando Almeida, que explica bem isso: “Não existem bons negócios em uma sociedade falida”. Não se trata apenas de gerar lucro, mas de contribuir para o desenvolvimento local$$"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "Dilson Branco", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Você é o que você consome Comprar é bem mais do que levar alguma coisa nova para casa$$ Por trás de um produto podem estar crimes contra a natureza e a humanidade. Bem-vindo à era do consumo consciente. Onde gastar dinheiro pode fazer o mundo melhor – ou levá-lo para o buraco O consumo é um ato político tão forte quanto o voto. A0 comprar um produto, apoiamos a maneira como ele foi feito, o que pode incluir poluição e trabalho escravo VOCÊ USARIA UMA CAMISETA com os dizeres “Eu destruo a natureza” ou “Danem-se as pessoas”? Perguntando assim, fica fácil responder que não. Mas e se formularmos de outro jeito: você daria dinheiro a uma organização que desmata a Amazônia ou que é parceira de quem explora o trabalho infantil? Se a resposta ainda é não, pense duas vezes – porque, se você não se interessa em saber como se comportam as empresas de que compra, pode estar, sem querer, apoiando o desrespeito aos direitos humanos e a destruição do planeta$$ “O consumo é um ato político, é tão forte quanto o voto”, diz Leonardo Sakamoto, coordenador da Repórter Brasil, organização não-governamental que atua no combate ao trabalho escravo. “Se você compra, está endossando a forma como o item foi produzido. E essa forma pode incluir poluição, trabalho escravo e até mortes”, afirma. Heloisa de Mello, gerente de operações do Instituto Akatu, entidade que divulga o consumo consciente, acrescenta: “Todo consumo causa impacto. Ao ter consciência disso, podemos aumentar os impactos positivos, diminuir os negativos e contribuir para um mundo mais sustentável”$$ O produtor ético Pergunte a seus pais ou avós o que eles levavam em conta na hora de escolher entre diferentes marcas de um mesmo produto, e eles provavelmente responderão apenas “preço e qualidade”. Mas os tempos mudaram. As últimas décadas foram marcadas por um aumento sem precedentes no nível educacional da população e por um intenso desenvolvimento das telecomunicações, o que tem resultado numa sociedade cada vez mais consciente e organizada. Mais do que nunca, está evidente que a exploração irresponsável da natureza e o aumento da desigualdade social podem levar o mundo ao colapso, e para evitar essa tragédia é preciso mudar o modo como vivemos. Nesse contexto, surgiram dois conceitos paralelos e interdependentes para repensar nossa maneira de produzir e comprar: a responsabilidade social empresarial e o consumo consciente$$ A responsabilidade social é uma nova maneira de as empresas enxergarem o mundo. É responsável quem atua de forma ética, transparente, justa e sustentável com todos os públicos com os quais se relaciona: empregados, colaboradores, fornecedores, parceiros, clientes, consumidores e a sociedade em geral, incluindo o meio ambiente$$ Na prática, o conceito implica atitudes que vão muito além de apenas respeitar as leis, como estimular os funcionários a adotar hábitos saudáveis, gerar o mínimo possível de poluição, não desperdiçar eletricidade nem água, oferecer produtos e serviços seguros, atender às reclamações dos clientes, buscar soluções para os problemas da comunidade e ainda estimular todos os parceiros a seguir os mesmos passos$$ Como você pode imaginar, adotar a responsabilidade social não é fácil: envolve um trabalho conjunto entre todas as partes da empresa, pode exigir grandes mudanças nos negócios e até diminuir os lucros. Não à toa, muitas companhias se dizem responsáveis, quando na verdade cumprem apenas alguns itens e ignoram os demais. “Não adianta uma empresa desenvolver programas voltados para entidades sociais se, ao mesmo tempo, remunera mal seus funcionários e paga propinas a fiscais do governo”, exemplifica o Instituto Ethos, a mais respeitada organização brasileira voltada para a promoção da responsabilidade social. Ou seja, não basta parecer legal e preocupado nas propagandas da TV: é preciso ser. E se os vilões se fantasiam de mocinhos, desmascará-los é um dever de todos nós$$ O comprador ativo Consumir não é apenas comprar. Antes de entregar o dinheiro ao vendedor,decidimos o que consumir (vamos almoçar peixe, carne ou só salada?), por que consumir (para matar a fome, para sentir prazer, para passar o tempo?), de quem consumir (de uma rede de lanchonetes que financia guerras ou de um feirante que não usa agrotóxicos?) e como consumir (vamos nos servir de muito mais comida do que precisamos ou vamos nos preocupar com o desperdício?). Depois, ainda está sob nossa responsabilidade o descarte (vamos jogar as sobras no lixo, doar a alguém necessitado ou depositar numa composteira?)$$ Levar em consideração todos os impactos que o consumo nosso de cada dia causa sobre a sociedade e a natureza é uma tarefa difícil, sim. Mas o cenário é promissor. Segundo pesquisa do Instituto Akatu, 28% dos consumidores brasileiros já têm hábitos de compra sustentáveis, preferindo, por exemplo, produtos orgânicos (cuja naturais, evitando, entre outros cuidados, o uso de agrotóxicos). Parece pouco, mas pode-se notar que outros tipos de consumo consciente, menos “engajados”, já ganham muito mais adeptos. Por exemplo: 75% dos brasileiros se preocupam em economizar água e luz com pequenas atitudes do diaa-dia, 45% planejam as compras com base em informações dos rótulos e 31% são adeptos do reaproveitamento e da reciclagem de materiais. Estamos no rumo$$ O publicitário Marcelo Alemi, de 28 anos, é parte dessa turma. Há cerca de quatro anos, depois de ler uma reportagem sobre os elementos tóxicos presentes nas pilhas comuns, ele passou a só usar recarregáveis, para produzir menos lixo. Desde que visitou uma grande empresa do setor avícola, parou de comer frango industrializado, por não concordar com as condições nas quais os animais são criados. Também usa sacolas retornáveis no mercado, não pede o comprovante de pagamento do cartão de débito para poupar papel e só compra eletrodomésticos com o selo Procel, que identifica os produtos que menos desperdiçam energia. “Procuro me manter infornosso mundo, nossa vida PERIGO NA CESTINHA Fique de olho em produtos com boa chance de conter, em suas cadeias produtivas, falhas graves contra as pessoas e o meio ambiente$$ PODE CONTER: TRABALHO ESCRAVO PODE CONTER: DESTRUIÇÃO DAS FLORESTAS PODE CONTER: DESPERDÍCIO DE ENERGIA A maioria das fazendas que usam trabalho Carne, madeira e soja são os grandes vilões O gasto desnecessário de eletricidade leva escravo é voltada para a pecuária$$ do desmatamento ilegal$$ à construção de novas usinas, que sempre O QUE FAZER: preﬁra frigoríﬁcos e O QUE FAZER: preﬁra produtores e causam algum dano ao ambiente$$ revendedores que assinaram o Pacto revendedores que fazem parte do pacto O QUE FAZER: dê preferência a Nacional pela Erradicação do Trabalho Conexões Sustentáveis. Escolha produtos eletrodomésticos com o selo Procel Escravo no Brasil$$ de madeira e papel que têm o selo FSC$$ de eﬁciência energética$$ ONDE SE INFORMAR: www.reporterbrasil.org$$ ONDE SE INFORMAR: http://www.ethos.org$$ ONDE SE INFORMAR: www.eletrobras.com/ br/pacto/signatarios br/sistemas/conexoessustentaveis/ procel mado sobre temas como sustentabilidade e ecoeficiência e, sempre que posso, mudo meus hábitos para colaborar”, conta$$ De você eu não compro Quando evita comprar de empresas que não agem da maneira que ele considera correta, Marcelo lança mão de um artifício que há séculos é arma na defesa dos direitos dos cidadãos: o boicote. “Esse tipo de manifestação não violenta tem sido usado para protestar contra questões globais ou nacionais, tais como práticas trabalhistas injustas, liberdades civis, discriminações, direitos humanos, proteção aos animais e ao meio ambiente”, afirma a pesquisadora Marta Caputo, que escreveu uma dissertação de mestrado sobre o assunto$$ Um dos casos mais célebres foi o boicote aos produtos britânicos liderado nos anos 1930, na Índia, por Mahatma Gandhi$$ Na época, o país era uma colônia do Reino Unido e lutava pela independência. O pacifista Gandhi mobilizou a população para que deixasse de comprar tudo o que fosse britânico, como tecidos e roupas, mesmo que para isso as pessoas tivessem de voltar a usar teares manuais. O prejuízo causado pelo boicote foi fundamental para pressionar o Reino Unido a libertar o país$$ Na campanha pró-responsabilidade social, os boicotes também já provaram ser eficientes. Um dos casos mais conhecidos aconteceu com a multinacional de tênis e artigos esportivos Nike. Em 1997, um vazamento dos dados de uma auditoria interna revelou ao mundo que os funcionários de uma fábrica da marca no Vietnã trabalhavam em uma situação altamente degradante. Eram expostos a agentes cancerígenos, não usavam equipamentos de segurança, tinham problemas respiratórios e recebiam apenas 10 dólares por 65 horas de trabalho semanal.Apesar da repercussão internacional, a Nike não admitiu os fatos. Protestos e campanhas de boicote pipocaram por todo o mundo, levando os produtos da marca a encalhar nas lojas. Em dois anos, as ações da empresa na Bolsa de Nova York caíram 43%, um enorme prejuízo financeiro e de imagem. Sem saída, a Nike assumiu as falhas e comprometeu-se a corrigi-las. A partir de então, suas fábricas passaram a ser observadas por ONGs internacionais$$ No Brasil, um caso em que empresas começaram a se mexer para garantir cadeias produtivas mais justas foi capitaneado por uma aliança entre a ONG Repórter Brasil, a Organização Internacional do Trabalho e o Instituto Ethos. Em 2004, a Repórter Brasil fez uma extensa pesquisa para descobrir para onde iam os produtos de fazendas que exploravam trabalho escravo, a partir de uma lista elaborada pelo Ministério do Trabalho e Emprego. Identificados os caminhos desses produtos “sujos” até o consumidor final, as empresas compradoras, como redes de supermercados, foram informadas sobre o que seus fornecedores faziam de ilegal. Resultado? Mais de 100 delas aderiram ao Pacto Nacional pela Erradicação do Trabalho Escravo no Brasil, em que se comprometem a não comprar de fornecedores criminosos. Hoje, as signatárias do pacto representam cerca de 20% do PIB nacional. “Estimulamos os consumidores a dar preferência às empresas que fazem parte do pacto e a pressioná-las para que cumpram o acordo”, diz Leonardo Sakamoto, coordenador da Repórter Brasil$$ Infelizmente, o boicote ainda não é uma arma muito usada em nosso país. Segundo uma pesquisa realizada pelos institutos Akatu e Ethos em 2006 e 2007, apesar de 75% dos brasileiros saberem que têm poder de influenciar a responsabilidade social das empresas, apenas 14% deixam de comprar das companhias que consideram irresponsáveis, e só 12% premiam as responsáveis escolhendo suas marcas. O recorde de boicote é registrado na América do Norte, onde 55% dos consumidores afirmam punir as empresas irresponsáveis, deixando de dar seu dinheiro a elas$$ “O maior instrumento que o consumidor tem em mãos para escolher as empresas das quais vai comprar ou não é a informação”, afirma Heloisa Mello, do Instituto Akatu. E como chegar a ela? “Por meio da imprensa, das pessoas de nosso círculo social ou das próprias empresas, em suas páginas na internet ou serviço de atendimento ao cliente”, completa. Ficar de olho em balanços de práticas socioambientais, nas listas de empresas sujas e limpas divulgadas por ONGs e nas certificações estampadas nas embalagens (veja no infográfico) também é uma boa dica.Vale tudo, menos estampar na testa, desavisadamente, que não tem dó de desmatar a Amazônia, maltratar animais ou explorar crianças$$ SAIBA MAIS: Pesquisa Akatu de consumo consciente www.centroakatu.org.br/cr/jsp/pesquisa_ PODE CONTER: TRABALHO INFANTIL PODE CONTER: TESTES EM ANIMAIS Lavouras de cana, café, frutas e uma série Muitas empresas de cosméticos são de outros produtos agrícolas podem usar acusadas de maltratar animais em Catálogo Sustentável da Fundação crianças – que deveriam estar na escola$$ testes de laboratório$$ Getulio Vargas O QUE FAZER: preﬁra fornecedores e O QUE FAZER: preﬁra fornecedores que www.catalogosustentavel.com.br revendedores com o selo Amigo da Criança$$ estejam na lista da entidade ambiental empresa/Pesq_EmpMarcProd.jsp ONDE SE INFORMAR: www.fundabrinq.org$$ Projeto Esperança Animal (PEA)$$ Lista de empresas com reclamações no br/portal/alias__abrinq/lang__pt-BR/ ONDE SE INFORMAR: http://www.pea.org.br/ Procon de São Paulo tabid__343/default.aspx crueldade/testes/naotestam.htm www.procon.sp.gov.br/noticia.asp?id=777"},
{"section": "conviver", "title": "o espaço de todos", "author": "Nina Weingrille Roberta Faria", "edition": "6", "months": "jan/fev", "year": "2009", "text": "dos nós Prazer de mão em mão Se você está aí procurando alguma coisa nessas letrinhas, já deve saber: ler é uma delícia. Tão bom que dá vontade de passar o hábito adiante. Conheça histórias de quem se apaixonou pela leitura – e, agora, compartilha esse amor EM 94 ANOS DE VIDA, o empresário José Mindlin colecionou 5.000 amigos. Cada um deles contribuiu para que os dias de José fossem mais intensamente vividos, divertidos, emocionantes, coloridos. Eles contaram histórias inacreditáveis, o levaram a lugares sobre os quais ele nunca havia ouvido falar, explicaram coisas que ele sempre quis saber, inspiraram idéias geniais, o fizeram rir, chorar, refletir, descobrir quem ele era, ter vontade de ser alguém novo... e conhecer mais e mais amigos$$ Sempre que sente saudade de algum, José não precisa telefonar, mandar carta, atravessar a cidade. Basta ir até sua biblioteca particular, em cujas prateleiras seus 5.000 amigos estão devidamente acomodados$$ “Livros são amigos silenciosos que estão sempre prontos para serem abertos, não reclamam de terem sido esquecidos durante dezenas de anos, e, quando a gente pega, fica espantado de não ter feito isso antes, tamanho é o prazer”, compara José$$ Sempre que pode, ele anda com um livro na mão. Quando surge uma folga, pára e mergulha no mundo que as letras têm a lhe oferecer. Desde pequeno é assim. José começou a ler estimulado pelo hábito dos pais. Seu primeiro amigo de papel foi o Tico-Tico, revista de quadrinhos pioneira no Brasil. Conforme foi amadurecendo, o interesse se estendeu a obras mais complexas$$ Naturalmente, sem obrigação, como ele acha que deve ser. “A leitura é um mundo de liberdade intelectual. Cada um vai escolher seus temas preferidos.Você tem de ler o que te atrai”, diz$$ Barbara Duraes de Oliveira, de 10 anos, sente-se atraída por contos de fada e outras tramas em que desejos impossíveis se realizam – como uma boneca de pano falar$$ Aos 6 anos, ela entrou numa biblioteca pela primeira vez, acompanhada do pai e dos irmãos. “No começo, ficava brava porque minha irmã lia bem e eu ainda estava aprendendo. Meu pai dizia para eu ter paciência. Hoje, nós duas devoramos os livros”, conta. Nos últimos quatro anos, ela se tornou freqüentadora da mais antiga biblioteca infantil do país, em São Paulo, e apaixonou-se pela obra do escritor que dá nome à casa: Monteiro Lobato. Barbara gosta tanto do Sítio do Pica-Pau Amarelo que encena as histórias num grupinho de teatro. “Eu sou a Tia Anastácia”, orgulha-se$$ E não é só representando que Barbara compartilha com outros seu prazer pelas histórias. Recentemente, ela adquiriu outro hábito: ler para os outros. Numa tarde dessas,passeando por uma praça com um livro debaixo do braço, fez um amigo boliviano$$ “Ele não sabia muito bem português. Eu lia, ele perguntava o que significava, eu explicava e ele foi aprendendo”, conta. Contando com gosto as histórias que ama, Barbara incentiva outros a se apaixonar também$$ A aposentada Sonia Cervi, de 58 anos, não tem a paciência dessa menininha, mas também adora compartilhar seus livros$$ Sempre fez doações a bibliotecas e trocas em sebos, e em maio de 2008 conheceu uma nova modalidade: o bookcrossing$$ Nascido nos Estados Unidos, em 2001, esse movimento se baseia na seguinte prática: o abandono intencional de livros em lugares públicos, para que outras pessoas os achem, leiam e passem adiante. Na internet (www.bookcrossing.com) é possível saber em que locais do mundo foram vistos pela última vez os 5 milhões de livros cadastrados no sistema. Quem encontra deve avisar e informar onde deixará a obra depois de ler. Em sete meses, Sonia já abandonou 200 livros por aí. “O mais importante é alguém ler o livro. Se você souber que ele chegou a uma pessoa e ela leu, valeu a pena.” Quem sabe bem como é essa sensação é o pessoal da Expedição Vaga Lume, associação sem fins lucrativos sediada em São Paulo que, desde 2001, se dedica a montar bibliotecas em comunidades rurais da região amazônica. Nesses sete anos, já foram erguidas 127. “Queremos mostrar que o livro não precisa ser algo quieto, individual, mas um objeto que pode ser usado junto, se divertindo”, diz a educadora do projeto, Joana Arari. Para isso, eles não só levam os livros como organizam animadas leituras coletivas, conquistando crianças e adultos que muitas vezes nem imaginavam como ler podia ser divertido$$ José Mindlin também já descobriu que o hábito é contagioso. E que às vezes nem é preciso muito esforço para passálo adiante. Foi assim com sua faxineira: “A Maria Dulce era muito rápida para limpar a biblioteca, porque não se interessava pelos livros. De repente, começou a perceber o que tinha nas mãos. Abria, folheava, lia. Passou a demorar três vezes mais tempo. Se achei ruim? Perder alguém para os livros é a melhor coisa que pode acontecer”$$ trabalhar para viver melhor Com quantas prof issões se faz uma carreira De engenheiro para cozinheiro, de advogado para cineasta. Mudar de profissão é uma aventura em que cada vez mais gente embarca. Saiba por que isso é possível, faz bem e é até valorizado no mercado. Já fez seu teste vocacional hoje? FABÍOLA MEDEIROS TINHA 32 anos e trabalhava como relações-públicas na única multinacional de Alfenas, em Minas Gerais. Casada e com dois filhos, era exemplo de mulher de sucesso. Gustavo Brusca, aos 47 anos, era gerente de produtos de uma indústria têxtil de São Paulo, ditava tendências desenvolvendo tecidos, estampas e fios e ganhava um salário de alto padrão$$ Em comum, também tinham a certeza de que estavam insatisfeitos com sua profissão. Caminhavam a passos largos, mas não para onde queriam. Era preciso parar e recomeçar a trilha – em novo rumo$$ Há cinco anos,Fabíola largou a carreira empresarial dos últimos quinze para se tornar fotógrafa autônoma. Ela tinha certeza de que era o que queria e de que tudo daria certo – ao contrário da vizinhança de Alfenas. “Fui tachada de louca. Diziam ‘por que uma mulher com dois filhos larga um bom emprego pela fotografia?’”, relembra. Oras, porque queria mais tempo com as crianças, menos burocracia, mais criatividade e voltar a aprender – coisas que não tinha naquela vida. Gustavo também deixou o design, há pouco mais de um ano, para abrir o próprio bistrô. Ganha quatro vezes menos, trabalha quatro horas a mais por dia, mas está bem mais feliz do que com o emprego anterior$$ Histórias como essas já não são meras exceções. Cada vez mais gente busca uma carreira mais condizente com seus valores e vontades, mesmo que só descubra qual é ela no meio de uma vida profissional já estabilizada e aparentemente bem-sucedida. Se, há poucas décadas, a regra era trabalhar a vida inteira na mesma empresa até se aposentar, hoje o conceito perde adeptos. Uma pesquisa entre homens norte-americanos mostrou que, em 1983, eles ficavam, em média, até quinze anos no mesmo emprego. Hoje, esse tempo não passa de dez anos, segundo o Ministério do Trabalho dos EUA. “A estabilidade e a segurança perderam a importância que tinham antigamente”, explica o professor de sociologia da Universidade de São PauFabíola e Gustavo largaram o emprego estável e arriscaram tudo em novas proﬁssões. Ele trabalha mais e ganha menos. Ela demorou anos para recuperar o padrão de vida. Mas estão, enﬁm, felizes lo Álvaro Comin. “No atual modelo, a gente tem mais insegurança, mas também mais espaço para a individualidade.” Qualidade de vida e liberdade ganharam espaço entre critérios tradicionais como status, dinheiro e estabilidade na hora de escolher uma carreira. Trata-se de passar a desejar um emprego que permita mais satisfação, diversão, tempo livre ou flexível, ou até a possibilidade de viajar e morar onde quiser$$ O peso da frustração Gustavo, depois de abrir seu restaurante e tornar-se empreendedor, deu fim a trinta anos de frustração como gerente de indústria. Mesmo trabalhando mais, faz isso vibrando. E jura que mal vê a hora passar$$ “As pessoas tendem a achar que só trabalhando menos é possível ser mais feliz$$ Mas não é o tempo que define se você vai ficar estressado”, diz Gustavo. “A felicidade e o trabalho têm de andar juntos. Em dezessete anos de clínica, vejo que não há outra solução”, diz o psicoterapeuta e consultor profissional Leonardo Fraiman$$ “Se você está insatisfeito e acha que é difícil mudar, pense em como é não mudar$$ Garanto que é muito mais difícil”, diz$$ A idéia é a seguinte: se fazer uma reviravolta na vida profissional é complexo, envolve riscos financeiros, incertezas e medos, não se pode deixar de colocar na balança a energia despendida para continuar a viver frustrado. Quem disse que ser infeliz é mais fácil? Fora que o esforço para se conformar com o que não faz bem acaba embaçando a visão na busca por novos caminhos$$ No caso de Fabíola, que vivia insatisfeita e já gostava de fotografar desde que começou a clicar o primeiro filho, a clareza demorou nove anos para chegar. Foi o tempo necessário até que ela descobrisse e assumisse que era nos flashes que estava seu prazer. “Achei que essa satisfação viria de longe. Me distraí e não percebi que estava esse tempo todo ao meu lado”, afirma. Quando ela viu, precisou ter coragem para fazer os ajustes que a nova jornada exigia. Vendeu carro, móveis e tudo o que conseguiu para custear a mudança da casa de 450 m² para um apartamento de um quarto, com sala e cozinha conjugadas, em Ribeirão Preto, onde tinha família$$ Levou os dois filhos, mas o casamento não agüentou a transformação$$ Nada se perde..$$ Aos poucos, as coisas foram voltando aos eixos. Um ano depois, Fabíola reatou com o marido. Mais outro ano – depois de rodar o país divulgando seu trabalho e montando uma rede de contatos e clientes – e ela já estava conseguindo pagar as contas, sem precisar mais viver da rescisão contratual. “Consegui me dar bem rápido porque usei as armas que sempre tive, como a capacidade de aglutinar pessoas e a criatividade.” Se nos tempos de relaçõespúblicas ela organizava eventos e comandava equipes, hoje organiza palestras e seminários para fotógrafos que buscam estilo próprio. E consegue sucesso em sua atividade preferida, que é mesmo fotografar gente para books e editoriais, criando e dirigindo as cenas$$ O exemplo mostra que mudar de emprego não é jogar fora nem ver como tempo perdido o trabalho anterior.Longe disso$$ “É a mudança de paradigma que estamos vivendo no mercado. Antes, pessoas com trabalhar para viver melhor 50 anos numa mesma empresa valiam mais. Hoje, aquelas que circularam mais e com características pessoais condizentes com a função são muito valorizadas”, explica Comin, que pesquisa a relação entre diploma e área de atuação. Seus estudos mostram que o mercado aprova profissionais que transitam por várias áreas, mudam de empresa e mesmo de profissão$$ “Não há mais o peso de ter uma carreira cumulativa como uma escada. Há carreiras que são intercaladas, com mudanças de direção. Isso hoje é mais possível e até obrigatório”, completa$$ Usando o que sabia e correndo atrás da mudança, Fabíola retomou seu padrão de vida, mas agora com tardes de folga ao lado dos filhos. Ela fotografa de manhã e no fim do dia, quando a luz está suave, como ela gosta. “A relação de trabalho está mais informal, o que gera mais insegurança em relação a 13º salário e férias, mas traz alguns benefícios. As mulheres, por exemplo, conseguem ajustar a agenda à das crianças. O trabalho ficou mais adaptável à vida privada”, diz Comin$$ ...tudo de se planeja Outro mito relacionado à troca de profissão é o de que quem muda o faz por impulso, loucura ou por pouca responsabilidade. Mas a verdade é que dá para planejar cuidadosamente a mudança. Fabíola e Gustavo, por exemplo, começaram a atacar a nova carreira pelas beiradas. Ela usava os fins de semana para estudar com fotógrafos de renome, fazer leituras, enquanto investia em equipamentos. Seu filho era clicado cada vez com mais propriedade$$ Ele, também estimulado pelo nascimento do filho, há quinze anos, começou a aprofundar o gosto pela culinária fazendo cursos. Quando chegou a hora de mudar de direção, os dois já possuíam uma bagagem para partir em suas viagens. É o que Fraiman chama de transição lateral: começar estudos novos, fazer reservas financeiras e buscar informação para mudar$$ Cameron Hood, 37 anos, já trabalhou em lanchonete, mineradora, administrou hotel, teve construtora e hoje ensina inglês: “Preﬁro o que é bom no momento”, diz Planejamento e mudança: assim tem sido a vida de Cameron Hood, de 37 anos$$ Nascido na Austrália, ele já trabalhou em lanchonete, em uma mineradora, administrou um hotel no Japão, teve uma empresa de construção e, nos últimos quatro anos, é professor de inglês no Brasil. “Não quero algo para o resto da vida. Prefiro o que é bom e interessante no momento”, garante$$ Morando fora de seu país há cerca de dez anos, agora ele pensa em voltar para casa e para o mercado de turismo. Sem deixar outras janelas abertas para enxergar bem o horizonte – pode investir na bolsa ou encontrar outras oportunidades inesperadas por lá. Para estar sempre pronto, Cameron tem uma estratégia: faz cursos que aparentemente nada têm a ver com a profissão do momento, vive sem grandes luxos para economizar e mantém investimentos, incluindo uma poupança, que acumula desde que começou a trabalhar$$ Assim, financia suas escolhas, agüenta as vacas magras e ganha espaço para manobrar o barco de sua vida profissional$$ A hora do camaleão Espaço para mudanças é o que não falta em nosso mundo, cada vez mais acostumado a transições. Trocamos com mais velocidade desde os modelos do celular até as atitudes e o vocabulário diante de situações iguais. Para Comin, esse contexto é um convite para que as pessoas sejam menos sedentárias e fujam da estagnação$$ “Estamos inseridos em uma cultura da mudança. Desde que nascemos, nós aprendemos que tudo o que fazemos é provisório e vai desaparecer”, completa$$ No mercado de trabalho, isso foi ajudado pelo número de profissões criadas nos últimos dez anos. Em 1996 havia 130 carreiras em universidades do Brasil$$ Pouco mais de dez anos depois, já são 569 cursos, segundo o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). Há opções tão diversas que deixariam um jovem colegial de 1950 de cabelo em pé: cosmetologia, automação de escritórios, naturologia..$$ A armadilha desse modelo “camaleão” de sociedade é a gente confundir liberdade de escolha com incapacidade de persistir. “Às vezes, o que é tedioso e complexo tende a ser abandonado. Sem cobrança por acertos nem superação de dificuldades, largamos as coisas no primeiro desgosto”, diz Fraiman. Por isso é importante avaliar se você quer mudar a direção ou apenas trocar os ladrilhos do caminho. O problema não é só o chefe chato, a empresa inerte ou a função entediante. Conhecer áreas diferentes na mesma profissão, atualizar-se e ser criativo pode render mudanças bem estimulantes$$ E, se for o caso mesmo de seguir outro lado da bússola, vá. “Satisfação costuma ser sinônimo até de dinheiro no bolso”, diz Fraiman, citando um estudo da Universidade de Maryland, nos EUA, que entrevistou 200 executivos com carreira bemsucedida de mais de vinte anos. “Um dos fatores comuns entre eles foi que o trabalho tinha um sentido. Ninguém investe em uma carreira se não for feliz nela”, afirma$$ Ainda falta coragem? “A gente superestima os efeitos da mudança e subestima os da satisfação. É também preciso coragem para se olhar no espelho todo dia sabendo que está infeliz”, completa. Saber que se caminha para o lado certo, mesmo com buracos e tropeços, pode ser bem mais gratificante do que andar de carruagem sem saber para onde ela vai$$ crescer valores que mudam a vida k i l T i AMAR É... APRENDER A CONVIVER E A CULTIVAR LAÇOS SEM SE ENTEDIAR, COMO KINUYO E TAKASHI AMOR NÃO É ALGO em que se acredite ou não. O sentimento mais forte que podemos ter por alguém é, antes de tudo, o princípio das relações humanas. Por amor, nos dispomos a cuidar e proteger uns aos outros$$ Com ele, criamos vínculos capazes de superar diferenças e distâncias, de vencer o peso do tempo e do cansaço. O amor que recebemos — da família, dos amigos, das paixões, de nós mesmos — nos torna mais fortes, equilibrados, generosos e felizes. O amor que doamos também. Por amor, arriscamos no incerto e acreditamos no futuro$$ É o amor que nos inspira a dar o melhor de nós e a esperar o melhor para os outros$$ Sob seus efeitos, perdoamos, mudamos, fazemos escolhas, amadurecemos$$ Mas se o amor é universal, a forma como o transformamos em relacionamentos é particular: cada um tem a sua, fruto de sua história, do seu tempo, da pessoa ao lado. Enquanto na família ou entre as amizades encaramos o amor de forma tranqüila e espontânea, tudo muda quando se trata do sentimento praticado a dois. E andamos por terreno inseguro, influenciados por histórias românticas, cheios de dúvidas sobre o certo e o errado, o que queremos e o que precisamos, o que esperamos e o que estamos dispostos a dar$$ Visto assim, amar é simples e natural$$ Relacionamentos, não. “Porque envolvem mais do que um sentimento: dependem também de convivência, de autoconhecimento, de companheirismo, sedução... e mais uma lista particular e infinita de necessidades”, diz Thiago de Almeida, especialista em relacionamentos do Instituto de Psicologia da Universidade de São Paulo (USP). Não é à toa que contos de fadas e filmes românticos terminam com “felizes para sempre” depois do grande beijo do casal. O que vem daí pela frente é um mistério: não há fórmulas para o amor funcionar, porque cada relação é única — e, a despeito de expectativas e esforços, carrega o peso das coisas que não controlamos, como os sentimentos e as vontades do outro$$ Essas questões são recentes. Por 500 anos, nossa sociedade não viu o amor como requisito para a realização pessoal, conta a historiadora Mary Del Priore, autora de História do Amor no Brasil. A prioridade era casar para garantir a segurança econômica. Por influência da Igreja, o prazer era malvisto. As famílias controlavam as relações dos filhos como se fossem negócios$$ A liberdade só foi acenar nos anos 1960, quando revoluções culturais mudaram o papel da mulher e alteraram a escala de valores da sociedade, dando preferência à satisfação individual no lugar de fazer as coisas por mera obrigação. Desde então, esses conceitos se fortalecem a cada geração$$ O melhor exemplo dessa transformação é a nossa própria história. Há 100 anos, sua avó acreditava que era preciso casar virgem — e aquelas que não seguissem a regra seriam rejeitadas. Hoje, o inverso é muito mais comum. Você não precisa mais envelhecer com alguém que lhe chateia: pode se separar e casar quantas vezes quiser. Ou pode ficar solteira — e, ao contrário do que aconteceu com aquela sua tia, é provável que os amigos com aliança no dedo lhe olhem não com pena, mas com invejinha. Se der na telha, pode namorar várias pessoas. Pode amar alguém do mesmo sexo e contar para todo mundo. Pode falar sobre o que sente e mudar de idéia. Se deixa de ser uma obrigação, o amor fica à mercê das nossas escolhas, e cabe a cada um decidir o melhor para si. O que é maravilhoso. E muito mais complexo$$ ...Saber viver Kinuyo e Takashi Uemura aprenderam que o amor é uma escolha que se faz todos os dias. À primeira vista, o casamento deles parece à moda antiga: são 27 anos de uma união que é modelo para o resto da família$$ Mas nada foi arranjado. Kinuyo era uma menina de 9 anos quando conheceu e se apaixonou por Takashi, o primo dez anos mais velho que nem reparava nela. Adultos, tornaram-se amigos e namoraram outras pessoas. Até que Takashi a convidou para sair$$ “Não levei a sério, porque sempre saíamos$$ ...Abrir-se para o novo Quando Claudia Lima se casou, estava escolhendo sua independência. Tinha 15 anos e queria sair de casa,descobrir o amor, construir uma família. Foi morar com o namorado, seis anos mais velho. O casamento durou sete anos. O fim começou quando as escolhas viraram concessões que ela não se sentia bem em fazer. O medo de se separar e dar conta das duas filhas pequenas prolongou a convivência, mas não foi o bastante. “Vivia uma relação sem amor nem confiança. Demorei para criar coragem, mas percebi que, se não havia futuro, melhor tentar dar certo sozinha”, conta$$ Claudia, hoje com 26 anos, faz parte de uma estatística crescente no Brasil.Em 2007, a cada quatro casamentos, um foi desfeito, somando o maior número de divórcios já registrado. O aumento reflete os processos jurídicos menos burocráticos para se separar. Mas mostra também uma nova filosofia, menos paciente com o sofrimento e com os modelos de união que atravessam décadas mesmo quando o amor vira amizade fraternal ou acomodação. A média de duração dos casamentos que terminam em separação é de apenas 10,5 anos$$ “As pessoas ainda resistem a procurar o prazer, têm medo da crítica e da rejeição$$ Mas, quanto mais se afrouxa a repressão, mais o amor e o sexo serão encarados como escolhas individuais, em busca do que é importante para nós”, diz Regina Navarro Lins, psicóloga e autora de A Cama na Varanda. Claudia enfrentou seus medos e aproveitou o tempo de solteira para se conhecer melhor e namorar outros homens$$ Ainda não sabia bem o que procurava, mas já tinha claro o que não queria. “As pessoas carregam marcas de seus relacionamentos amorosos e familiares. Se bem-sucedidos, tornam-se referências. Caso contrário, nosso instinto é evitar esses padrões”, diz o neurocientista Martin.Claudia, sem bússola, encontrou o amor onde menos esperava$$ Foi no trabalho, em um bufê de festas em São Paulo, que ela conheceu Banzai Cavalcante, 39 anos. Logo se tornaram as melhores amigas, do tipo que atravessam noites em longas conversas. “Comecei a sentir que era mais que amizade três meses depois. Nunca tinha pensado em me interessar por outra mulher, fiquei completamente confusa”, conta Claudia.Até que o primeiro beijo entre elas aconteceu. “Chorei demais$$ Ao mesmo tempo sentia algo muito forte pela Ban e sabia que ela poderia ser tudo o que nunca tive em um relacionamento, minha cabeça era um conflito só.” A experiência de Claudia é outra característica dos relacionamentos do nosso tempo: a abertura para amar pessoas, independentemente de quem sejam. “Buscamos o chamado amor confluente. Mais real e menos idealizado, ele se baseia na satisfação dos parceiros. Cada um procura no outro aquilo de que necessita: sexo, companheirismo, respeito... Em quem você vai encontrar isso independe de ter ou não inclinação homossexual”, diz Thiago de Almeida, do Instituto de Psicologia da USP$$ Como define o antropólogo canadense John Lee, autor de Colors of Love (na tradução, As Cores do Amor), não existe uma forma de amor legítima ou superior. Existe apenas o amor que dá certo, e ele não segue regras. Homossexual assumida, Banzai ajudou Claudia a entender isso. “Ban me explicou que o conflito que eu sentia era normal. Mas que todos tinham o direito de buscar a felicidade. Foi aí que percebi que nunca havia amado ninguém. Acreditava em relacionamentos, mas não no amor”, diz Claudia, que falou pela primeira vez na i nível. O mesmo acontece quando chegam os netos. São ciclos de renovação”, afirma$$ Como não há fórmulas, Kinuyo e Takashi transformaram a impossibilidade em razão para se aproximar. “Vejo que muitos casais brigam mais por causa dos filhos$$ Se não temos com quem contar além de nós mesmos, ficamos mais unidos”, diz Kinuyo. Dados do Instituto Gottman, centro de pesquisas americano especializado em relacionamentos, confirmam essa intuição$$ Quem tem crianças discute oito vezes mais do que quem não as tem. Então, se ter filhos aumenta as brigas e não tê-los empobrece a relação, qual a saída? Talvez não esteja nessa decisão, mas na atitude: aquela escolha diária entre brigar ou resolver, gritar ou conversar, impor ou pedir, insistir ou abrir mão$$ i l T Mas, na volta, ele parou o carro e me beijou$$ Começamos a namorar, vinte anos depois de nos conhecermos”, conta Kinuyo$$ A união com alguém já tão familiar rendeu a Kinuyo e Takashi um casamento sem grandes novidades, mas cheio de cumplicidade. Montaram uma casa atrás do escritório de contabilidade dele e passaram a trabalhar juntos. O tédio do tempo foi vencido com o esforço constante para manter o clima de namoro. “De manhã, faço Takashi me dar um beijo de tchau, mesmo sabendo que ele vai estar a alguns metros de distância. Assistimos à novela de mãos dadas. Ainda digo ‘eu te amo’ e quero dormir abraçada”, conta Kinuyo. Para Ricardo Monezzi, pesquisador do Instituto de Medicina Comportamental da Universidade Federal de São Paulo (Unifesp), manter vivo o amor depende mesmo de buscar, dia a dia, maneiras de se redescobrir. “O carinho é uma delas, porque alimenta a relação”, diz$$ Takashi se expressa com presentes.Aos 69 anos, ainda leva para Kinuyo, hoje com 59, bichos de pelúcia e caixas de chocolate toda semana. Nem sempre o mimo agrada$$ Com o fogão foi assim.Takashi chegou com um novo em casa. Kinuyo gostava do velho$$ Não se desfez dele, mas passou a usar o novo quando divide a cozinha com o marido. “Gostando ou não, me esforço para usar os presentes, porque sei que é de coração.” A idéia de que o amor pede verdade absoluta é um mito, dizem os especialistas. Não se trata de mentir, mas de dosar a sinceridade. “Ninguém gosta de ouvir ‘adoro você, mas hoje você não está bonita’. Se a pessoa está bonita 99% do tempo, você finge que ela está bonita 100% do tempo”, diz Martin Portner, neurocientista especializado em amor. Menos atrito, mais diplomacia$$ Razões para brigar nunca faltam a um casal, do presente errado a grandes questões, como ter ou não filhos. Por serem primos, Takashi e Kinuyo não puderam ser pais.Viver apenas em dupla poderia ter desgastado a relação. “Todo relacionamento precisa de mudança”,fala Ricardo Monezzi$$ “Os filhos ajudam a fortalecer o vínculo do casal, porque trazem um componente em comum ao relacionamento: cuidar da prole. É como se a relação escalasse mais um k crescer AMAR É... SE PERMITIR EXPERIMENTAR, MUDAR DE IDÉIA, RECOMEÇAR, SE APAIXONAR. COMO BAN E CLAUDIA vida “eu te amo” há um ano e meio, quando as duas começaram a namorar. Hoje moram juntas com as filhas de Claudia, Gabriela, de 10 anos, e Joyce, de 6, que adoram Ban a ponto de chamá-la de pai. “Amar Ban foi a melhor coisa que me aconteceu.” ...Fazer escolhas Danuza Leão sentiu o amor três vezes. Na primeira, foi em uma cadeia, aos 19 anos$$ A convite de um amigo, foi visitar o célebre jornalista Samuel Wainer. Naquele ano de 1952, Samuel fora preso por questões políticas envolvendo o jornal que comandava, o Última Hora. “Não sabia se ele era da máfia, aliciador de mulheres ou assaltante de bancos”, conta Danuza, então uma musa das altas rodas cariocas, que vivia bem longe do conturbado universo do jornalista. Mesmo separados por um mundo de distância, os dois se encantaram um pelo outro$$ Assim que Samuel foi solto, começaram a namorar. Danuza logo engravidou; Samuel adorou. O pai dela exigiu casamento, e eles se uniram em um cartório, para nos anos seguintes se tornarem um dos casais mais badalados do país$$ Com Samuel, Danuza teve três filhos, viajou o mundo e testemunhou os mais importantes acontecimentos da vida política, econômica e cultural do mundo durante as décadas de 1950 e 1960. Mas o glamour não refletia a solidão que ela sentia. “Durante o dia, eu vivia a vida das crianças; à noite saíamos. Nas raras vezes em que ficávamos em casa, ele recebia algum político. Quando ia deitar, eu já estava dormindo”, lembra$$ A despeito das outras qualidades do marido, a escala de prioridades dele e a falta de tempo a sós começaram a incomodá-la$$ Descobrir quem somos e o que queremos é coisa que acontece quando já estamos dentro do relacionamento. “Precisamos do outro para descobrir isso”, fala Ricardo Monezzi, da Unifesp. É por isso que aquela pessoa ótima pode simplesmente não combinar, ou a vida dos sonhos ser frustrante na prática. “Quando amamos, nos descobrimos. Se a pessoa não traz o que você precisa, é melhor continuar seu caminho, buscando evoluir do ponto em que parou”, diz Ricardo$$ Aceitar esses limites naturais das relações — e entender que o desencontro pode não ter culpados nem conserto — é doloroso, mas necessário para encontrar a paz. “Samuel me estimulava a ser cada vez mais eu mesma. Ele achava que essa era a estratégia para conservar um casamento$$ Costuma ser, só que não foi. Aconteceu na hora errada. Se nos encontrássemos agora, aos 75 anos, duraria para sempre.” Naquela época, Danuza queria companhia e atenção. Acabou se apaixonando por outro homem, o também jornalista Antônio Maria. “Ele era inteligente, sensível, divertido. Ficamos amigos assim que nos conhecemos”, lembra. Antônio a conquistou por saber ouvir. “Ele tinha todo o tempo do mundo não só para escutar qualquer problema meu, como para discutir e aconselhar. Era exatamente do que eu precisava”, conta. O casamento com Samuel acabou$$ E um novo, com Antônio, começou$$ Era uma paixão daquelas que fazem a gente achar que sem o outro morre. Poderia ter se acalmado, mas com eles foi ficando sufocante. Antônio era ciumento, queria que Danuza se encolhesse. Ela, envolvida, desabalou a aceitar as decisões dele só para agradar. “Nessas horas, não adianta ninguém dizer nada, pois apaixonados são cegos e surdos”, fala. Apesar do afeto, ela foi murchando. “Mudei de personalidade.Antônio também”, lembra. Começou a desconfiar de que o amor não era tudo, e não valia a pena renunciar à vida por uma relação. Depois de quatro anos juntos, Danuza deixou Antônio$$ Achar que a pessoa é o grande amor e se frustrar com a vida real é um engano comum. “A paixão é construída em torno da idealização do outro”, diz a psicóloga Regina Navarro Lins. Mas a convivência evidencia todas as características do amado — inclusive as mais desagradáveis. A magia acaba e, se não aprendemos a gostar da pessoa como ela realmente é, nos desencantamos. Mas doído mesmo é tentar fugir disso e ceder ao que nos faz mal só para preservar uma relação que já não funciona. “Quanto mais concessões, mais hostilidade surge, minando o relacionamento até torná-lo insustentável”, diz Regina$$ crescer AMAR É... ENTENDER OS PRÓPRIOS LIMITES, ASSUMIR SEUS DESEJOS E TER CORAGEM DE FAZER ESCOLHAS, COMO DANUZA As experiências ensinaram Danuza a respeitar seus limites. “Não sabia o que me esperava depois dessa separação, mas estava decidida: a única dona de minha vida seria eu”, diz. Em 1972, conheceu o terceiro marido, o jornalista Renato Machado. Em dois meses moravam juntos, tranqüilamente apaixonados. Mas, mais uma vez, ela teve de escolher: “Apesar de gostar muito de mim, Renato não podia ver um rabo-desaia”. O casamento acabou em quatro anos$$ O fim é sempre melancólico, mas viver mal é pior. “Não vejo nenhuma razão para cultivar a infelicidade”, diz Danuza$$ Bem, e esses percalços não querem dizer que o grande amor, aquele que fará a gente feliz para sempre, ainda não chegou? Não. Isso — e também a cara-metade, a alma gêmea, o príncipe encantado, o par perfeito e o final feliz — são invenções$$ Chamado de amor romântico, esse mito é debatido desde a Grécia antiga. Nossa existência é solitária a partir do momento em que nascemos. Imaginar que alguém irá completar nossas falhas, preencher nossas carências, iluminar nossa vida e nos amar loucamente pela eternidade é reconfortante — e irreal. “Esse mito impede a liberdade e gera infelicidade quando indica apenas um caminho para o amor”, diz Regina$$ Mas há mudanças no ar, e esse ideal vem enfraquecendo. Ainda assim, de vez em quando, numa sessão da tarde ou ao conhecer uma pessoa nova, podemos suspirar desejando uma solução mágica para o amor. Normal. “Aprendemos a desejar esse tipo de amor como se fosse o verdadeiro”, diz Regina. “Amamos estar amando. A questão é que, nesse modelo, criamos expectativas equivocadas. Achamos que podemos nos tornar um só. E isso é impossível.” Para ela, a tendência é buscar cada vez mais a individualidade. “Não como algo negativo, mas que, em vez de pregar a fusão entre os dois, pratique a liberdade.” Um amor em que a gente se mostre e se aceite sem disfarces. Que se baseie na amizade e no qual cuidamos de nós tanto quanto do outro$$ Um amor, enfim, em que nos sentimos inteiros e capazes de viver bem sozinhos — e, só então, para somar e não para preencher o vazio, fará sentido estar com alguém$$"},
{"section": "amar", "title": "as relações que importam", "author": "Simone Cunha,comcolaboraçãode Francisco Spagnolo", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Eu me amo Quem disse que ser diferente é ruim? Conheça histórias de pessoas que aprenderam a aceitar, gostar e até mesmo tirar vantagem daquilo que para muita gente parece uma estranheza A DEFICIÊNCIA AUDITIVA DE MARIA DO CARMO LHE GARANTE NOITES TRANQÜILAS – E UM LONGO CASAMENTO FELIZ O QUE TE FAZ SER verdadeiramente quem você é? Tem aquela característica – ou um monte delas – que as pessoas logo lembram quando pensam na gente. Pode ser um aspecto físico, como um dedão do pé muito grande, um jeito de falar com palavras que ninguém mais usa, um cacoete tal qual um olho que não pára de piscar, um jeito de se vestir, uma maneira exótica de encarar a vida, uma habilidade indiscutível para assobiar$$ Quando percebemos que há algo que nos faz singulares, é comum que a primeira reação não seja muito boa. Na escola, queremos fazer parte dos grupinhos, e, se algo nos torna diferentes, somos excluídos. Quem nunca sonhou em ser igual a todo mundo? Mas um dia percebemos que são essas características que nos tornam especiais. E aprendemos a gostar delas, porque nos dão personalidade – e podem até nos garantir vantagens$$ No meu caso, é a altura. Eu sou baixinha. Peno para assistir shows de pé e sentar em cadeiras altas. Mas descobri que gente pequena é catalisadora de afeto. É assim: eu chego num lugar e as pessoas me acham querida, fofa, tão bonitinha, conquisto todo mundo sem nem querer. Para não me afogar nessa doçura, falo firme, banco a séria. “Essa menina é brava”, é uma das frases que mais ouço. E como eu seria se fosse alta? Não dá para ter idéia. São essas diferenças que moldam nossa essência. E uma das melhores coisas da vida é podermos ser como realmente somos. Sem repressão, com liberdade e bom-humor. Como os personagens a seguir$$ Marido com tecla “mudo” adoraram fazer piadas: “Ele dorme toda Maria do Carmo Pereira Rodrigues, 60 anos, São Paulo, SP noite do mesmo lado, aí esmaga só uma Maria do Carmo possui metade da puxa quando dá bronca”. E André ria junto$$ capacidade auditiva normal. Desde que Ilhado na nova escola, resolveu contar as nasceu é assim, pois teve uma membrana piadas como sendo verdade. Em dois dias dos tímpanos rompida. Aos 19 anos estava rodeado de amigos. A tática também fez uma cirurgia para tentar resolver o funcionou na volta a São Paulo, aos 12 anos, problema, mas perdeu mais audição e quando ganhou o apelido “meio dumbo”$$ ainda ganhou um zumbido no ouvido$$ Hoje, ninguém mais chama André assim, e Fez outras nove tentativas de correção, e suas orelhas nem são lá tão diferentes, mas nada de progresso. Hoje, graças a aparelhos ele fez questão de imortalizar a alcunha auditivos, sua qualidade de vida é boa$$ no endereço de e-mail. “É para as pessoas E não só porque eles a permitem ouvir, mas perguntarem ‘por que meio dumbo?’ e eu também porque ela pode optar por não poder contar que tenho uma orelha pra usá-los. E é isso que Maria do Carmo faz frente e outra pra trás porque dormia com toda noite. Só assim não se incomoda com a cabeça só de um lado.” orelha” ou “A de abano é a que a mãe dele os roncos do marido, que forçam o ﬁlho, no quarto ao lado, a usar protetor auricular$$ Bem explicadinho E, desse jeito, o casamento de 36 anos vai Marcos Daniel Cézari, 56 anos, Bocaina, SP muito bem, obrigado$$ “A gente pergunta as horas e ele explica como o relógio funciona”, resume um Amizade de orelhão amigo de Marcão. “Se tenho de explicar André Rodrigues, 25 anos, São Paulo, SP algo que exige didatismo, eu sou didático”, Aos 8 anos, André mudou-se de São Paulo defende-se o jornalista. Na categoria para Santos, e teve de enfrentar aqueles “assuntos que exigem didatismo” ele inclui assustadores primeiros dias de aula numa piadas, indicações de caminho, conversas escola nova. Para conquistar amigos, usou de boteco e outras especiﬁcidades. Sempre as orelhas. Uma delas é normal, a outra é que julga necessário, não só fala como de abano. Seus primos mais velhos sempre desenha. Prevenido, leva uma caneta no bolso e, eventualmente, vê-se obrigado a raiva, e ainda escondeu a mordida da mãe descarregá-la em guardanapos, sacos de pão para que o cãozinho não fosse castigado. O ou qualquer outra superfície que se preste$$ que poderia ser um trauma de infância não Quem adora essa peculiaridade de Marcão abalou nem um pouco o amor que sempre são os leitores do jornal em que trabalha$$ sentiu pelos bichos. “Meu apartamento Sua função é trocar em miúdos temas é pequeno, então não tenho animal de espinhosos como previdência e tributação$$ estimação. Mas vivo brincando com os E se os colegas evitam perguntar as horas, que vejo na rua. Já desisti de pegar ônibus na época do imposto de renda fazem ﬁla para dar comida a um cão sem dono que na sua mesa para tirar dúvidas$$ apareceu no ponto”, conta. A cicatriz é um símbolo orgulhoso desse afeto especial$$ De olhos brigados Maria Fernanda Torres, 31 anos, Três Lagoas, MS Um menino de classe Maria Fernanda nasceu com catarata$$ Aos 4 anos, era com terno ou smoking que Fez a primeira cirurgia nos olhos com 1 ano$$ Lucca ia para a escola. “Vi em ﬁlmes, achei Aos 2, adotou os óculos fundo de garrafa$$ bonito e pedi aos meus avós”, explica. No Novinha, já ia sozinha para a escola. Fazia aniversário de 6 anos, quis um bolo de bagunça na sala, andava de bicicleta, era casamento, com três andares, e champanhe vaidosa. Adolescente, teve seus namoricos, sem álcool. Além de estilo, Lucca exibe um e ainda jovem se casou. No lugar dos olhos, notável senso empreendedor. “Estava na sempre teve “criaturas independentes, que cantina e uma bala caiu na garrafa d’água$$ ignoram solenemente o comando”. Mas Tomei e achei gostoso. Fiz outras três e só foi se incomodar com isso na faculdade, revendi pelo dobro do preço.” Alugando os sob os olhares dos colegas. Aí fez uma serviços de seu apontador com manivela, cirurgia para amenizar o estrabismo. Mas ele lucrava 0,25 real por lápis. E, com as gosta mesmo é da reação das crianças, que sobras de doces da festa de dia das bruxas apontam para a moça um pouco vesga, do condomínio, montou uma banca e perguntam e ouvem dela que “um olho arrecadou 5 reais. “Ele já montou duas brigou com o outro e agora cada um mira empresas, a Falupe – Fábrica de Lanternas onde quer”. Há menos de um ano, Maria e Coisas que Brilham – e a Corpo Brilhante, Fernanda descobriu que só enxerga 20% dos cosméticos que ele mesmo produzia em do que uma pessoa normal vê. Se assustou casa”, conta a mãe, Taís. O que pode parecer com a notícia, mas depois entendeu$$ uma exótica precocidade, para Lucca é só “Enxergo do meu jeito. Se não fosse assim, brincadeira, mais divertida que videogame$$ Lucca Zigneron, 10 anos, São Paulo, SP talvez não tivesse ouvidos tão aguçados.” Ela canta, compõe, produz e arranja, Recorde em tempo recorde fazendo trilhas sonoras. Como ninguém Daniel Dias, 20 anos, Camanducaia, MG impôs limites, para ela nunca houve algum$$ Ninguém ganhou mais medalhas do que Daniel nos Jogos Paraolímpicos de Pequim, Mordida de amor não dói em agosto de 2008: foram quatro de ouro, Maíra Freire, 29 anos, Rio de Janeiro, RJ quatro de prata e uma de bronze. O destino Há 23 anos, Maíra carrega uma cicatriz de que o levou ao pódio tantas vezes foi o 3 centímetros na mão esquerda. Esconder, mesmo que o fez nascer sem os pés nem nem pensar. Quando alguém pergunta como as mãos. Nas escolas regulares em que a marca surgiu, ela tem a chance de contar sempre estudou, Daniel sentia preconceito, uma de suas memórias preferidas. Quando mas ser diferente não o impediu de planejar tinha 6 anos, passando o ﬁm de semana vôos altos. Nem de colocá-los em prática em uma fazenda, ela resolveu brincar com numa velocidade quase inacreditável. Aos 16 um cachorro enquanto o bichano comia$$ anos, vendo uma competição na TV, decidiu Levou uma abocanhada. Não sentiu dor nem que seria nadador. Para treinar, tinha de ir MARLOS É DA COMUNIDADE DOS FEIOS. MAS SABE CANTAR, REPRESENTAR E CONVERSAR – E ACHA ISSO BEM MELHOR DO QUE UM ROSTINHO BONITO diariamente à cidade vizinha de Bragança Cada um com a sua cor Paulista. Quatro anos depois, colheu Kris Zullo, 28 anos, São Manuel, SP os louros em Pequim. “Se eu não fosse Na 1ª série, Kris pintou o desenho de uma deﬁciente, não seria um campeão$$ árvore com o tronco verde e as folhas Não consigo me imaginar de outro jeito.” marrons, e a professora riu. Dias depois repetiu o feito, mostrou para alguns Feio, e daí? coleguinhas, e eles também acharam graça$$ Marlos Vasconcelos, 37 anos, Curitiba, PR Na terceira vez, a classe inteira gargalhou$$ “Sou feio, mas sou legal” e “UFA – União “Acho melhor você não usar mais cores”, dos Feios Assumidos” são algumas das disse a professora. A frase retumbou em sua comunidades na internet de que Marlos cabeça nos dez anos seguintes, durante os faz parte. “Desde cedo vi que não era quais ele se limitou ao branco-e-preto. Mas exatamente uma criança linda”, assume não parou de desenhar. E mais: decidiu fazer rindo. Na insegura adolescência, parecia vestibular para artes plásticas. Aprendeu que o mundo era só dos belos. Mas a que gênios como Van Gogh usavam cores maturidade provou o contrário. “Descobri invertidas, e domou sua deﬁciência visual – talentos que independem da beleza.” o daltonismo, condição genética que altera Cantor e ator, Marlos é vocalista de jazz e já a forma como se percebe as cores – ao atuou na TV. Durante as ﬁlmagens de um entender que muitas vezes o laranja que trabalho, conquistou uma das atrizes mais vê está mais para o verde, que alguns tons bonitas. A família da moça não acreditava: de marrom na verdade são vermelho, e que “Você vai mesmo namorar esse feio?”$$ este certas vezes se passa por verde. Hoje, é Alheia às pressões, ela se derretia em juras ilustrador e colorista – um proﬁssional que de amor a ele: “Quando te olho, vejo como vive das cores, determinando quais e como você realmente é”. E elogio assim, Marlos usá-las. E, a despeito da recomendação da sabe, não tem beleza que pague$$ professora, adora pintar o mundo como o vê$$ Sou mais eu Delícia de velhice Adelaide Ivánova, 26 anos, Recife, PE Elena Fletcher, 63 anos, Maryland, EUA Baixinha, dentes separados, jeito estranho, Elena é velha desde os 46 anos. Pelo menos gostos excêntricos para músicas e roupas, sob o ponto de vista de seu ﬁlho Bruno, que Adelaide não combinava com nenhuma na época, aos 8, lhe perguntou: “É bom ser turma. Primeiro achou horrível ser a única velha?”. Ela, que nunca se preocupou muito do seu tipo. Depois, caiu a ﬁcha: ser a única com isso, respondeu às gargalhadas que sim$$ signiﬁcava também ser autêntica. E, em “Ser velho é ser feliz e descompromissado”, vez de ﬁcar de canto, deslocada, foi exigir disse. Os anos passam e dão a ela mais seu lugar ao sol. “Sou exatamente do jeito certeza de que estava certa. Elena nunca que pareço ser”, saiu avisando, sem mais mais analisou celulites, rugas, cabelos vergonha de ser a esquisita da classe. Parou brancos. Em compensação, volta e meia de levar desaforo das meninas metidas tira do seu baú histórias bonitas que viveu para casa – e ainda defendia qualquer e reparte com os ﬁlhos sua sabedoria. “O discriminado que visse. “Tentar abalar a agora é a melhor fase da vida”, diz, tranqüila auto-estima da pessoa é pior que agressão, como os que sabem que a vida nos ensina a porque isso se instala lá dentro e não sai.” cada dia. A busca da perfeição, tão comum Para se impor, valia conversar, bater boca ou, quando se é mais novo, ﬁcou para trás. “É a melhor das respostas, esfregar o sucesso melhor ser sereno do que glamouroso”, na cara de quem tentou diminuí-la. A luta ensina. O tratamento pró-sinais do tempo pela aceitação virou o blog Vodcabarata, de Elena inclui uma gargalhada diária e o cheio de conselhos bem-humorados em prol seguimento à risca da ﬁlosoﬁa que sua mãe do amor-próprio. “Tento provar que é ok ser ensinou: “Não há bem que sempre dure nem qualquer coisa que você quiser.” mal que nunca acabe”$$"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Dilson Branco", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Boa noite Anda sonhando com uma bela noite de sono? Sonhar acordado não basta: é dormindo que nosso corpo realiza sua manutenção diária, garantindo saúde e disposição para um novo dia PELO MENOS UMA VEZ por dia ele se impõe, inevitável. As pálpebras pesam, os músculos querem se livrar da obrigação de sustentar o esqueleto, a mente já não se concentra com facilidade... o sono chegou. A força com que nos abate deixa claro que é uma necessidade tão essencial para o organismo quanto comer. Mesmo assim, não hesitamos em sacrificá-lo sempre que precisamos de mais algumas horas para aproveitar o dia. Se por um lado essa estratégia nos garante benefícios imediatos, como entregar um trabalho a tempo ou assistir a um bom filme da madrugada, por outro pode trazer sérios prejuízos à saúde$$ “Até mesmo uma perda mínima de sono é capaz de prejudicar profundamente o ânimo, a produtividade, a capacidade de comunicação e a saúde em geral, afetando o aparelho gastrointestinal, o funcionamento cardiovascular e o sistema imunológico”, afirma no livro O Poder do Sono o especialista James Maas, professor de psicologia da Universidade de Cornell, nos Estados Unidos. No fim do século XIX, esse alerta não preocuparia muita gente. Naquela época, segundo pesquisas feitas nos Estados Unidos, dormia-se dez horas por noite. Hoje, a média caiu para sete$$ O que tem roubado nossas horas de cama? Trabalho, trânsito e lazer, nessa ordem, segundo outro estudo americano. O ritmo intenso das cidades, com os serviços 24 horas, a poluição sonora e a ansiedade típica de nossos tempos, também tem comprometido a qualidade do sono. O resultado não podia ser outro: 44% dos brasileiros dizem dormir mal, segundo pesquisa realizada na I Semana Brasileira de Sono, em 2004$$ Manutenção geral Para entender como uma noite maldormida pode ser perigosa para a saúde, é preciso saber o que acontece no nosso organismo enquanto dormimos. O sono é dividido em duas etapas que se intercalam no decorrer da noite. A primeira é “semelhante ao coma”, como compara no livro Como Vai seu Sono? o médico Denis Martinez. A freqüência cardíaca e a pressão arterial diminuem, e a respiração torna-se extremamente regular. Na segunda, ao contrário, o cérebro passa por intensa atividade. Como reflexo da agitação do sistema nervoso, os olhos se movem rapidamente. Por isso a fase é chamada de REM (sigla em inglês para “movimentos rápidos dos olhos”)$$ Em cada uma dessas etapas ocorrem processos específicos, que juntos correspondem a uma grande manutenção no organismo. No sono não-REM, os músculos se enchem de sangue para se recuperar do esforço do dia, a temperatura do corpo cai a fim de conservar a energia e intensifica-se a ação de substâncias que regulam o sistema imunológico. No sono REM, que é quando sonhamos, a faxina é na memória. As inTOQUES DE RECOLHER Dicas para dormir com os anjinhos Durma em ambiente escuro$$ A luz acesa perturba nosso relógio interno. Se for preciso, use uma venda$$ Se acordar para ir ao banheiro, acenda formações adquiridas durante o dia são fixadas, e as lembranças que não têm importância são descartadas$$ Quem não permite ao corpo realizar essa valiosa manutenção logo sente os efeitos. Uma pessoa acordada há mais de dezoito horas tem sua capacidade de resolver problemas que exigem raciocínios complexos diminuída em 30%$$ A longo prazo, os prejuízos são ainda piores. Quem dorme mal tem maior probabilidade de sofrer de estresse, hipertensão, derrame, depressão, infecções, inflamações e fibromialgia. Recentemente, a falta de sono também foi relacionada à obesidade: o corpo interpreta a vigília extra como sinal de ameaça e protege-se estocando mais gordura. Para as mulheres, as notícias são especialmente ruins. As insones possuem tendência maior para desenvolver doenças cardíacas, e as que dormem menos de seis horas apresentam 60% mais risco de ter câncer de mama$$ Durma bem A saída é aprender a dormir bem. Para ajudar nessa tarefa, James Maas criou quatro regras. A primeira é dormir o número ideal de horas que seu corpo exige. Para descobrir o seu, faça o seguinte: durante uma semana, vá deitar-se oito horas antes do horário em que tem de acordar. Conforme a necessidade, a cada nova semana vá acrescentando ou diminuindo quinze minutos de sono por dia (alterando a hora de dormir, não a de levantar). Quando conseguir acordar na hora certa, sem o despertador, e se sentir desperto o dia inteiro, terá descoberto o intervalo mais adequado$$ A segunda regra é ir dormir sempre na mesma hora, para regular o relógio biológico. A terceira é tentar dormir um sono contínuo, sem interrupções$$ Caso tenha de quebrar a primeira regra, acione a quarta: recuperar o sono perdido. Precisou dormir uma hora a menos hoje? Vá deitar uma hora mais cedo amanhã! Além da disciplina de horários, outras dicas simples podem ajudar a ter o sono ideal (veja no quadro ao lado). Se elas não bastarem, talvez seja sinal de que você precise de tratamento médico$$ Nesse caso, não hesite em procurar um especialista (confira a lista de profissionais certificados da Associação Brasileira do Sono em www.sbsono.com.br). Se você quer ter um bom dia, tome todos os cuidados necessários para garantir uma boa noite$$ o mínimo possível de lâmpadas$$ Evite muito frio ou muito calor$$ Temperatura abaixo de 17ºC estimula pesadelos, e acima de 29ºC causa despertares e movimentação. Uma dica para as noites frias é lavar os pés com água quente antes de se deitar$$ Faça refeições leves à noite$$ Forçar o sistema digestivo na hora de dormir pode causar apnéias (interrupções momentâneas na respiração), ronco e palpitações$$ Evite cafeína, cigarro e álcool antes de dormir. A cafeína provoca diﬁculdade de manter o sono (e não de adormecer, como muitos pensam). Nicotina e álcool também perturbam. Beber favorece roncos, despertares e pesadelos$$ Crie um ritual para a hora de dormir$$ Uma boa opção é ler (desde que não seja algo relacionado ao trabalho)$$ Quando acordar, saia da cama$$ Tentar dormir mais depois de já estar recuperado vai criar diﬁculdades para você adormecer na noite seguinte$$ Se precisar (e puder), tire a sesta$$ Quem dorme pouco à noite pode recuperar à tarde. Mas cuidado: a cochilada depois do almoço pode ser prejudicial para quem sofre de insônia$$"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Nina Weingrill", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Escorregar é perder, por instantes, o controle do corpo$$ Levados por um impulso, sem saber direito como iremos chegar, nós quase flutuamos$$ E rimos, de tão leves QUANDO UMA CRIANÇA DIZ: “Mamãe, vem escorregar comigo!”, ninguém duvida de que é um convite para uma bela farra. Subir as escadinhas, sentar-se no alto e empurrar o corpo para baixo no escorregador, rumo à caixa de areia, é memória feliz de qualquer infância. Já na adolescência, a coisa começa a mudar. Escorregar na classe durante uma apresentação ou desequilibrar no meio da pista de dança na frente daquela paixonite é o terror da puberdade. E quando somos adultos... Vira pejorativo. “Se fulano escorregar de novo, aposto que demitem ele”, ouve-se. Como foi que uma diversão fundamental ganhou um sentido tão pesado? Escorregar é errar, é isso? Na verdade, deslizar por aí tem mais a ver com experimentar a emoção de estar no limite entre a estabilidade e a queda. É sentir-se livre, mas seguro. E, apesar do que se diz, muitas pessoas vêem essa sutileza. E cometem, sim, vários (deliciosos) deslizes. Conheça algumas dessas histórias e deixe-se levar$$ Cometa um deslize COISA DE LOUCO Seu Nelson Flores acorda às 6 da manhã. Toma café, veste sua melhor combinação de short e camiseta e ruma para o Sesc Itaquera, a 40 minutos de ônibus de onde mora, em São Mateus, na periferia de São Paulo. Chega antes mesmo de os portões se abrirem, às 9. “Gosto de ser o primeiro”, diz. Em tudo, diga-se. Aos 70 anos, bem vividos, seu Nelson é um assíduo praticante de qualquer esporte que for convidado a jogar$$ Isso talvez explique o entusiasmo extra com que chega ao Sesc nessa época, férias de verão da neta Jéssica, de 11. Com ela, seu Nelson tem boa desculpa para praticar a atividade de que mais gosta: despencar no toboágua de 7 metros de altura do parque aquático do Sesc. “Eu gosto de emoção. Deslizar me dá uma felicidade rara”, diz, como quem precisa se justiﬁcar. É que a família pega no pé, o médico receitou pílulas para a pressão alta... E o velho ainda vai se meter em atividades estressantes? Mas é do prazer da adrenalina que ele fala. “As pessoas dizem que sou metido. Azar delas! Mal sabem como é bom gritar de lá de cima e ﬁngir que a gente é um pouco louco de vez em quando.” MÃES SOBRE RODAS Só de pensar em seu mais novo companheiro, um par de patins pretos, a professora Sandra Graciano já se empolga. Aos 44 anos, faz só um que ela começou as aulas de patinação artística$$ Por muito tempo, apenas assistiu, com água na boca, aos três ﬁlhos adolescentes deslizarem pelo clube Palmeiras, em São Paulo. Tinha medo de arriscar: achava-se velha demais. Mas aquele olhar pidão comoveu o treinador da criançada, que a convidou para experimentar as rodinhas$$ “Não desci mais dos patins”, diz Sandra. “Parece exagero, mas eles deram mais sentido à minha vida”, conta. “De quebra, ﬁquei mais durinha”, ri. Entre piruetas e manobras simples, como deslizar para trás, Sandra encontrou aquela satisfação de quem começa a fazer algo por si, quebrando o ciclo de só cuidar dos outros$$ O treino é toda semana. E quem a vê em ação, animadíssima, nem repara na idade. A não ser os ﬁlhos: é só ver a mãe toda feliz que um deles dispara: “Mãe, você ﬁca ridícula com esse cadarço cor-de-rosa”. E daí? Combina com a cotoveleira, as joelheiras e o capacete. “Na nossa idade...”, suspira. A graça de deslizar é perder um pouco do controle – desde que bem protegida$$ ESCORREGO, O ESPORTE LADEIRA ABAIXO Rafael Krieger, de 24 anos, é um amador. Mas poderia ser criador A especialidade de Digiácomo Dias, de 27 anos, é despencar ladeira e craque de um novo esporte: o “escorrego”. Sua habilidade é deslizar abaixo o equivalente a um prédio de 11 andares, numa piscada de sobre tudo quanto é piso – e também por superfícies variadas, como 15 segundos. Entre ele e o chão, só uma prancha de ﬁbra de vidro$$ corrimão de escada. Como instrumentos, sapatos de sola lisa, meias Digi, como é conhecido pelos amigos, é tricampeão mundial de sem medo de encardir, água e sabão, o próprio corpo – as regras são sandboard, um surfe em dunas de areia que surgiu na década de 80, ﬂexíveis e dependem da oportunidade. A prática começou ainda na Califórnia. O caminho entre o “esquibunda” e o esporte proﬁssional criança, em Florianópolis, quando o skate era meio de transporte da foi feito de muitas subidas e descidas, pranchas quebradas, braços e sala para a cozinha. Mais velho, Rafael descobriu o deleite das dunas pernas lanhados, quilos de areia até dentro das orelhas. Paulista de na praia. Ali, deslizando areia abaixo, o escorrego era praticado com São Bernardo do Campo, Digi se encantou com as dunas aos 11 anos, os pés descalços, sobre pedaços de papelão, de bunda. Então ele quando a família se mudou para Florianópolis, em Santa Catarina$$ se mudou para São Paulo, a terra da garoa. E a chuva virou o meio O sandboard acabava de começar naquelas bandas. Na adolescência, “lubriﬁcante”. Com tempo feio, ele sai às ruas de olho no chão mais o sobe-e-desce nas dunas ocupava tardes inteiras, e alguém da molhado. Já mapeou as melhores pistas: o piso de azulejo na entrada turma até chegou a dizer: “Um dia, você será campeão”. “Três vezes do prédio é ótimo. Nele, “patina” de tênis mesmo, imaginando trilhas por semana, subíamos e descíamos as dunas da Praia da Joaquina sonoras para sua apresentação. Se já caiu? Até criou calo. Mas bom quarenta vezes, sem técnico”, lembra Digi. Um amigo cuidava de mesmo é o escorrego na piscina. Funciona assim: de férias na casa ajudar o outro a melhorar a performance. Até hoje é assim. “Quando da mãe, lá no Sul, esvazia a piscina de plástico dos irmãos menores o vento norte, que levanta menos areia, chega na praia, coloco os e a estica na grama. “Daí molho com a mangueira, ponho bastante óculos e curto os segundos da descida.” Se muita gente pensa em sabão, saio correndo e me jogo na lona lisinha.” Se o escorrego fosse subir na vida, Digiácomo aprendeu que, primeiro, é preciso descer – esporte, ninguém mais reclamava da educação física$$ e bem rapidinho – para conseguir saltar e ir mais longe$$"},
{"section": "comer", "title": "sabores que confortam", "author": "Marcela Dias", "edition": "6", "months": "jan/fev", "year": "2009", "text": "Minha terra tem bananeiras E são nanicas, da-terra, ouro, prata$$ Tem até banana com nome de maçã$$ Todas dão em receitas que adoçam com sutileza o que é salgado e enriquecem ainda mais o que já é doce BOLO DE BANANA CARAMELADA A surpresa dessa tradicional receita ﬁca MODO DE PREPARO para o ﬁnal. Quando desenformado, o bolo Em uma panelinha, aqueça uma xícara de invertido exibe o brilho das bananas em açúcar, mexendo até caramelar. Despeje a caramelo, como na foto da página ao lado água deixando escorrer pela borda da panela e mexa para não empelotar. Ferva por alguns INGREDIENTES minutos, mexendo sempre, até formar uma “EM SE PLANTANDO , tudo dá.” Assim é o • 2 xícaras de açúcar calda lisa. Transﬁra para uma fôrma de 24 cm quintal do farmacêutico Edson Pereira de Souza Leão, na pequena cidade de Arealva, no interior de São Paulo. Assim, do mesmo jeito que o Brasil pareceu aos olhos do descobridor Pero Vaz de Caminha, o autor da frase célebre e com 500 anos de história. Edson já colheu mandioca, milho, alho, abacaxi, tudo num pedaço de terra de 600 metros quadrados. Mas, há quase dez anos, são as bananas que dominam o terreno$$ “Dá gosto ver o bananal todos os dias”, diz o vovô Edson, de 77 anos, encantado em meio a tanto verde e amarelo$$ E quem não se encanta com a simpatia da banana? Fruta bonita e engraçada, amarela com pintinhas pretas. Barata, comum em qualquer quitanda e ainda fácil de comer – basta descascar com as mãos e pronto. É variada: tem banana-da-terra, nanica, ouro, prata, maçã – todas saem do quintal do seu Edson. É uma fruta tão nossa... que fica difícil imaginar que não seja nativa daqui. Ela tem origem asiática, chegou ao Brasil pela África e só então ficou$$ Encontrou solo fértil e panelas apuradas de cozinheiras como a vó Lourdes, mulher do seu Edson. Ela ajuda o marido na colheita, e toda semana tem cacho novo. O maior de todos, ele fez questão de contar: 336 bananas! “Tirei até foto para guardar de recordação”, conta, orgulhoso$$ Enquanto isso, Lourdes leva as bananas para a cozinha e as transforma em bolos, doces, farofa, mingau.Ainda assim, sobram cachos e mais cachos, distribuídos aos cinco filhos, à penca de quinze netos, e pela cidade, da creche ao hospital. Na mão da afamada cozinheira da cidadezinha, Conceição Lopes Lenharo, essas bananas, de qualquer tipo, viram ouro. São dela, e de Lourdes, as receitas a seguir, generosas como seu Edson. E como a terra no quintal da pequena Arealva$$ • 1/3 de xícara de água fervente de diâmetro, cobrindo o fundo e as laterais$$ • 3 bananas nanicas cortadas ao meio, Distribua as fatias de banana no fundo$$ no sentido do comprimento Reserve. Em uma tigela, bata os ovos com o • 3 ovos leite, a baunilha e o açúcar restante. Junte a • 1/2 xícara de leite manteiga, a farinha e o fermento e misture • 1 colher (chá) de essência de baunilha até ﬁcar homogêneo. Espalhe na fôrma e • 100 g de manteiga em temperatura leve ao forno pré-aquecido, em temperatura ambiente alta, por 40 minutos. Deixe esfriar por cinco • 1 1/2 xícara de farinha de trigo minutos e desenforme$$ • 1 colher (sopa) de fermento em pó Receita de Lourdes Possato Leão COMPOTA DE BANANA Sirva geladinha, acompanhada de sorvete novamente ao meio. Em uma panela de creme. O azedo do suco de laranja grande, disponha uma camada de bananas contrasta com o doce da calda até cobrir o fundo. Polvilhe um pouco do açúcar e da canela. Repita essa montagem INGREDIENTES quantas vezes forem necessárias até usar • 12 bananas-da-terra todas as bananas, o açúcar e a canela$$ • 1 kg de açúcar Cubra com água e leve ao fogo baixo, com • 1 colher (sopa) de canela em pó a panela destampada, durante duas horas$$ • 10 cravos-da-índia Não é preciso mexer. Quando o doce ganhar • Suco de 2 laranjas uma calda grossa e as bananas estiverem molinhas (mas não se desmanchando), MODO DE PREPARO desligue o fogo, junte o caldo de laranja Descasque as bananas, corte-as ao meio e os cravos. Espere esfriar e leve à geladeira$$ no sentido do comprimento e depois Receita da doceira Conceição Lopes Lenharo BANANINHA Coma ainda morna. Assim, a textura se fundo grosso, junte a água e leve ao fogo assemelha à do brigadeiro de colher médio. Quando a água começar a secar, acrescente o açúcar reﬁnado e a canela e INGREDIENTES reduza o fogo. Mexa sem parar. A mistura • 12 bananas nanicas vai ganhando aos poucos um tom dourado- • 1 copo de água escuro. Quando começar a desgrudar do • 1 copo de açúcar reﬁnado fundo da panela, desligue o fogo. Unte • 1 copo de açúcar cristal com manteiga uma superfície de mármore • 1 colher de sopa de canela em pó e despeje o doce. Quando estiver morno, corte em quadradinhos e molde-os no MODO DE PREPARO formato que desejar. Por último, empane as Descasque as bananas e pique-as em bananinhas no açúcar cristal$$ rodelas. Coloque-as em uma panela de Receita da doceira Conceição Lopes Lenharo"},
{"section": "brincar", "title": "pequenos grandes prazeres", "author": "quandoviumadaquelasbolasdecirco. Nãopenseiduas", "edition": "6", "months": "jan/fev", "year": "2009", "text": "água na boca Sabe aquele cheirinho gostoso que vem da cozinha na hora do almoço, inundando a boca Ex-crítica gastronômica do jornal norte-americano The New York Times e atual editora-chefe da revista Gourmet, Ruth conta experiências profissionais em forma de lições de vida. Para ela, família, amores, amigos e refeições dão sentido à existência$$ A Parte Mais Tenra fala da comida que nos transforma; Conforteme com Maçãs trata de escolhas que nos tornam quem somos e Alho e Safiras aborda detalhes sórdidos e cômicos de sua rotina de disfarces para comer em restaurantes anonimamente$$ de saliva? Alguns filmes, livros e sites podem causar a mesma sensação. Não acredita? Então confira esta seleção – e bom apetite Para comer sem culpa Nigella Express. Programa de Nigella Lawson, no canal GNT. A inglesa Nigella Lawson é comilona assumida: há dez anos, ela pesquisa o tema e ensina em livros e na TV o preparo de receitas fáceis e feitas com o coração – sem preocupações dietéticas e lambendo os dedos enquanto cozinha. Em seu novo programa, ela mostra receitas rápidas que não perdem em sabor, elegância nem paixão. Para perder a censura entre panelas$$ Para quebrar preconceitos Ratatouille. Filme de Brad Bird, EUA, 2007. Este rato, sim, é bem-vindo na cozinha: Remy, o roedor com o paladar mais refinado do mundo e protagonista dessa animação da Disney vencedora de Oscar. O ratinho chega a Paris decidido a levar a sério seu amor pela comida. Cozinha (escondido, claro) num restaurante e dá os louros ao faxineiro da casa, um desastre nas panelas. Para rir e se inspirar: todo mundo pode aprender a cozinhar$$ Para babar e copiar mixirica.com.br. Site de Tatiana Damberg$$ Tatu é gastrônoma, mãe de dois filhos e mulher de um fotógrafo e empresário faminto. O blog dos dois é um hobby que ficou sério. Ela cozinha, ele fotografa, e as receitas ficam para quem quiser se aventurar. Pode ser um doce de leite brilhante ou um cordeiro refinado. E dá até para montar o cardápio da semana copiando os posts$$ Para uma viagem gastronômica Mercados públicos e feiras. Toda cidade, vila ou bairro, por menor que seja, compartilha alguma feira que todos gostam de chamar de sua. Tem as verduras mais frescas, as frutas mais brilhantes e aquele pastel que é frito na hora mas as (quem se importa?) permanece perfumando a roupa até a próxima lavagem. Dê um pulinho na mais próxima de sua casa. Ou no mercadão da cidade. Ali, todo mundo lembra que comer também é uma viagem$$ Para dar Para enxergar além A Parte Mais Tenra, Conforte-me com Maçãs e Alho e Safiras. Livros de Ruth Reichl, editora Objetiva$$ Para criar pequenos mestres-cucasde Come-Come – Pais e Filhos na Cozinha. Livro João Alegria, editora Jorge Zahar. Crianças com frescura para comer, mães em desespero? Esse livro propõe uma gostosa solução: pais e filhos curtindo aventuras culinárias juntos. Com receitas como pão de queijo mineirinho e atividades lúdicas como fazer um chapéu de mestre-cuca, dá para juntar toda a família em volta do fogão e deixar a meninada íntima até dos legumes mais invocados$$ Para fazer em casa PPara não ã tter medo d de errar Para comer com os olhos casadachris.com.br. Blog de Chris Campos. Você acha que uma boa comida deve ser servida lindamente? Siga os passos de Chris Campos$$ Ela cuida de sua casa com tanto amor e carinho que acabou criando um blogreferência para donas-de-casa recémfeitas. Apetrechos fofos de cozinha, idéias de decoração, dicas e mais dicas para festas e para o dia-a-dia estão lá pra quem costuma comer com os olhos, o nariz, as mãos..$$ Julie e Julia. Livro de Julie Powell, editora Conrad. Você sempre desconfiou daquela “diva” doméstica que cozinha maravilhas sem nem sequer sujar o avental? Julie Powell é o antídoto: em plena crise dos 30, odiando a vida e o trabalho de secretária, resolveu montar um blog divertido para contar seus sucessos e fracassos ao preparar todas as mais de 500 receitas de um livro sobre culinária francesa. O Julie/Julia Project não só virou sucesso como um livro best-seller, com receitas e a história de uma garota comum que arriscou seu casamento e seu trabalho para tentar brilhar$$ Livro de receitas da família$$ Editora: você mesmo. Este livro não tem um autor, tem vários. E não é um só: toda família tem o próprio. É feito de folhas soltas com rebarbas, rótulos de embalagens de enlatados, papéis amassados escritos às pressas. Tem desde receitas históricas da vovó até aquela genial de pernil impressa da internet$$ Pingos de óleo deixam as páginas transparentes, outras estão empoeiradas de farinha. E são memória de quem você é. O que, talvez, inspire seus filhos$$ Resgate o da sua mãe ou comece o seu$$ Para cozinhar com amor Como Água para Chocolate. Livro de Laura Esquivel, Martins Fontes, e filme de Alfonso Arau, Espanha, 1993 . Tita, a filha mais nova da matriarca Helena, é apaixonada e correspondida por Pedro, mas, condenada a ficar solteira para cuidar da mãe, acaba vendo seu amado se casar com a irmã mais velha. A família quer fingir que nada está acontecendo, mas as receitas intensas de Tita não podem esconder sua paixão, suas frustrações e seus desejos. E quem as come não pode ficar imune. Para lembrar que comer é viver$$ Para condimentar a vida Sabor da Magia. Filme de Paul Berges, es, EU EUA EUA, A, 2 A 2005$$ 005$$ 5$$ Tilo é dona de uma loja de especiarias e possui o dom de curar as pessoas com suas ervas. Canela para adoçar o amor, chilli para espantar o mal, erva-doce para acalmar$$ Mas a mágica parece não funcionar para ela. Ao contrário, condena-a a viver servindo na loja. Até que um dia Tilo se apaixona por um comprador e desafia a lei dos temperos$$ pequenos grandes prazeres Patas de latas montagem J u l i a n a M a r t i n h a g o Você precisa de: > 2 latas de metal, de tinta ou leite (quanto maiores, melhor!) > corda de náilon (o comprimento varia de acordo com a altura de quem brinca. Dois pedaços de 2 m cada um devem ser suﬁcientes) > martelo > 1 prego > borracha E.V.A. colorida com 4 cm de espessura (uma folha de 70 cm de altura por 40 cm de largura basta) > borracha E.V.A. mais ﬁna, tinta ou papel colorido > pistola de cola quente > tesoura Como fazer: 1. Decore as laterais das latas com a borracha E.V.A mais ﬁna, as tintas ou o papel. Nas que aparecem na foto ao lado, usamos E.V.A$$ 2. Com o prego e o martelo, faça quatro furos em cada lata: dois nas laterais, próximos ao fundo, centralizados (veja a foto abaixo), e dois no fundo, bem próximos aos orifícios já feitos nas laterais. O fundo das latas é a superfície onde você apoiará os pés$$ 3. Em cada lata, passe uma das cordas por um dos furos da lateral, depois pelo orifício do fundo mais próximo, siga até o próximo furo do fundo e termine passando pelo quarto orifício, na lateral. Depois amarre entre si as duas pontas da corda (para saber o ponto certo onde fazer o nó, suba na lata e mantenha o corpo ereto – a corda deve terminar na altura de suas mãos). A idéia é criar uma espécie de cinto para prender os pés$$ 4. Recorte o E.V.A. em formato de pata (ou o que sua imaginação mandar) e use a cola quente para grudá-lo às latas. Pronto! Quando uma invenção despretensiosa ganha utilidade prática, dizemos que a brincadeira virou coisa séria. Pois no caso do pé de lata aconteceu exatamente o contrário. Acredita-se que esse primo não muito distante da perna-de-pau tenha surgido na Roma antiga, como artifício para atravessar terrenos alagados. O sujeito subia em vasilhas e amarrava-as a cordas para poder manejá-las com as mãos$$ Assim, mantinha uma distância segura do lodo. O resultado devia ser engraçado, pois já na Idade Média o pé de lata foi adaptado para apresentações circenses, encontrando sua atual vocação: divertir$$ Veja ao lado como fazer os seus. Uma dica para tornar a brincadeira ainda mais legal é aplicar tinta na sola, pra deixar pegadas$$ Mas cuidado para não emporcalhar áreas públicas ou alheias! Ficar de ponta-cabeça texto S a m a n t a L o b o * , e m d ep o i m e n t o a Fr a n c i s c o S p ag n o l o “QUANDO ESTOU NO SOFÁ, é só ajeitar o corpo para os pés ficarem encaixados em cima e a cabeça beirando o chão. Se é na rua, eu firmo as mãos no chão, dou o impulso e torço pra ter calculado certo a força e o espaço entre mim e a parede de apoio. Não sei se é porque dá vontade de conversar com pés ou porque a barriga desce pro nariz e faz cócegas, mas dá muita vontade de rir quando estou de ponta-cabeça. E nessa folia eu gosto de observar as pessoas por outro ângulo. Garanto: é das melhores maneiras de conhecer alguém. Porque fica difícil disfarçar a personalidade quando tem alguém plantando bananeira na sua frente. Provavelmente, você vai perguntar, assustado, o que é que eu estou fazendo ali. Pois então: eu estou te descobrindo. E entendendo por que você embaralha os dedos ou começa a batucar os calcanhares quando fala da sua vida..$$ Para mim, ficar de ponta-cabeça não tem hora. Dia desses, estava em casa assistindo a um filme e me deitei no sofá, apoiando minhas pernas na parede. Minha mãe disse que meia hora depois eu estava dormindo... de cabeça pra baixo! Acordei com um bom humor invejável. De outra vez, estava buscando inspiração pra um vezes: encaixei a cabeça na bola, coloquei as mãos no chão e dei impulso com os pés até encostar na parede. Aí fiquei massageando a cachola na bola e recitando possíveis frases. O pessoal no trabalho estranha, mas sempre digo:‘Tô bem, não assusta’”$$ *Samanta Lobo tem 19 anos, é estudante e acha melhor quando o mundo vira de cabeça pra baixo"}
]