[
{"section": "CARTA DA ROBERTA", "title": "O tempo", "author": "s. Agoraqueeume", "edition": "56", "months": "jul/ago", "year": "2017", "text": "passa NAS PRÓXIMAS SEMANAS, minha filha mais velha, a Gabriela, completa 18 anos. É só um dia a mais no calendário: ela não vai acordar diferente, sua vida não vai mudar – ao menos, não agora. Mas, por força de lei, ela terá novos direitos e deveres, mais responsabilidades e possibilidades. Pode entrar em um avião para qualquer lugar do mundo sozinha, sem me pedir, já pensou? E isso acaba com qualquer ilusão que eu ainda pudesse alimentar de que a Gabi é uma garotinha. A minha menina cresceu$$ Quando você tem filhos pequenos, pais mais experientes adoram aconselhar: “Aproveita, passa tão rápido!”. Para quem não se lembra da última vez em que dormiu uma noite inteira, o relógio é outro$$ Os dias às vezes são intermináveis: emendam-se, sem folga, batalha atrás de batalha – para trocar a roupa, para comer os verdes do prato, para arrumar a bagunça, para sair de casa, para escovar os dentes, para aceitar um “não”, para ir pra cama$$ Você ainda tem que trabalhar, estudar, limpar a casa, cultivar o mínimo da higiene pessoal e dos relacionamentos civilizados. É difícil pensar em “aproveitar” quando se está ocupado em dar conta de tudo, educar a criatura, não perder a paciência e ainda fazer o jantar. Entre os pais que conheço, o cansaço é um estado permanente, e tem horas que pensar que “passa logo” é um sonho, não um temor$$ Mas, vendo a Gabi – ainda ontem, um bebê de cachinhos dourados e bochechas cor de rosa que só queria dormir na minha cama – prestes a soprar as velinhas tão simbólicas dos 18 anos, eu entendo agora. Aquele conselho era verdade: o tempo corre mesmo muito depressa. Os dias – na vida, com ou sem filhos – são longos, mas os anos são curtos. Guardo na memória as miudezas da rotina e as aventuras extraordinárias, os dias tristes e as alegrias saudosas: todas as idades, todas as fases, todos os momentos importantes da Gabi moram dentro de mim. E, quando penso neles, sinto apenas um arrependimento: eu queria ter aproveitado mais$$ “OS DIAS SÃO LONGOS, MAS OS ANOS SÃO CURTOS$$ APROVEITAR INTENSAMENTE O MOMENTO PRESENTE É NOSSO ÚNICO CONSOLO CONTRA O FIM.” ROBERTA FARIA diretora executiva Que conselho você dá para alguém que quer aproveitar bem a vida? Me ensine o que sabe: sorriaroberta@ editoramol.com.br Nós nos divertimos muito juntas, mas eu deveria ter me prendido menos às obrigações. Me preocupei demais com coisas bobas e desperdicei tempo com trabalhos inúteis e pessoas tolas, quando poderia estar brincando com ela. Muitas vezes estava fisicamente presente, mas cansada, ocupada e distraída. Poderia ter feito melhor$$ Essa consciência não chegou agora – é uma pulga atrás da orelha há algum tempo. Por conta dela, revi escolhas e mudei a vida. Tenho tentado curtir mais o momento presente, com a Gabi e com a caçula, a Serena, que acaba de completar 2 anos. Estou passando mais tempo com meus pais, reunindo mais os amigos. Quando fico na dúvida entre dois compromissos ou se vale a pena investir a energia em algo, me pergunto: daqui a 10 ou 20 anos, eu vou me lembrar disso? Ganha o que tiver mais importância na perspectiva do coração$$ Tem gente que prefere não saber quando algo vai acabar: tem medo da angústia. Acho que prefiro ver pela filosofia daquela frase de para-choque de caminhão: “Não chore porque acabou, sorria porque aconteceu”. Pois, para ficar feliz, preciso saber que aproveitei intensamente. E, para aproveitar intensamente, preciso ter consciência de que as coisas acabam. Mesmo que isso doa um pouco – viver plenamente é o único consolo contra o fim inevitável, e me machucaria mais lamentar depois por não ter curtido o bastante. Esta edição está repleta de histórias cheias de vida para te inspirar a aproveitar cada instante. Boa leitura e até ;) CORRENTE DO BEM É MUITO AMOR! MAIS UMA VEZ RECEBEMOS LINDAS MENSAGENS DOS NOSSOS LEITORES. ESSE RETORNO NOS ENCHE DE MOTIVAÇÃO PARA SEGUIR COM NOSSO TRABALHO$$ MUITO OBRIGADA! Estou aqui para registrar quão emocionante foi ler a matéria “Onde está sua beleza?”. Sou cabeleireira e até compartilhei com minhas clientes, pois, mesmo vendendo beleza, acredito que ser você mesmo é a melhor maneira de ser belo! A matéria “Desafio da gratidão” me emocionou ainda mais, pois estou passando por essa fase também! Hellen Santos Lopes Bom-dia, Marina Bessa! Obrigada pelo texto [seção Prazeres simples]. Também gosto de acordar cedo! Carol Kaphan Zullo 6 REVISTA SORRIA Adoro a Sorria, não tem uma vírgula nessa revista que não se aproveite$$ Sempre compro um exemplar para mim e outro para dar de presente. A Carta da Roberta é sempre maravilhosa, é sempre a primeira coisa que eu leio, mas gosto de todos os tornei assinante, vai ser ainda mais prático$$ Elza Thereza, 74 anos, do Rio de Janeiro Sou professora da rede estadual de ensino, e nossa escola tem uma matéria que se chama Assembleia$$ Sempre utilizo temas da revista! O texto “Mudar um mundo”[edição 54] ajudou a abrir questionamentos nos pequenos, foi fantástico! Paula Amério nta pra Co nte! ge A Heloisa Rocha, entrevistada da matéria de capa da edição passada, ficou feliz com o resultado e divulgou a revista no seu Instagram (@heloisa_rocha) A matéria “Como despertar seu lado artístico?” [edição 54] me inspirou a pôr a mão na massa, e agora meus dias têm mais leveza$$ Larissa Lopes Curtiu ? Adoro as reportagens sobre os desafios [seção Dá pra mudar?]. Essa da Rafaela Carvalho [Desafio da gratidão] foi 10! O mundo precisa de mais pessoas como vocês da equipe da Sorria! Karina Martins Conheci a Sorria há alguns anos, por meio de uma conhecida que trabalha na Droga Raia$$ Nunca mais deixei de comprar. Devo ter mais de 40! Fico eufórica para passar no caixa e a atendente me dizer: “É só a revista mesmo?”, com um sorriso no rosto. Fico ansiosa para ler as histórias de superação. Quantas vezes já chorei, já dei gargalhadas! Já encontrei até matéria de gente da minha cidade! Vocês são acessíveis e trazem um material sensacional a cada revista. Parabéns! @rebekapuerta Sou apaixonada pela Sorria. Acredito que eu tenha todas as edições – talvez falte uma ou duas$$ Mandei encadernar todas! Brinco que tenho feito a Faculdade da Sorria, a única em que não faço questão de me formar, para não parar de cursar! Maria Helena Sarti Vamos adorar saber o que você está achando desta edição! Mande seu recado para o e-mail sorria@editoramol.com.br ou visite-nos em nossas redes sociais (veja os contatos na pág. 3) SORRIA NA RAIA Sempre com muita alegria, nosso time de vendas, espalhado pelas filiais da Droga Raia de todo o país, mostrou mais uma vez que todo dia é dia de Sorria$$ Conheça algumas equipes que compartilharam fotos das suas ações BICAMPEÃ!!! E não é que a filial de Paranaguá (PR) ganhou de novo?! Agora, além de fazer a maior taxa de conversão da rede, ela liderou o principal grupo de premiação, vendendo quase 2 mil exemplares da edição 54, um número e tanto! “NÃO COBRO VENDAS DA MINHA EQUIPE, MAS, SIM, OFERECIMENTO. TEMOS QUE OFERECER A SORRIA A TODOS OS CLIENTES!” Denis Pires dos Santos, gerente da filial Paranaguá (PR) Teve fantasia, bexigas, guloseimas para a equipe e 72 exemplares vendidos na filial Americana D (SP) O time de Anhanguera-Goiânia (GO) levou a sério o nome da revista e apostou na simpatia Equipe de Paranaguá (PR): campeã de vendas em duas edições consecutivas Jundiaí D (SP) vendeu bem dia após dia e em uma semana alcançou sua meta da edição 55 Vale tudo para motivar a equipe e os clientes! Marília B (SP) usou até vídeo na ação de vendas..$$ A cada edição, cinco lojas são premiadas pelo desempenho nas vendas da Sorria. O ranking baseia-se na taxa de conversão (número de revistas vendidas dividido pelo total de vendas) e as lojas são divididas em grupos, de acordo com o potencial$$ Confira as campeãs da edição 54: GRUPO 1: Indaiatuba C (SP) GRUPO 2: Barra da Tijuca E (RJ) GRUPO 3: ST Aparecida B (SP) Penápolis (SP) teve um dia histórico: 207 exemplares vendidos! E, pelo jeito, até que foi divertido, não é?! GRUPO 4: ...e, na filial vizinha, Marília E (SP), a alegria literalmente fez a cabeça da equipe Birigui B (SP) GRUPO 5: Paranaguá (PR) SÓ A DROGA RAIA VENDE A SORRIA! SÃO MAIS DE 700 FILIAIS, ALÉM DA LOJA VIRTUAL: www.drogaraia.com JUL/AGO 2017 7"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "HELENA DIAS", "edition": "56", "months": "jul/ago", "year": "2017", "text": "Espiadinha P ara que serve saber que Steve Jobs não gostava de tomar banho, que João Gilberto compôs grandes clássicos trancado no banheiro, que Zico tem um irmão que foi perseguido pela ditadura, que Gustavo Kuerten estudou teatro depois de se tornar um mito nas quadras, que a madrasta de Salvador Dalí era sua tia, que Tim Maia e Roberto Carlos se conheciam antes da fama, que Hebe Camargo usava o nome de Magali Porto no início da carreira e que Sócrates chegou atrasado ao casamento de Casagrande, mesmo sendo padrinho? Em princípio, essas informações não servem para nada. São só curiosidades. Eu teria seguido minha vida tranquilamente sem saber nada disso. Mas, por mais inúteis que sejam, adoro tê-las na minha memória$$ Na verdade, mais legal do que acumular esses dados, é lembrar da forma como os obtive. E, se você espera que vou revelar que tomei conhecimento disso tudo entrevistando essas figuras, sinto muito: nunca conheci pessoalmente nenhuma delas. Descobri essas singelas revelações simplesmente lendo biografias$$ É o meu gênero literário favorito. E não me atenho apenas aos biografados que admiro ou àqueles que são realmente famosos$$ Já li biografias de figuras notáveis de quem eu nunca tinha ouvido falar, até ver o resumo da contracapa e achar que se tratava de uma vida interessante o suficiente para capturar algumas horas da minha própria. Acho inclusive que esse é o fator principal da minha decisão de ler ou não uma biografia: a vida retratada é mais interessante do que a minha? Então vale a pena conhecê-la$$ Quanto mais distante de mim for o personagem, melhor$$ Justamente porque o maior barato de ler biografias é que elas exercem a mágica de pôr o leitor em um espaço da intimidade alheia que nem um reality show, com 200 câmeras ao vivo, seria capaz de alcançar. Se for uma autobiografia, aí é ainda mais especial. É como se tivessem instalado a casa do Big Brother dentro da cabeça de alguém e liberado o acesso. Bastam algumas páginas para se ter uma sensação parecida com a de fazer um novo melhor amigo. Conforme cresce o interesse pelo outro, toda informação parece especial e você fica ávido por descobrir mais e mais detalhes que possam ajudar a compor aquele grande quebra-cabeça humano que você tem na sua frente$$ E foi assim que remei com Amyr Klink de costa a costa no Atlântico, que disputei ultramaratonas ao lado de sujeitos que você provavelmente nunca sequer ouvirá o nome, empreendi negócios multibilionários e acompanhei cena a cena a produção de grandes clássicos do cinema. Daria um trabalho danado fazer isso se eu não tivesse uma bela biblioteca em casa! JUL/AGO 2017 13 Amargo amigo M anter tradições, só por manter, não me parece correto. Se seguíssemos cegamente os costumes dos antigos, jamais evoluiríamos. Renegar todos os hábitos do passado tampouco soa bem. Seria abrir mão da experiência acumulada por inúmeras gerações. O melhor, acredito, é a constante avaliação, filtrando boas e más heranças$$ Minhas tardes de domingo costumam incluir um momento de conexão com uma ancestralidade que muito me agrada. Tiro do armário a cuia meio surrada, já com uns 20 anos de lida. Encho de erva, e a nuvem de pó verde que sobe me circunda de mato em plena metrópole. Assento as folhas trituradas com carinho de escultor, enquanto mantenho os ouvidos atentos para tirar a chaleira do fogo antes que fervilhe. Encharco uma planície em miniatura, formando um lago fumegante. Cravo a bomba como quem finca uma bandeira. E, ao sorver o chá amargo, tenho a impressão de manter viva alguma coisa boa, que não sei bem o que é$$ Às vezes me lembro de cenas que jamais vão se repetir, como minha família em roda na casa antiga, pés descalços na grama, girando o mate e contando histórias sob os salsos 14 REVISTA SORRIA farfalhantes. Outras, penso em momentos que, por certo, vou reviver – o chimarrão que vai marcar o reencontro com amigos queridos, como uma obviedade que nem se propõe, só se cumpre. E junto a essas lembranças vou criando uma nova, pois nessas tardes de domingo já não mateio solito, mas com a pessoa com quem escolhi dividir a cuia e a vida$$ Há beleza nisso tudo. Para os inventores do chimarrão, os índios guarani, a poesia dessa infusão virou mitologia$$ Conta-se que um velho e cansado cacique vivia com sua filha, Yari. Um dia, eles receberam a visita de um desconhecido, a quem dedicaram sincera hospitalidade$$ Grato, ele se revelou enviado do deus Tupã e, como presente, ensinou a transformar a planta caa numa estimulante bebida. Assim, Yari virou Caa Yari, a deusa do mate$$ Curioso haver uma lenda fundadora para algo tão banal quanto um chá? E quem disse que o trivial não tem valor? Seja para filosofar sozinho, seja para aproximar as pessoas, o chimarrão inspira justamente isso: um retorno à simplicidade. Acho que é essa a coisa boa que eu quero manter sempre que encilho um mate: o foco no essencial$$ NOVO aplicativo DROGA RAIA _Reserva de produtos em loja _Ofertas exclusivas _Busca de lojas baixe e aproveite Flanar E u não gosto de programações turísticas. Daquele cronograma de atividades, com dezenas de atrações para ver em um dia. Os restaurantes já escolhidos. O tempo para comer definido. Saber que tenho que visitar um museu em duas horas já me enche de ansiedade. Porque eu gosto de visitar museus sem hora pra sair. Ler cada plaquinha, tentar me transportar no tempo, imaginando a história, a gente daquela época. E então olhar de novo para o quadro e pensar: uau, foi feito há centenas de anos, tem a pincelada daquele gênio aqui. Se por lá houver um café, ainda melhor. Enquanto descanso, observo as pessoas: quem elas são, de onde vêm, como se vestem, que língua falam, por que raios foram parar ali no mesmo dia que eu? Os passeios têm que me dar espaço para a surpresa$$ Para me perder por uma rua bonita, me sentar em um banco ao sol saboreando o jornal do dia, para entrar em um restaurante porque o cheiro da comida é incrível e ele é tão escondidinho e lotado... deve ser ótimo! Depois de anos me perdendo nos meus pensamentos enquanto passeio, descobri que existe um nome pra 16 REVISTA SORRIA isso: flanar. Andar sem rumo nem sentido certo, sem compromisso. Vagar. Perambular. Faz parte do hábito de um flâneur (uma pessoa que flana, em francês), observar detalhes, experimentar coisas novas, puxar assunto com a dona da lojinha, pegar com ela um par de dicas, perguntar em quem votou, saber o que ela vai comer de almoço e sair de lá sentindo-se tão perfeitamente integrado ao ambiente, que até imagina – e deseja – morar ali para sempre$$ Flanar é um verbo muito usado para descrever as andanças por Paris, a capital francesa onde se faz isso por instinto. Mas o espírito flanador pode estar presente o tempo todo: na viagem para a casa dos seus avós no interior de Minas, em uma região desconhecida da sua cidade, na feira do seu bairro. Flanar é olhar com olhos curiosos, é estar atento aos imprevistos, ter o tempo a seu favor$$ Um flâneur não sai em excursão jamais. E gosta de passear sozinho – no máximo, na companhia de outro flâneur. Porque só ele entenderá a magia de ver o mundo passar lentamente à frente das lentes de quem simplesmente ama estar vivo$$ O QUE VOCÊ PODE FAzer hoje COM AS CRIANÇAS que elas lembrarão para sempre? Escrito por Roberta Faria, criadora da Sorria! Prepare-se para mergulhar na infância de cabeça e viver momentos únicos com seus filhos, sobrinhos e netos! E mais: comprando este livro, você automaticamente investe na melhoria do ensino público em todo o Brasil$$ 1 livro = 1 doação À venda nas lojas da rede PBKIDS e na bancadobem.com.br$$ COMPRE JÁ: BANCADOBEM.COM.BR/ 101COISAS • PAGAMENTO COM CARTÃO OU BOLETO BANCÁRIO • • ENTREGA EM TODO O BRASIL • 100% do lucro da venda dos exemplares deste livro é doado para o Instituto Ayrton Senna REALIZAÇÃO: APOIO: Tia! Tia! E m minha casa, sempre houve tias. Algumas são de sangue ou quase: irmãs, cunhadas, primas da mãe ou do pai, que nos viram nascer. Outras foram adotadas pela vida: comadres da família, mães de amigos que viraram nossas fadas-madrinhas, vizinhas cujo quintal se tornou extensão da casa. Na verdade, o grau de parentesco ou a origem dos laços nunca fizeram diferença: tia é tia, oras$$ Lá em casa, as tias se dividem basicamente em três categorias: as prendadas, as descoladas e as exóticas$$ As prendadas, como a Tia Beth, a Tia Olívia e a Tia Ana, são donas de letras maravilhosas, bordam nossos nomes em ponto de cruz, inventam sobremesas estonteantes, encapam cadernos da escola lisinhos, fazem tranças. Seu repertório de habilidades é um assombro em constante renovação, e seus mimos, fonte infinita de alegrias. Mas atenção: que a generosidade não se confunda com ser “boazinhas”. Essas tias também são geralmente bravas, mandonas, desbocadas – e vão contar tudo para sua mãe quando ela chegar! Já as tias descoladas, como a Lucinha, a Tia Deise, a Heloísa e a Tia Iara são as que viram o mundo. Elas não têm idade definida: de alguma forma, nos parecem sempre jovens e, simultaneamente, fazem todos os sobrinhos se sentir muito adultos. São as tias que contam histórias de viagens, apresentam discos e filmes de outras épocas, levam para passeios de gente grande – e sabem dar presentes perfeitos$$ E, arrasando-quarteirão, chegam as tias exóticas. Toda família tem uma: são criaturas únicas, que não estão nem aí para o que vão dizer. A Tia Lúcia é uma perua maravilhosa, que desfila pelo mundo com a autoconfiança de uma rainha de bateria. A cada estação, ela renova o guarda-roupa, repleto de roupas brilhantes e bijuterias gigantes, e suas heranças coloriram meus armários por muitos anos. Já a Tia Leane, uma doida imprevisível e calorosa, é alguém que olha os limites da vida e pensa: “kkkkkkkkkk, limites!!!”. Exemplo: ela costumava levar eu e meus primos para passear no cemitério, onde nos propunha brincadeiras como: “Ganha quem achar o morto mais velho!”. Justificativa dela: “É um ótimo lugar para crianças correrem e aprenderem matemática”$$ Agora que tenho meus sobrinhos, penso muito no tipo de tia que sou – e quero ser todas. Jeitosa que amem ficar na minha casa, descolada que queiram conversar comigo, e exótica para que se divirtam demais ao meu lado. Será que pode? Só quero fazer pelas crianças da minha vida o que essas mulheres maravilhosas fizeram por mim: ser inesquecível$$ 18 REVISTA SORRIA JUL/AGO 2017 19 ME DÊ MOTIVOS PÔR SEU DIA A DIA NO PAPEL PODE SER UMA EXPERIÊNCIA DIVERTIDA E TRANSFORMADORA. CONFIRA UMA SÉRIE DE VANTAGENS DESSE HÁBITO E INSPIRE-SE A ADOTÁ-LO reportagem HELOÍSA IACONIS ilustração GIOVANA MEDEIROS ACALMAR-SE Não é incomum encontrar quem, por EXERCER A PRIVACIDADE Na era das redes sociais, somos SUPERAR TRAUMAS Escrever sobre experiências difíceis meio da escrita, afirme obter paz. Manter estimulados a nos manter constantemente pode ajudar a superá-las – é o que diz um um diário é uma forma de exteriorizar conectados ao mundo exterior. Ter um estudo publicado no Journal of Palliative angústias e criar uma rotina para lidar com diário é uma boa maneira de recolher-se Medicine feito com pessoas que perderam os próprios sentimentos – e esses dois do barulho que vem de fora, permitindo cônjuges. Gradualmente, os efeitos dos hábitos ajudam a aliviar a ansiedade$$ um encontro com nossa individualidade$$ baques vão sendo aliviados$$ ORGANIZAR O PENSAMENTO A mente é uma profusão de ideias$$ RESSIGNIFICAR VIVÊNCIAS Num diário, podemos escrever não CULTIVAR A EMPATIA Escrever um diário é mergulhar O raciocínio começa em um ponto, vai para só sobre fatos recentes, mas também nas profundezas dos sentimentos. Assim, outro, pula para mais longe e, quando sobre o passado. Ao fazermos isso, pode ser uma ótima chance para perceber percebemos, as peças estão embaralhadas$$ temos a chance de encontrar novos que cada pessoa é igualmente complexa$$ Escrever ajuda a ordenar esse fluxo, significados para antigas memórias, o Ao escutarmos a nós mesmos, treinamos possibilitando um melhor entendimento$$ que contribui para o autoconhecimento$$ nossa capacidade de ouvir os outros$$ 20 REVISTA SORRIA SER MAIS SAUDÁVEL Segundo estudos da Universidade CUMPRIR METAS Anotar pequenos passos é um REDESCOBRIR-SE Ler páginas escritas anos atrás é do Texas, nos Estados Unidos, quem procedimento eficaz para atingir uma como ter acesso à pessoa que você foi mantém um diário precisa ir menos ao conquista maior. Se a ideia é economizar no passado. Que sonhos você tinha? médico. A conclusão é que expressar dinheiro, por exemplo, registrar os O que valorizava? Perceber o que mudou emoções combate o estresse, melhorando valores parciais poupados funciona como permite avaliar essas transformações o funcionamento do organismo incentivo, tornando a meta mais palpável$$ e, se preciso, alterar a rota$$ ESTIMULAR A CRIATIVIDADE Mais do que um registro, o diário TREINAR A CONCENTRAÇÃO Escrever pede foco. Se você não IMORTALIZAR-SE Você pode escrever um é como uma obra de arte. Brincar com tem esse costume, pode ser difícil no diário secreto, só para si mesmo$$ a caligrafia, fazer ilustrações, montar começo. Mas, com a prática, vai se sentir Mas também pode decidir transformar colagens, enfeitar a capa, testar estilos de mais blindado contra as distrações. E esses registros numa biografia. Assim, escrita... Tudo isso pode se revelar uma poderá usar essa habilidade em outras mesmo pessoas que nascerem após sua deliciosa e estimulante experimentação$$ tarefas que exijam semelhante imersão$$ morte poderão saber quem você foi$$ Fontes: Divina dos Santos, especialista em psicopedagogia; Gabriele Ribas, psicoterapeuta; Viviane Dinês Bartho, mestra em linguística aplicada JUL/AGO 2017 21 BICHO DE PÉ Troque as cenouras da massa por 2 laranjas com casca picadas, sem sementes$$ Para o recheio, substitua o chocolate por ½ pacote de gelatina de morango TÁ NA MESA Caixa mágica Seus potes vazios podem se transformar em vitrines irresistíveis. Para servir no lanche, levar ao piquenique ou incrementar a festa A ntigamente, nos idos dos anos 80, o hit dos aniversários e grandes eventos eram os bolos gelados, já fatiados, embrulhados em papel-alumínio e devidamente guardados em um falso bolo feito de caixa de isopor, decorado com o motivo da festa. Lembra disso? Depois dos parabéns, a arca mágica se abria, e cada um ganhava seu pedaço. Coisa prática, gostosa, sem crises de como servir – ah, como eu morro de saudade disso! Pois o bolo no pote veio acudir os nostálgicos: digamos que é uma versão mais moderna do saudoso bolo embrulhadinho$$ Se a moda entre os doces é andar pelado – o tal do bolo naked –, taí o potinho exibindo desavergonhadamente suas camadas de gordelícias. Se a natureza pede reciclagem, olha quanto vidro de geleia pode ressuscitar glorioso na sobremesa! Se o mundo anda individualista, o bolo de pote acompanha: é uma porção sua, só sua, totalmente customizável. (E sem culpa de dizer depois “comi um bolo inteiro sozinha”, porque é tão pequenininho, né?) Para quem não é mestre em confeitaria, o bolo no pote tem muitas vantagens. Não é preciso alisar a cobertura nem aparar as arestas. Você até pode usar um cortador para deixar as fatias do mesmo tamanho, ou uma bisnaga para aplicar o recheio de forma impecável. Mas, se a massa quebrar, se o creme sujar, não tem problema: o visual irregular, um pouco improvisado, faz parte do charme. Rosqueia a tampa do vidro, pronto: o bolo pode ir passear. Põe uma fita, enfeita a mesa. Junta um cartão, é presente. Para servir, é só abrir e meter a colher. Coisa mais fácil. (Melhor até que bolo no papel-alumínio dentro da caixa de isopor!) Uma boa receita e um pouco de criatividade se transformam em uma infinidade de variações. Qualquer bolo pode ser de pote e qualquer pote pode guardar um bolo. Dá pra brincar com a quantidade de camadas e com o tipo de acabamento. Acrescentar frutas, confeitos, enfeites, carinho. Quem teve essa ideia tá de parabéns! 22 REVISTA SORRIA CENOURA COM BRIGADEIRO Esse é o que você aprende a fazer abaixo. Os demais que aparecem nesta foto são variações da mesma receita. Confira em cada legenda o que muda BOLO NO POTE INGREDIENTES • 3 cenouras médias descascadas e em rodelas • 1 colher (de sopa) de fermento em pó químico • 1 xícara de óleo • 1 lata de leite condensado • 4 ovos • 2 xícaras de açúcar • 2 colheres (de sopa) de chocolate em pó • 2 xícaras de farinha de trigo (e mais para polvilhar) • 1 colher (de sopa) de manteiga (e mais para untar) PRESTÍGIO Substitua as cenouras da massa por 2 laranjas com casca picadas, sem sementes, e adicione também 2 colheres (de sopa) de cacau em pó$$ Para o recheio, troque o chocolate por 2 colheres (de sopa) de coco ralado PÃO DE MEL Em vez das cenouras na massa, use 2 laranjas com casca picadas, sem sementes. Troque também o açúcar comum por 1 xícara de açúcar mascavo, 2 colheres (de sopa) de mel e 1 colher (de chá) de canela em pó. Use doce de leite como recheio MODO DE PREPARO Preaqueça o forno a 180 ºC por 15 minutos. Unte uma fôrma retangular média com manteiga e polvilhe com farinha. Bata no liquidificador as cenouras, o óleo, os ovos e o açúcar. Quando estiver homogêneo, transfira para uma tigela$$ Acrescente a farinha delicadamente, usando um batedor de arame. Com uma espátula, misture o fermento$$ BRIGADEIRO BRANCO Troque as cenouras da massa por 2 laranjas com casca picadas, sem sementes. Faça o recheio sem o chocolate$$ Intercale bolo, brigadeiro branco e morangos picados Leve a massa à fôrma e asse por cerca de 1 hora (ou até cravar um palito de dentes e ele sair limpo). Retire do forno e espere esfriar. Para o recheio, junte o leite condensado, o chocolate e a manteiga numa panela. Sempre mexendo, deixe ferver por 1 minuto. Passe para uma vasilha e espere esfriar$$ Em um vidro esterilizado, monte as camadas. Para manusear o recheio com mais facilidade, use um saco de confeitar. Finalize com uma camada de recheio e decore como preferir (usamos granulado de bolinha). Feche bem e mantenha na geladeira$$ A validade é de cinco dias$$ JUL/AGO 2017 23 ALEGRIA ESPORTE CLUBE A DANÇA DA ACEITAÇÃO I ntelectual, estudiosa, inteligente. Foram sempre essas as características que valorizei em mim, as da cabeça, porque sabia desde pequena que o corpo não era meu forte$$ Desajeitada, descoordenada, atrapalhada: era o que ouvia e achava das minhas habilidades físicas. Por isso, nunca nem sonhei dançar. Até que conheci a dança do ventre$$ Foi na despedida de solteira de uma amiga, há cinco anos$$ Uma professora foi chamada para dar uma aula coletiva e, com suas explicações, percebi que aqueles movimentos misteriosos eram possíveis. “Bata os joelhos em vez de mexer os quadris”, dizia ela. E, para minha surpresa, funcionou$$ Fiquei com aquilo na cabeça e acabei me matriculando em uma escola alguns meses depois. Já a primeira aula mostrou que, ao contrário de muitos locais voltados à prática de atividades físicas, ali era um lugar de aceitação. Mulheres gordas, magras, jovens, idosas, com ou sem deficiência, estavam reunidas mexendo-se no mesmo ritmo. Eu não precisava ter vergonha. Ali, todas podiam errar$$ Um mundo de novidades se abriu diante de mim desde então$$ Aprendi que o que chamamos de dança do ventre engloba várias modalidades de origem ou influência árabes. Um dia, quando cheguei mais cedo à escola, assisti a uma aula de uma vertente pela qual me apaixonei: a American Tribal Style. Foram as roupas que me conquistaram: saias enormes e volumosas e muitos acessórios, em uma mistura hipnotizante de cores. Eu queria dançar vestindo aquilo! Fiz uma aula e descobri que a dança era baseada no improviso$$ Aprendemos os passos e dançamos em grupo, revezando a liderança$$ Mais do que um exercício, é uma terapia. Se na dança do ventre tradicional eu havia descoberto que podia controlar meu corpo, agora estava aprendendo a lidar com minhas inseguranças$$ Foi preciso acreditar em mim mesma o suficiente para conseguir encabeçar uma turma de dançarinas, criando a coreografia na hora$$ Nada é capaz de aliviar a minha ansiedade como a dança$$ Quando a música começa a tocar, eu me conecto a ela e deixo me levar. Nesse momento, tudo que existe somos nós, bailarinas, e o som. É praticamente uma meditação ativa, acalmando o espírito e revelando meu corpo como uma parte boa de mim$$ 24 REVISTA SORRIA QUAL É A SUA? Existem várias modalidades de dança do ventre$$ Conheça algumas das principais e descubra qual tem mais a ver com o seu estilo e as suas expectativas Clássica Agregou aos movimentos tradicionais da dança do ventre passos do balé, sendo muito usada a meia ponta: bit.ly/ventre1 Folclórica Cada região tem um tipo. Pode usar elementos como vasos e bastões, que carregam simbologia de rituais: bit.ly/ventre2 Derbake É o nome do tambor cujo ritmo guia a modalidade$$ A bailarina move principalmente os quadris: bit.ly/ventre3 Tribal Há varios tipos$$ O ATS (American Tribal Style), pioneiro, usa movimentos flamencos e indianos: bit.ly/ventre4 Dabke Originalmente dançada por homens, é executada em grupo, em festas, marcada pela batida dos pés no chão: bit.ly/ventre5 JUL/AGO 2017 25"},
{"section": "VALORES ESSENCIAIS", "title": "Morangos fazem", "author": "", "edition": "56", "months": "jul/ago", "year": "2017", "text": "Daiana lembrar-se da sua avó, com quem gostava de colher a fruta “Com a vó Helena, aprendi que as coisas ruins podem nos transformar em pessoas melhores.” “Sempre tive uma relação próxima com a minha avó. De repente, ela começou a ficar agressiva e a contar algumas histórias absurdas, como ter visto 40 jacarés em seu quintal. Eram os primeiros sinais do Alzheimer. A saúde do meu avô também não estava bem, e minha mãe resolveu levá-los para a nossa casa. Um mês depois, ele morreu, e, a partir de então, passamos a cuidar integralmente da vó Helena. Começava ali uma das experiências mais bonitas da minha vida. Por nove anos, vimos minha avó, aos poucos, ir embora. Foi perdendo a memória, deixou de nos reconhecer, a fala ficou comprometida... Em outubro de 2011, numa manhã de domingo ensolarada, nos deixou. Mas me conforta saber que não passei um dia sem 30 REVISTA SORRIA beijá-la ou dizer que a amava. Eu não senti que perdi minha avó para a doença, como é comum as pessoas pensarem. Eu ganhei uma avó diferente. Mesmo não sabendo mais que eu era sua neta, ela vivia me enchendo de beijos. A gente podia, sim, ficar triste, mas na maior parte do tempo nos preocupávamos em dar carinho a ela. Foi um aprendizado diário, longo e prático de que as coisas ruins da vida podem nos transformar em pessoas melhores, mais fortes. Eu sempre fui uma pessoa com muito medo, e essa experiência com a vó Helena me impulsionou a realizar meus sonhos. Tive coragem, por exemplo, de ir atrás do rapaz por quem eu era apaixonada desde a adolescência, e que não via havia muitos anos – hoje, somos casados.' DAIANA GEREMIAS KOWALSKI, 29 ANOS, JORNALISTA DE CURITIBA Ao perceber como a vida é frágil, Raul decidiu passar adiante o ofício que ama “Luto com corpo, alma e coração para que a tradição dos mamulengos não morra comigo.” FRANCISCO DE ASSIS GOMES, O RAUL DO MAMULENGO, 62 ANOS, APOSENTADO DE NATAL “Fui batizado Francisco, mas em São Tomé (RN), onde nasci, a gente tinha o hábito de trocar nosso nome pelo de uma celebridade local. Virei Raul, um homem muito pobre que descobriu uma mina de scheelita no seu quintal. Eu não ganhei dinheiro como ele, mas encontrei na cultura popular nordestina a minha riqueza. Neto de contador de histórias, desde cedo me encantei com o ofício dos bonequeiros, que entravam nas casas e brincavam com seus mamulengos, bonecos grandes e coloridos, esculpidos em madeira, típicos da região. Aos 12 anos, fiz sozinho meu primeiro boneco. Mas comecei a trabalhar na lavoura, depois me tornei funcionário público, e o sonho de fazer daquilo uma carreira foi adiado. Só aos 47 anos, incentivado por outros mestres, decidi retomar a paixão. Construo bonecos que cospem água, esbugalham os olhos, soltam fumaça pela cabeça e, enquanto divertem os brincantes, contam lendas e causos. Nessa trajetória, fiz um grande amigo, o mestre Chico Daniel, um dos mais talentosos mamulengueiros do país. Ele dedicou sua vida a essa tradição de mais de 400 anos e, em 2007, morreu desconhecido. Ali, tomei como missão de vida não deixar se perder essa arte, que é patrimônio imaterial brasileiro$$ Mesmo sem incentivo público, saio pelo interior dando oficinas e fazendo apresentações. Virei um lutador de corpo, alma e coração para que esse trabalho não morra comigo. E, cá para nós, a arte de brincar não poderia ser um legado mais bonito.” JUL/AGO 2017 31 MANUAL DA FINITUDE COMO LIDAR COM A CERTEZA DO FIM? Saber que as coisas boas acabam pode ser desesperador. Mas dá para enfrentar isso de forma positiva usando a finitude como combustível para a felicidade. Confira algumas dicas DÊ O SEU MELHOR SEMPRE EXERCITE O DESAPEGO ACEITE: VOCÊ NÃO ESTÁ NO CONTROLE VEJA O FIM COMO UM RECOMEÇO Descubra o que deixa “Não temos nada além da Muitas vezes nos culpamos Quando algo importante você feliz, o que faz os própria vida”, diz o psicólogo de forma injusta quando em nossa vida acaba, isso seus dias não parecer Aroldo Escudeiro. Todo o resto um ciclo da vida chega ao nos obriga a mudar. E tempo perdido e invista nos é emprestado: os bens fim – um relacionamento essa pode ser uma ótima sua energia nisso. Quanto materiais, as pessoas com que acaba, um projeto oportunidade de realizar mais intensamente vivemos, quem nos relacionamos, profissional que não avança, uma transformação positiva$$ quanto mais desfrutamos, o planeta como um todo$$ uma oportunidade que passa$$ A aposentadoria, por menos assustadora nos Se não nos vemos como Julgamos que temos controle exemplo, pode ser a chance parecerá a ideia do fim$$ possuidores, não há por sobre as coisas, mas em de descobrir outra atividade Isso vale para a vida como que ter medo de perder$$ inúmeras ocasiões isso não que traga mais satisfação$$ um todo, mas também para Mas não confunda desapego acontece. Vale refletir: será Por mais triste que seja o fim, cada aventura que a compõe, com desamor: dá para viver que a responsabilidade é é saudável estar disposto a como o casamento, a carreira as relações intensamente mesmo nossa? Se julgar que enxergar o que de bom essa ou um simples fim de semana$$ sem ser dependente delas$$ não é, liberte-se da dor$$ perturbação pode nos causar$$ 32 REVISTA SORRIA É HORA DE VOCÊ PÔR FIM? PERMITA-SE SENTIR A PERDA SE PRECISAR, BUSQUE AJUDA FALE COM OS PEQUENOS Muitas pessoas passam anos Você não precisa ser sempre Nem sempre dá para Não transforme a finitude em presas a relações infelizes, forte. Se o fim de algo é curar sozinho as feridas tabu ao lidar com as crianças$$ trabalhos sem sentido, triste, não se prive do luto$$ abertas pelo fim de algo$$ Trate-a como algo natural, ambientes nada inspiradores$$ Conter-se pode prolongar o Conte com o apoio de como de fato é. Uma boa Torcem para que as situações sofrimento. Chorar, lamentar, amigos e parentes que se ideia é incluir na biblioteca mudem, mas não tomam a relembrar, sentir falta, oferecerem para ajudar dos pequenos livros que iniciativa de transformá-las$$ nada disso é errado. Pelo (e, quando for o caso, abordem a morte e as demais Às vezes, depende de nós pôr contrário: mergulhar nos disponha-se a consolar perdas inerentes à vida de um ponto final. Se você está sentimentos que incomodam quem precisar). Se mesmo forma madura. E claro: se certo de que essa é a melhor é o que permite entendê-los assim você se sentir preso ao a criança viver algo assim, saída, tenha coragem. Romper e superá-los. Com o tempo, trauma, lembre-se de que há esteja disposto a ajudá-la a com a inércia e sair da zona o encerramento de cada profissionais prontos para superar, oferecendo carinho, de conforto pode ser o que capítulo da vida pode trazer ajudar, como psicólogos compreensão, respeito, separa você da felicidade$$ uma lição de maturidade$$ especializados em luto$$ acolhimento e amor$$ JUL/AGO 2017 33"},
{"section": "DÁ PRA MUDAR?", "title": "RESGATE", "author": "", "edition": "56", "months": "jul/ago", "year": "2017", "text": "ROMÂNTICO reportagem ROMY AIKAWA ilustração FIDO NESTI 34 REVISTA SORRIA A VIDA AMOROSA MUDA COM O TEMPO. MAS SERÁ QUE DÁ PARA MANTER O ROMANTISMO NO CASAMENTO? NOSSA REPÓRTER FOI ATRÁS DESSA RESPOSTA A missão de Romy Aikawa foi trazer de volta o romantismo ao seu casamento de 24 anos, que ia bem mas poderia ficar ainda melhor E m novembro, eu e meu marido completaremos 24 anos de casados. Falta pouco para as bodas de prata! É bastante tempo, mas acredito que respeitar a individualidade do outro e manter um diálogo franco nos ajudou a construir uma relação sólida e duradoura. Uma pesquisa realizada nos Estados Unidos em 2015 com centenas de pessoas casadas há muitos anos, chamada de Cornell Marriage Advice Project (ou Projeto Cornell de Conselhos para Casamentos), mostrou que dialogar é o ponto-chave para viver um bom casamento. Assim, quando recebi a proposta da Sorria de vivenciar situações que promovessem um resgate do romantismo na vida a dois, decidi começar com uma boa conversa$$ Escolhi uma noite mais tranquila para os dois, abri um vinho e comentei por alto o assunto desta matéria. Disse que, às vezes, sentia certa falta de romantismo na nossa relação, que eu gostava do tempo em que a gente olhava mais um para o outro, em vez de estar sempre voltados para questões relacionadas às nossas duas filhas, à casa, ao trabalho. Meu marido concordou e acrescentou que romantismo, para ele, tem a ver com cumplicidade e atenção e que, “por falar nisso”, tinha saudade de quando eu fazia massagens e cafuné sem ele pedir, como faço nas meninas. Depois ele amenizou, dizendo que isso era só um detalhe e que via romantismo nas nossas empreitadas na cozinha, no nosso companheirismo e até na hora de nos aconchegarmos juntinhos no sofá para assistir a um filme. Fez sentido para mim, mas fiquei com esse “cutucão” na cabeça$$ Na entrevista que fiz com Raphael Fischer Peçanha, professor de psicologia da Universidade Estácio de Sá, do Rio de Janeiro, ele destacou que o casal precisa fazer constantes adaptações na relação, para que as necessidades de cada um possam ser supridas. “Cada fase tem suas demandas. Coisas que não eram tão importantes durante o namoro, por exemplo, podem passar a ser no casamento. Outra coisa que muda é o modo como vemos o outro: a paixão do início não permite que a gente se incomode com traços de personalidade que, mais tarde, passam a ser percebidos como um defeito”, diz. Para não deixar o dito pelo não dito, aproveitei uma viagem inesperada para fazer uma massagem relaxante no meu marido e tentar dar uma reavivada no romantismo$$ A oportunidade surgiu com o convite para passar um fim de semana no casarão de um amigo em Poços de Caldas, interior de São Paulo$$ Seria uma delícia para as nossas filhas, mas decidimos ir sozinhos. Elas, que têm 14 e 22 anos, aceitaram e até incentivaram nossa iniciativa$$ Valeu a pena: nos divertimos com os amigos, aproveitamos muito os momentos a dois, conversamos sobre coisas alheias à família e aos problemas, rimos de bobagens… Senti que esse tempo só para nós alimentou o desejo mútuo de cuidar mais do nosso relacionamento. Em uma conversa com Luiz Alberto Hanns, psicólogo e autor do livro A Equação do Casamento – O que Pode (Ou Não) Ser Mudado na Sua Relação, entendi que esse desejo é condição fundamental para reaquecer o casamento. “É muito difícil resgatar o romantismo se não houver uma vontade legítima do casal”, disse$$ Na volta para casa, eu e meu marido lembramos da última viagem que havíamos feito juntos, para comemorar 20 anos de casados. Nos hospedamos na cabana mais isolada de uma pousada no interior paulista, com banheira, TÁ´ ESFRIANDO! Alguns sinais indicam que algo vai mal no relacionamento$$ Anote e fique de olho! DISTANCIAMENTO Você não sente mais vontade de dividir o que pensa nem tem ânimo para conversar sobre coisas íntimas ou problemas? Para completar, a vida sexual anda monótona e descuidada? Sinal amarelo$$ INDIFERENÇA Tanto faz ir ao cinema ou ficar em casa, um jantar à luz de velas ou pedir uma pizza. Dizer “eu te amo” ou dar um beijo viraram atos mecânicos. Hora de agir: a indiferença é capaz de minar a relação$$ SEM VIDA A DOIS É importante deixar espaço para a vida de casal. Quando todas as atividades incluem filhos ou amigos ou se resumem a rotinas sociais (como visita aos sogros no fim de semana), algo vai mal$$ DESCONEXÃO Ocorre quando a cumplicidade dá espaço à sensação de que falta sintonia, sinceridade e companherismo no relacionamento. Sem isso, não é possível construir uma relação duradoura$$ DESCUIDO Normal que haja momentos em que o foco esteja nos filhos ou na vida profissional$$ Mas se faz tempo que o relacionamento não é uma pioridade, vale repensar$$ JUL/AGO 2017 35 “Casais felizes evitam cobranças desnecessárias e focam no que o parceiro faz de positivo” varandinha, lenha para fazer fogueira, uma lagoa em frente. Foi tão bom! Nos perguntamos por que deixamos que esses momentos ficassem cada vez mais escassos$$ Achei que precisava fazer uma revisão do nosso dia a dia. Devo dizer que senti certo alívio ao perceber que, sim, há um romantismo escondido em atitudes cotidianas, como dar suporte emocional para enfrentar as agruras diárias ou comemorar pequenas vitórias do parceiro. Uma experiência realizada com 130 casais na Universidade de Washington, Estados Unidos, concluiu que nas relações bem-sucedidas o interesse pelas necessidades emocionais do outro estava sempre presente. Além de fazerem gentilezas e elogios, casais felizes procuram evitar cobranças desnecessárias e põem o foco no que o parceiro faz de positivo, não de negativo. Isso bate com as atitudes que observei e com a descrição de romantismo do meu marido. Tem a ver com conexão emocional, a sintonia que o psicólogo Luiz Hanns salientou ser muito importante no relacionamento$$ Como também acredito no velho e bom amor romântico, aquele que manda flores e diz “eu te amo”, aproveitei uma sexta em que as filhas não estavam em casa e preparei um jantar especial à luz de velas REAQUEÇA! Trazer mais romantismo à vida a dois não exige muito. As atitudes a seguir vão te ajudar nessa empreitada 36 REVISTA SORRIA para celebrar a nossa conexão. Ele achou engraçado, mas entrou no clima: colocou uma música gostosa e me tirou para dançar. Fui eu quem achou graça dessa vez$$ Parecia que estávamos num daqueles filmes de amor hollywoodianos. Acabou que a noite teve mais de comédia do que de romance, mas confesso que adorei a reação dele. Me fez lembrar de uma das coisas que me atraíram quando nos conhecemos: ele sempre soube dançar bem$$ Durante minhas pesquisas, descobri que a sensação boa que temos no começo de um relacionamento tem a ver com as doses extras de dopamina e noradrenalina DIALOGUE Cada fase do relacionamento tem necessidades específicas, que, para serem supridas, precisam ser conhecidas$$ Por isso a conversa é tão importante: é necessário falar com sinceridade e ouvir com atenção$$ OLHE PARA O OUTRO Pode ser meia hora por dia, antes de dormir, ou uma noite por semana. O importante é criar um tempo de convívio só de vocês, sem interferência de filhos, trabalho nem preocupações$$ Isso ajuda a manter a conexão emocional do casal$$ que invadem o nosso corpo. Estimular a produção desses neurotransmissores relacionados ao prazer também pode contribuir para a felicidade dos casais mais longevos$$ Fazer sexo, praticar exercícios ao sol, realizar uma atividade que fuja à rotina são algumas formas de provocar esse estímulo$$ Então, em uma manhã ensolarada de domingo, convidei meu marido para pedalar, algo que não fazíamos havia tempos. Meio a contragosto, ele topou. No caminho, foi se empolgando com a beleza do dia, com os cantinhos agradáveis que não conhecia, com os ciclistas ao redor. A iniciativa nos fez muito bem. O bom humor imperou até ELOGIE MAIS Quem ouve críticas o tempo inteiro se sente desanimado$$ O contrário também é verdadeiro: reforços positivos estimulam a vontade de fazer mais e melhor. O elogio sincero valoriza o outro e mostra que a admiração continua presente$$ o fim do dia, e eu me convenci de que é o caso de repetir a dose sempre que possível$$ Fiquei feliz também por descobrir uma opção agradável de prática esportiva que pode dar um up na nossa forma física. Luiz Alberto Hanns já havia falado da importância de se apresentar bem para reaquecer o relacionamento amoroso, e eu estava um tanto relaxada nesse aspecto. “Se a pessoa se larga, tanto em relação ao corpo quanto em relação às boas regras de convívio a dois, passa a impressão de que não se importa mais”, disse o psicólogo$$ Pensei bem e resolvi dar cabo de boa parte das peças velhinhas que uso no dia RESPEITE AS DIFERENÇAS Os desentendimentos costumam surgir quando um lado perde a paciência de tentar entender e aceitar as opiniões e a individualidade do outro$$ Colocar-se no lugar do parceiro e, acima de tudo, acolher as diferenças é sinal de cuidado$$ a dia. E também acabar com os fios brancos que insistem em se multiplicar na minha cabeça. Sei que o meu marido percebeu uma movimentação diferente da minha parte e tem se mostrado mais atento a iniciativas românticas: comprou uma caixa dos meus bombons favoritos só porque se lembrou de mim, tem me oferecido mais apoio para eu ter mais tempo livre, intensificou as atividades físicas... Creio que também concluiu que precisa se mexer. Até porque, se nos descuidarmos, corremos o risco de cair em um casamento morno e sem graça. E não é isso que queremos para os nossos próximos 24 anos! DÊ TEMPO E ATENÇÃO No início do relacionamento, tudo o que o outro faz nos atrai$$ Não deixe esse interesse se diluir com o tempo. Participe, celebre as vitórias, ajude nas derrotas$$ Se você acompanhar seu parceiro nas mudanças, ambos estarão sempre próximos$$ JUL/AGO 2017 37 Aprender a meditar era um dos desejos da lista que Vera pôs em prática “Perceber que eu estava chegando aos 50 anos me deu motivação para correr atrás dos meus sonhos.” VERA LORENZO, 53 ANOS, COACH DO RIO DE JANEIRO “Eu tinha acabado de completar 48 anos quando me dei conta de que os 50 estavam chegando a passos rápidos. Tive a impressão de ter alcançado a metade da minha vida, e isso me deixou angustiada. Eu tinha tantos sonhos, e eles já me pareciam impossíveis, simplesmente porque eu acordava todos os dias no piloto automático, focada em sobreviver, e não em viver. Nunca tinha parado para pensar que tudo na vida tem um prazo. Até que essa consciência de que uma hora as luzes se apagam me estimulou a mudar. Criei uma lista com 50 coisas para fazer antes dos 50 anos e passei a me dedicar a realizar cada item. Emagreci mais de 30 quilos, fiz bungee jumping em um prédio de 108 andares, voei de asa-delta, desfilei em uma escola de samba, aprendi a cozinhar, nadei com golfinhos, andei de helicóptero no Grand Canyon, conheci a Itália, encontrei um grande amor... Como eu não tinha dinheiro guardado, compensei com um bom planejamento: nas viagens, por exemplo, aproveitei promoções e fiquei hospedada na casa de amigos. Também contei com a ajuda de pessoas que conheci por meio do blog que criei para compartilhar minhas aventuras: 50coisasantesdos50.blogspot.com.br. Muita gente me chamou de louca, mas eu aprendi que insano mesmo é quem deixa seus sonhos para um futuro que nunca chega. Já passei dos 50, mas a mudança de postura é para a vida inteira: aprendi a ser eu mesma, a sonhar e a executar, a aproveitar o agora.” JUL/AGO 2017 29"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "56", "months": "jul/ago", "year": "2017", "text": "PASSO A PASSO Como não cair em BOATOS NA INTERNET? Uma notícia falsa que ganha voz nas redes sociais é uma bomba em potencial: ela propaga mentiras, pode fomentar a intolerância, destruir reputações e até mesmo mudar os rumos da política em um país. Veja como não entrar nessa onda reportagem PAULA PETEFFI ilustração RODRIGO FORTES ENTENDA A RELEVÂNCIA DO TEMA DESCONFIE SEMPRE As fake news são matérias com informações falsas que têm se popularizado com o aumento do acesso à internet$$ Um estudo feito em 2015 pelo Instituto de Tecnologia da Geórgia, nos Estados Unidos, revelou que um quarto de tudo que é publicado no Twitter, por exemplo, é falso. Na semana da abertura do impeachment de Dilma Rousseff, em abril de 2016, pesquisadores da USP constataram que três das cinco matérias mais compartilhadas no Facebook no Brasil eram falsas. A ONU divulgou um comunicado em março deste ano tratando a questão como uma preocupação global$$ Fique atento aos detalhes: de onde veio a notícia? O veículo que a publicou é razoavelmente conhecido? Pessoas ou empresas que correm o risco de ser processadas tendem a tomar mais cuidado que sites anônimos. O título é muito sensacionalista, a matéria é cheia de adjetivos e erros de português? Pontos a menos para a credibilidade da informação. Desconfie também de textos opinativos que tentam se passar por notícias. “Cabe ao usuário pensar que tipo de interesse pode estar por trás do conteúdo', orienta Ana Cláudia Mielke, diretora do coletivo Intervozes$$ 38 REVISTA SORRIA CHEQUE A INFORMAÇÃO Comece olhando a data – uma informação verdadeira tirada de contexto pode ter o mesmo impacto de uma notícia falsa. Em seguida, leia o texto. Parece óbvio, mas é comum o leitor não ir além da manchete. Na matéria, há fontes confiáveis, entrevistas de especialistas, citações de pesquisas feitas por instituições conhecidas? Se há hiperlinks, acesse-os: o simples fato de haver links relacionados não credencia uma informação. Por fim, cheque se a mesma notícia foi publicada por algum outro veículo mais conhecido. Também há sites especializados em desmentir notícias, como o boatos.org e o e-farsas.com$$ EU FIZ “ALERTO SOBRE BOATOS NO WHATSAPP DA FAMÍLIA” Tenho um grupo de Whatsapp com mais de 30 familiares. Quando o assunto é política, costuma haver uma chuva de notícias falsas. Sempre que alguma informação compartilhada me parece esquisita, jogo no Google para checar. Quando é o caso, alerto sobre o boato, SE FOR FALSA, DENUNCIE Alerte sobre a farsa no mesmo local em que recebeu o link. Desse jeito, você faz com que leitores mais desavisados passem a olhar com atenção as notícias que recebem. Contra-argumente com links confiáveis ou outras matérias que desmascarem a notícia. Desde fevereiro o Facebook também permite denunciar fake news. Se alguém disser algo mentiroso sobre você, é possível dar queixa nas delegacias especializadas em crimes informáticos. Se o caso envolver instituições ou serviços públicos, o melhor a fazer é entrar em contato com o Ministério Público$$ tento explicar, mostro as fontes confiáveis$$ Às vezes, funciona..$$ Felipe Velloso, 30 anos, professor do Rio de Janeiro “É DIFÍCIL BRIGAR COM A VELOCIDADE DA INTERNET” Há pouco tempo, compartilharam uma notícia falsa sobre o grupo de pesquisa do qual faço parte. Ironicamente, dizia que tínhamos feito NA DÚVIDA, NÃO COMPARTILHE Você desconfiou, checou, mas ainda não tem certeza se a notícia é real? Nesse caso, vá contra a máxima da internet: na dúvida, não compartilhe. Uma pesquisa feita pela agência Associated Press e pelo American Press Institute concluiu que, quando uma pessoa considerada confiável compartilha alguma coisa, quem a recebe tende a acreditar que ela seja verdade, mesmo que venha de uma fonte suspeita. Ajudar a espalhar conteúdos sem ter certeza de sua veracidade pode ter consequências graves – lembra da moça linchada no Guarujá (bit$$ ly/lincham)? Na internet, é quase impossível controlar o alcance de uma informação$$ uma lista dos 10 maiores sites de notícias falsas do Brasil. Desmentimos na nossa página do Facebook, no site do grupo na USP e em entrevistas. Mesmo assim, a matéria com o conteúdo falso teve 45 mil compartilhamentos, enquanto o nosso desmentido atingiu só 98. É difícil brigar com a velocidade da internet$$ Marcio Ribeiro, 32 anos, pesquisador de São Paulo JUL/AGO 2017 39 VIDA FELIZ PASSO A PASSO Os momentos seguintes a um acidente são fundamentais para a boa recuperação e a sobrevivência da vítima. Não dê espaço para o pânico$$ Para ter mais segurança e tranquilidade, aprenda estas dicas simples reportagem GABRIELA PORTILHO ilustração ADRIANA KOMURA PARA CHAMAR SOCORRO, PANCADA NA CABEÇA ENGASGAMENTO PARADA CARDIORRESPIRATÓRIA Ponha gelo picado em um saco plástico e aplique por 15 minutos. Repita a cada duas horas até o inchaço desaparecer$$ Em casos graves, uma pancada pode estourar vasos do cérebro. Se a pessoa tiver dor de cabeça forte, desequilíbrio, visão dupla, vômito, sonolência, confusão mental ou sangramento pelo nariz ou ouvido, chame o socorro imediatamente. Esses sintomas podem aparecer até algumas horas depois$$ O QUE NÃO FAZER: Nunca mova uma pessoa com suspeita de lesão nos ossos ou no pescoço nem tente recolocar os ossos no lugar$$ Aja rapidamente: com a passagem de ar obstruída, em alguns minutos a vítima pode morrer. Se a pessoa estiver consciente, agarre-a por trás, de modo que as duas mãos se encontrem logo acima do umbigo. Apoie nessa área um dos punhos bem fechados e segure-o com a outra mão. Faça compressões fortes, de baixo para cima, entre o abdômen e as costelas. Repita até que o objeto seja expelido. Se a vítima estiver inconsciente ou for um bebê, veja instruções no site dos bombeiros: bit.ly/corpodebombeiros$$ O QUE NÃO FAZER: Não tente tirar o objeto com a mão, a menos que ele esteja visível$$ Verifique o pulso e pergunte à pessoa se ela pode escutar. Se não houver reação, ligue imediatamente para o Samu e solicite que tragam um desfibrilador. Deite a pessoa de barriga para cima. De joelhos, coloque-se ao lado, na altura dos ombros dela. Com os braços estendidos, apoie a parte dura das mãos (perto do punho), uma sobre a outra, na linha imaginária que vai de um mamilo a outro. Faça pelo menos 100 compressões bem fortes por minuto$$ Mantenha até que chegue o desfibrilador$$ O QUE NÃO FAZER: Não tente transportar a pessoa por conta própria. Se não for treinado, não faça ventilação boca a boca$$ 40 REVISTA SORRIA EU FIZ ACIDENTE VASCULAR CEREBRAL (AVC) “SABER O QUE FAZER O mais importante é reconhecer quanto antes que o AVC está acontecendo. Por isso, observe os seguintes sinais: boca com desvio para um dos lados, pálpebra superior caída, perda da sensibilidade ou formigamento em um dos lados do corpo, dificuldade para falar ou entender, perda de força e coordenação motora nos membros, incapacidade de reconhecer pessoas. Diante desses sintomas, leve a pessoa imediatamente para o hospital$$ O QUE NÃO FAZER: Não espere a ambulância nem aguarde melhoras$$ Em casos de AVC, cada minuto importa$$ SALVOU UMA VIDA” No carnaval, vi uma garota desmaiada na rua. O amigo que a acompanhava não sabia o que fazer. Medi o pulso e vi que se tratava de uma parada cardíaca, então comecei as manobras de reanimação e ventilação, enquanto outras pessoas pediam um táxi para INFARTO Caracteriza-se por uma dor forte no peito que dura mais de 20 minutos e pode irradiar pelo braço esquerdo. Chame o socorro. Enquanto isso, afrouxe a roupa da pessoa, mantendo-a aquecida, em repouso e calma. Se ela não for alérgica, dê duas aspirinas com um pouco de água, para evitar a formação de coágulos. Em caso de desmaio, verifique a respiração e pulso$$ Na ausência deles, inicie os procedimentos de reanimação para parada cardíaca$$ O QUE NÃO FAZER: Não ofereça nenhum tipo de bebida. A ingestão de líquido pode agravar uma possível hemorragia interna$$ levá-la ao hospital$$ No outro dia, fui visitar a garota, que tinha sobrevivido ao coma alcoólico. Ter calma e saber o que fazer ajudou a salvar uma vida$$ Sue-Elie Andrade-Dé, 30 anos, fotógrafa de São Paulo “UMA AMIGA ME SALVOU DE UM ENGASGAMENTO” Quando eu tinha uns 9 anos, estava indo à QUEIMADURA Coloque a área queimada sob água fria por pelo menos cinco minutos$$ Seque cuidadosamente o local com uma toalha macia, sem esfregar. Analgésicos comuns podem ser usados para aliviar a dor. Em casos mais graves, proteja o local com uma toalha limpa e leve a pessoa imediatamente para o hospital$$ O QUE NÃO FAZER: Jamais fure as bolhas – os germes existentes na pele podem causar infecções. Não aplique nenhum tipo de pomada, pó ou pasta na queimadura: eles podem provocar alergia ou grudar na pele, agravando o problema$$ padaria com uma amiga enquanto ela me contava das aulas de primeiros socorros que teve na escola. Logo em seguida, me engasguei gravemente com um picolé. Ela pensou que eu estivesse brincando, mas logo viu que eu estava ficando completamente sem ar$$ Me abraçou por trás e fez a manobra como tinha aprendido. Cuspi o picolé e voltei a respirar$$ Mila Valle, 36 anos, educadora de São Paulo Fontes: Moisés Gomes, comandante da Escola de Bombeiro Civil de São Paulo, e Primeiros Socorros – Um Guia Prático (Editora Claro Enigma), de Drauzio Varella e Carlos Jardim JUL/AGO 2017 41 VIDA FELIZ PASSO A PASSO Como ser MAIS ÉTICO? Ser ético é agir a favor da coletividade, pondo o bem-estar da sociedade à frente do seu. Parece simples, mas levar uma vida assim exige atenção constante aos dilemas do dia a dia. Veja como guiar suas escolhas reportagem DANIELE MARTINS ilustração TIAGO ELCERDO ENTENDA O QUE É SER ÉTICO QUESTIONE-SE A CADA MOMENTO AJA COMO GOSTARIA QUE TODOS AGISSEM A ética é uma inteligência coletiva que estabelece os princípios para a boa convivência de uma sociedade. Não é um conjunto de leis determinado, é uma reflexão sobre aquilo que o grupo define por um período de tempo como referência de comportamento. Como a sociedade está em constante transformação, e como os valores nem sempre são absolutos (pense na sinceridade, por exemplo), o pensamento ético é algo que tem de ser trabalhado dia a dia$$ Justamente por não haver uma tabela com certo e errado, para ser ético é preciso fazer escolhas a todo tempo$$ E isso nem sempre é simples$$ São os chamados dilemas éticos. Eles podem ser grandes (você deve ou não pôr a vida de alguém em risco para salvar a de outras pessoas?) ou menores (você deve ou não desrespeitar uma lei de trânsito para chegar mais cedo e não deixar outras pessoas esperando?). Refletir sobre cada situação e sobre a melhor forma de agir diante dos dilemas é um exercício ético$$ Um dos caminhos para ser mais ético é agir com os outros como você gostaria que eles agissem com você$$ Parece básico, mas nem sempre nossas ações seguem instintivamente essa máxima$$ Quem questiona os políticos corruptos não deve aceitar presentes caros de um cliente. Se você acha roubar errado, deve avisar se receber um troco a mais$$ Se você quer que o seu trabalho seja valorizado, não deve comprar artigos pirata. É assim que se constrói uma cadeia virtuosa$$ 42 REVISTA SORRIA EU FIZ “DAR ATESTADO ERA PRAXE, MAS PREJUDICAVA O GRUPO” Eu trabalhava em uma empresa em que os turnos eram exaustivos. Então era praxe apresentar atestados médicos$$ Todo mundo fazia, mas acabava sobrecarregando o funcionário do próximo turno. Percebemos que o grupo todo saía prejudicado. Voltar a respeitar as escalas tornou o ambiente mais tranquilo e a nossa consciência, mais leve$$ Luiz Albuquerque, 71 anos, aposentado de Cascavel (PR) “VI QUE A MINHA IMPRUDÊNCIA PODIA TER CONSEQUÊNCIAS” ESTEJA DISPOSTO A ABRIR MÃO ASSUMA RESPONSABILIDADES NÃO SEJA CÚMPLICE O melhor para você pode não ser o melhor para o grupo. E ser ético é priorizar a coletividade, mesmo que, para isso, a gente tenha que abrir mão de desejos e da sensação de que a nossa felicidade não tem preço. Sua vontade só deve ser permitida se não lesar a comunidade. Furar a fila porque você está com pressa, fumar escondido em local proibido, dar uma festança até altas horas, mesmo sabendo que há vizinhos querendo dormir$$ Pode? Volte ao item 2$$ Fuja de discursos como “é o sistema”, “todo mundo faz” ou “sempre foi assim”$$ Quando você justifica uma atitude que sabe que não deveria ter tido com frases como essas, está tentando se eximir de sua responsabilidade. Nós somos livres para tomar decisões, mas não podemos nos esquecer de que elas têm consequências e que somos responsáveis por elas. Uma boa medida é pensar se você ficaria desconfortável em contar o que fez em público$$ Se ficaria, não faça$$ No limite, quem aceita uma atitude antiética também está sendo antiético. Se presenciar um caso de abuso moral no trabalho, denuncie. Se achar que colar é errado, não passe a cola. Se não concorda com quem sonega impostos, não aceite pagar menos por um serviço sem nota. Se for contra trabalho escravo, boicote fábricas que sujeitam seus trabalhadores a condições análogas à escravidão$$ Viver de forma ética não é fácil, mas faz diferença$$ Sempre fui apressada e imprudente na direção$$ Até que um dia fui responsável por um acidente que envolveu dois outros carros$$ Não houve vítima, mas poderia ter havido$$ Foi quando vi que uma irresponsabilidade pode trazer graves consequências para nós mesmos e para terceiros$$ Hoje eu sou muito mais cuidadosa e tento explicar às pessoas a importância de ser consciente$$ Fernanda Pessoa, 51 anos, empresária de São Paulo JUL/AGO 2017 43 Cuidar da sua saúde não precisa custar mais caro$$ Conheça a nova linha Needs Vita$$ contém tudo que faz bem$$ O dia a dia agitado pede um complemento a favor da sua saúde e do seu bem-estar$$ Needs Vita é um suplemento vitamínico aliado da sua rotina$$ Com uma variedade de opções feitas para o que você mais precisa, não engorda e traz de volta nutrientes essenciais para o corpo$$ Além disso, tem preço acessível e a qualidade dos produtos Needs$$ Reforce o melhor da sua vida. Com Needs Vita$$ CÁLCIO+D ÔMEGA 3 MULHER HOMEM SÊNIOR A-Z VITAMINA D"},
{"section": "GENTE QUE FAZ", "title": "UM PROBLEMA,", "author": "", "edition": "56", "months": "jul/ago", "year": "2017", "text": "MUITAS SOLUÇÕES ACESSO NEGADO PARA AS ORGANIZAÇÕES QUE DEFENDEM AS PESSOAS COM DEFICIÊNCIA FÍSICA, A BUSCA POR ACESSIBILIDADE É APENAS O PRIMEIRO PASSO NA CONSTRUÇÃO DE UMA SOCIEDADE MAIS JUSTA I magine ouvir que você não pertence a determinado lugar, que você não é bem-vindo, que ali não há espaço para você e que seria melhor ter ficado em casa$$ Parece absurdo, certo? Mas esse ainda é o recado dado pelo mundo a milhões de pessoas com deficiência. Estima-se que, no Brasil, 14,5% da população apresente algum tipo de deficiência física, visual ou auditiva$$ Apesar disso, pessoas com deficiência ocupam apenas 0,83% dos empregos formais registrados no país: somente 403 mil vagas$$ “Mudar esse cenário é uma questão de atitude”, diz Izabel Maior, que é cadeirante e foi a primeira pessoa com deficiência a comandar a Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência, entre 2009 e 2010. “O preconceito e a discriminação ainda estão presentes em todas as intervenções humanas nas cidades, desde uma parada de ônibus em uma rua esburacada até um alvará de funcionamento concedido a um estabelecimento não adaptado para cadeirantes.” Para a hoje conselheira municipal e estadual dos direitos da pessoa com deficiência do 46 REVISTA SORRIA Rio de Janeiro, a principal forma de não nos tornamos passivos diante da falta de acessibilidade é provocar constrangimento, inclusive entre os amigos e familiares$$ “Se me convidam para uma peça de teatro que não tem intérprete de Libras, eu não vou. Se me chamam para um restaurante que não tem rampa de acesso, não saio de casa”, diz. Segundo ela, esse tipo de postura choca e conscientiza quem nunca se colocou na situação do outro$$ Para Izabel, a situação só vai mudar quando as pessoas com deficiência forem vistas sem estranhamento. Ao enxergá-las como participantes ativos da sociedade, fica mais fácil projetá-las como cidadãos comuns, com exigências e necessidades semelhantes às de qualquer outra pessoa. Nesse momento, todos sairão ganhando: um ônibus com piso baixo, por exemplo, ajuda o cadeirante, mas também facilita a vida dos pais que empurram o carrinho de bebê ou do idoso que caminha com bengala$$ A seguir, você verá como diferentes organizações estão agindo para tornar o Brasil mais acessível e inclusivo$$ reportagem RAFAELA CARVALHO ilustração CHAMINÉ DESIGN LUÇÃO SO LUTAR PELO CUMPRIMENTO DA LEI Com alcance nacional, o Instituto Brasileiro do Direito das Pessoas com Deficiência (IBDD) é, desde 1998, um aliado de quem quer brigar por justiça. A associação civil sem fins lucrativos pode ser acionada para atuar em qualquer ocasião em que a pessoa com deficiência julgar cabível: para demandar direitos em planos de saúde, exigir o cumprimento da lei de cotas em LUÇÃO SO concursos públicos ou até mesmo demandar um intérprete de Libras em sua classe$$ “Os direitos da pessoa Nesses casos, basta entrar em contato com com deficiência precisam o IBDD que ele irá recrutar profissionais ou ser parte de uma organizações em qualquer região do Brasil discussão pública. É uma para dar assistência gratuita ao cidadão que pediu ajuda. A organização possui 99% luta em que todos nós GARANTIR ACESSO À SAÚDE precisamos nos envolver.” de causas ganhas em mais de 66 mil casos$$ Teresa d'Amaral, Teresa d’Amaral, superintendente do IBDD, superintendente do IBDD Para Márcia Castro, superintendente da Associação Mineira de Reabilitação atribui o sucesso à preparação dos parceiros (AMR), não há nada mais gratificante do instituto, que estão sempre conscientes do que acompanhar o progresso de do olhar atencioso que devem ter diante de uma criança que chega à entidade com cada caso. “Exigir uma sociedade melhor é dificuldade para se locomover e, depois uma luta pessoal de cada cidadão”, diz$$ do tratamento, consegue caminhar sem ajuda. Criada em 1964, a instituição ambulatorial busca a reabilitação física SAIBA MAIS EM ibdd.org.br de crianças e adolescentes de baixa renda em Belo Horizonte e em outros 22 “É preciso investir municípios próximos à capital. Entre as tanto na saúde da atividades realizadas estão fisioterapia, criança com deficiência fonoaudiologia, ortopedia, neuropediatria, quanto na de sua terapia ocupacional e serviço social – tudo família, oferecendo todo oferecido gratuitamente. Além disso, a o apoio profissional instituição realiza a doação de órteses, e psicológico para cadeiras de roda, cadeiras escolares e até a reabilitação de cestas básicas e fraldas descartáveis ser completa.” à família de seus pacientes. Os beneficiados Márcia Castro, comparecem à associação, em média, duas superintendente da AMR vezes por semana. Alguns deles chegam à AMR ainda crianças e saem só quando completam 18 anos. Em 2016, mais de 100 mil atendimentos foram realizados$$ SAIBA MAIS EM amr.org.br JUL/AGO 2017 47 LUÇÃO SO FACILITAR O ACESSO AO MERCADO DE TRABALHO Quando começou a trabalhar como empreendedor social, em 2011, João Lopes Alves tinha a intenção de fazer com que mais pessoas com deficiência entrassem no mercado de trabalho. Mas logo percebeu que seu esforço tinha que ir além do recrutamento e seleção de possíveis funcionários para que as corporações cumprissem a cota estipulada pela lei: era preciso educar empregadores e mostrar que a diversidade importa. “Ao abrirem o leque de recrutamento para uma minoria, as empresas garantem um olhar inovador diante de desafios, já que criam uma ponte entre um novo público-alvo e seus produtos”, explica$$ Seu negócio, a Consolidar, ajuda a empregar quem busca trabalho e oferece workshops de conscientização a líderes e funcionários de empresas em todo o Brasil. Em seis anos, mais de 10 mil pessoas já foram diretamente impactadas pelas atividades da empresa, que hoje procura expandir seus projetos para outras minorias, como refugiados, egressos do sistema prisional e a comunidade LGBT$$ “As empresas não podem contratar cadeiras de roda. Elas precisam contratar seres humanos e suas competências$$ É preciso humanizar as relações.” João Lopes Alves, LUÇÃO SO sócio-diretor da Consolidar VIABILIZAR A COMUNICAÇÃO Criado pela prefeitura de Curitiba, o projeto Central de Libras existe desde 2014 e já realizou mais de 2.700 atendimentos. Quem é surdo e vive na capital paranaense pode contatar a central e solicitar um intérprete da Língua Brasileira de Sinais para acompanhá-lo em atividades cotidianas, como uma consulta médica, assinatura de papéis em cartório ou prestação de depoimento em uma SAIBA MAIS EM consolidardiversidade.com.br “As mulheres com deficiência precisam de representatividade nas pautas de interesse público, de visibilidade para que conheçam nossas necessidades.” Agna da Cruz, fundadora do Coletivo de Mulheres com Deficiência do DF audiência pública. O projeto também está presente em feiras de empregabilidade, em que facilitadores acompanham pessoas com dificiência auditiva em seu cadastro e trabalham na conscientização das empresas sobre a importância da acessibilidade comunicacional. Denise Moraes, gestora da Coordenação dos Direitos da Pessoa com Deficiência de Curitiba, conta que a Central se revelou uma necessidade tão grande na cidade que há planos para a expansão do trabalho, com rodas de conversa entre surdos e ouvintes e o recrutamento de mais intérpretes para realizar atendimentos por meio de videoconferências no futuro$$ “É uma questão de direito: todos devem ter a oportunidade de se comunicar. Isso só é possível com empoderamento, autonomia e inclusão.” SAIBA MAIS EM bit.ly/central_libras 48 REVISTA SORRIA Denise Moraes, da prefeitura de Curitiba LUÇÃO SO FAÇA SUA PARTE! BUSCAR FORÇA NO PODER DO GRUPO Ao se tornar cadeirante depois de um infarto medular, Agna da Cruz reparou que conhecia poucas mulheres com deficiência física. Foi por isso que, em outubro de 2015, ela se tornou fundadora e coordenadora do Coletivo de Mulheres com Deficiência do DF, um grupo que se reúne para falar sobre necessidades e pensar em soluções. Em menos de dois anos, o projeto já tem mais de 200 integrantes, com idades entre 16 e 50 anos. Em 2016, o coletivo chegou a realizar reuniões com o governo do Distrito Federal para exigir a compra de um mamógrafo acessível para mulheres com deficiência. Meses depois, descobriu LUÇÃO SO ABANDONAR PRIVILÉGIOS PARA ACOLHER que ele já existia e que o governo nunca havia tornado essa informação pública$$ Imagine uma aula de educação física Agna argumenta que situações como essa em que as crianças ficam com joelhos são um reflexo da falta de participação das e mãos apoiados no chão, perseguindo mulheres com deficiência na sociedade$$ uma bola e tentando marcar gols. O nome Para ela, as mudanças só virão a partir do da modalidade é Felipebol. Ela foi criada engajamento e apoio mútuo constante. No por alunos do Rio de Janeiro para que futuro, o grupo pretende criar uma central um colega cadeirante, o Felipe, pudesse de atendimento e apoio psicológico$$ participar da aula de educação física em situação de igualdade. O Felipebol é um SAIBA MAIS EM fb.com/coletivomulherescomdeficiencia exemplo que define o sucesso do projeto Portas Abertas para a Inclusão, do Instituto Rodrigo Mendes. Ele existe desde 2012 e está nas 12 cidades que receberam a Copa do Mundo de 2014 e também em Belém, Belford Roxo (RJ), Maceió e São Luís. O objetivo é garantir a inclusão de crianças e adolescentes com deficiência em escolas públicas regulares$$ Primeiro, os realizadores do projeto “A educação inclusiva é um processo urgente e contínuo.” Luiz Conceição, coordenador de formação do fazem diagnósticos específicos com professores e coordenadores locais$$ Depois, implementam-se atividades esportivas que permitem a troca de aprendizado e a interação entre 1. PRESTE ATENÇÃO EM QUEM TEM ALGO A DIZER. Pergunte a uma pessoa com deficiência que tipo de coisa corriqueira faz toda a diferença na vida dela. Geralmente, são situações óbvias do dia a dia que você não percebe que são um privilégio de que você usufrui$$ 2. NÃO CONFUNDA EMPATIA COM PENA$$ Pessoas com deficiência não querem ser vistas como coitadas – elas simplesmente querem ser parte da sociedade$$ Para fazer a diferença, o fim do estranhamento ao interagir com uma pessoa com deficiência precisa partir de você$$ 3. SAIBA A DIFERENÇA ENTRE INTEGRAÇÃO E INCLUSÃO$$ Pense no Felipebol como exemplo: integração seria determinar que o Felipe apenas apitasse o jogo que crianças sem deficiência estão disputando. Inclusão é criar um novo esporte para todos participarem como iguais$$ 4. ENTENDA QUE TODOS GANHAM$$ Ignorar pessoas com deficiência é ignorar um público-alvo em potencial de milhões de brasileiros. Largam na frente as empresas, organizações e projetos que as enxergam como participativas na sociedade$$ crianças com e sem deficiência. Já foram beneficiadas 91 mil crianças e adolescentes$$ Instituto Rodrigo Mendes SAIBA MAIS EM institutorodrigomendes.org.br/portas-abertas JUL/AGO 2017 49 ANA CLARA VAI ESTRELAR UMA PEÇA. LISANDRO CRIOU UM APP. AMBOS TÊM SEUS SONHOS EMBALADOS PELAS ONGS APOIADAS PELA SORRIA reportagem HELOÍSA IACONIS e essa id lh ! eia ARTE & TECNOLOGIA Esp a"}
]