[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "16", "months": "out/nov", "year": "2010", "text": "De ç mudança HOJE COMPLETO 29 ANOS. Tempos atrás, o Dilson, editor da Sorria, escreveu aqui que aniversários são como um Ano-Novo particular. É a minha definição preferida: um tempo de balanço. De pesar o que passou, o que há, o que está por vir. Dias de inferno astral pra rever as mudanças vencidas e escolher as próximas a enfrentar$$ Só então vêm os fogos, daí sim merecidos$$ Neste ano, não fiz festa. Dias antes, ao montar a minha lista de feitos e por fazer, fiquei mal. É uma confissão doída porque isso faz com que me sinta ingrata$$ Há coisas incríveis a comemorar, e das principais alegrias da vida – amor, saúde, trabalho – tenho muito$$ Parece pequeno reclamar do resto$$ Mas (e tenho de ser sincera, ainda que soe tola) fiquei desolada ao ver que a tabela do que falta é quase a mesma dos anos anteriores. Desejos e promessas que, passa o tempo, eu não cumpro. Mais um ano sem conseguir, e neste pareceu que, se até agora não deu, nunca vai dar: não adianta, não mudo$$ São miudezas e pendências como sair cedo do trabalho, visitar mais minha família, praticar um esporte religiosamente, conviver mais com os amigos, não deixar nada pra última hora, pintar a parede da sala que está descascando, passear com os cachorros, pagar as contas na data, parar de roer as unhas. Tudo simples, cotidiano, quase bobo. Por isso mesmo – porque só depende de mim – tão difíceis de mudar$$ Todos os dias (inclusive na Sorria) ouvimos histórias de conquista e superação, das mais grandiosas às mais triviais. Você pode inventar um negócio na garagem e virar a pessoa mais rica do mundo. Ter gêmeos e estar com barriga de tanquinho dois meses depois. Sair do nada e se tornar presidente. Adoramos, porque nos dão esperança: então eu também posso fazer isso$$ Mas numa segunda-feira chuvosa de balanço, essas sagas me fazem sentir um pouco incompetente. Fico querendo saber das outras. As histórias do inevitável, Roberta Faria EDITORA-CHEFE do imutável, das tentativas falhas, das rotinas exaustivas. Não para me resignar com meus pequenos fracassos do cotidiano, mas para me confortar – e me sentir menos culpada e solitária neles$$ Gosto de acreditar que tudo é possível. ‘Não dá’ é uma expressão que dificilmente sai da minha boca: me sinto como se estivesse antecipando um fracasso, condenando a um final infeliz. Não quero me conformar com o que desagrada. Mas, ao mesmo tempo, essa impressão de que todo desafio pode ser superado nem sempre ajuda. Pois se nem dos menores dou conta..$$ Nessas histórias, feito conto de fadas, não se considera o custo da conquista. Parece que é só querer$$ Vou dizer: o que eu queria de verdade hoje, no meu aniversário, era comemorar não as conquistas, mas meus limites. Pra abandonar essa angústia de achar que não ser tudo aquilo, não realizar todas aquelas coisas, é um sinal de fracasso. Pensando bem, talvez a maior mudança que eu precise fazer em mim mesma seja a do olhar$$ Daí, quem sabe, consigo entender, sem frustração, que há mudanças impossíveis. Outras têm seu próprio tempo: não cabem agora, mas um dia acontecerão. E há muitas para as quais o desejo é só um pequeno começo: é preciso muito mais esforço e paciência, e ainda assim talvez não funcione de saída. E tudo bem. Dá pra tentar de novo mais ali na frente, de outro jeito. (De qualquer forma, nenhuma mudança ou resignação acontece de uma vez só, nem termina em si mesma: manter é tão ou mais difícil quanto começar.) Nesta edição, ouvimos histórias comoventes de gente que transformou a própria vida. E mais bonito é ver que às vezes a maior mudança é simplesmente aceitar as coisas como elas estão. Espero que elas inspirem você também$$ 9/23/10 4:18 PM carta do editor notícias da redação NO ALTO, À ESQ., DOIS REGISTROS DOS BASTIDORES DA SEÇÃO AMAR$$ ACIMA, EQUIPE DA FOTO DE CAPA$$ AO LADO, NOSSOS REFORÇOS: CRISTINA E RITA NO DEGRAU DE CIMA E KARINA E RICARDO NO DE BAIXO. A MICA ESTÁ NA OUTRA SAMBA DA SEÇÃO MOVIMENTAR Reviravolta e conformidade DURANTE PRATICAMENTE todo o tempo de produção desta Sorria, minha vida esteve mudada. Fiquei exilado em minha própria casa, dormindo no escritório, obrigado a ceder o conforto do meu quarto a três hóspedes. Mas nenhuma lembrança ruim ficará desses dois meses. Pelo contrário: são o pedaço de 2010 que guardarei com mais carinho na memória. Os bem-vindos invasores eram meu cunhado, minha irmã e meu sobrinho-afilhado, que veio na barriga e voltou no colo. Por razões médicas, eles saíram de Porto Alegre, onde moram, e vieram fazer o parto em São Paulo. Acompanhei toda a expectativa do nascimento e a emoção dos pais de primeira viagem. Contemplando minha mesa de jantar convertida em fraldário, a sala tomada por carrinho, moisés, bebê-conforto – entre outros apetrechos que entraram para o meu vocabulário – e, principalmente, a linda criaturinha que saiu de dentro da minha irmã, fiquei pensando o que isso teria a ver com o tema desta edição. Ora, bastante coisa. Nada exemplifica melhor nosso imenso poder de transformação do que a capacidade de gerarmos outros seres humanos. Mas, ao mesmo tempo, não escolhemos quem essas pessoas serão: quanto à família, só nos resta aceitar. E, modéstia à parte, nesse quesito eu me considero pra lá de privilegiado. Bem-vindo ao mundo, Pedro! Aqui na nossa redação, esse período também foi de chegadas. Três novas repórteres entraram para a equipe. A Rita Loiola ouviu vários especialistas e descobriu histórias curiosas de pessoas que desafiam o conceito tradicional de vocação – veja o resultado na seção Trabalhar, na página 28. A Cristina Casagrande estreou na seção Conviver, investigando sites que nos ajudam a participar da política não só no dia da eleição – confira como ficou na página 26. E tem também a Karina Sérgio Gomes, que ficou com a parte mais divertida: conheceu o universo dos adesivos de parede e revirou suas memórias culturais para bolar as melhores dicas de livros, filmes, discos e sites na seção Brincar (página 50). A arte também teve reforços, com a chegada do dedicado estagiário Ricardo Sukys. Contribuiu ainda nesta edição a produtora Mica Toméo – repare nas locações, objetos e pessoas que aparecem nas fotos: ela que ajudou a escolher cada detalhe e resolveu toda a logística para tornar os cliques reais. Além disso, os veteranos da equipe deram o duro de sempre. Esperamos que você goste do resultado. Obrigado e boa leitura! Dilson Branco EDITOR 9/23/10 4:13 PM Especial Publicitário 9/22/10 6:09 PM DROGA RAIA apresenta Vem chegando o verão..$$ ...E, PARA SE PREPARAR, NÃO BASTA EMAGRECER. TAMBÉM É PRECISO CUIDAR DA PARTE DO CORPO QUE FICARÁ MAIS À MOSTRA: A PELE. DEIXE-A LINDA E SAUDÁVEL USANDO PRODUTOS QUE VOCÊ ENCONTRA NA RAIA MAIS PERTO DE SUA CASA RENOVAÇÃO E MACIEZ O tratamento começa com um bom esfoliante. Suas partículas durinhas raspam suavemente a pele, estimulando a renovação celular. O produto pode ser em barra, líquido, espuma ou pasta. Procure pelas marcas Ecology, Éh, Elancyl, Mahogany, Nívea, Vichy e Weleda. Depois é hora do hidratante$$ As opções também são várias: para pele normal, seca, extrasseca ou oleosa, com ou sem fragrância. Juntos, esses dois itens o ajudam a ﬁcar com um bronzeado saudável: o esfoliante auxilia a absorção do hidratante, e, quanto menos ressecada sua pele estiver, mais rápido ela ﬁcará da cor do verão! SEM CANGA! Apesar de não ser nada amiga, a celulite é companheira de quase todas as mulheres. Ainda bem que há vários tipos de creme para combatê-la$$ As principais marcas são Bioslim, Elancyl, L’Oreal, Nívea, Nutrilatina e Vichy$$ Alguns são tratamentos de choque, trazendo melhoras em duas semanas$$ Outros têm função ﬁrmadora ou redutora de volumes e podem ser usados com os massageadores, que aumentam a absorção. Mas não se esqueça da receita básica contra essa inimiga: exercício físico e alimentação balanceada$$ Fibras, gelatinas redutoras de apetite e shakes ajudam a equilibrar as calorias$$ ESTICA-E-PUXA Ficar em dia com a depilação é outro mandamento sagrado do verão$$ Quem tem habilidade com a cera pode escolher entre a fria, que já vem espalhada em folhas de plástico, na quantidade certa, e a quente, que deve ser aquecida em banho-maria ou no aparelho de roll-on, ligado à tomada$$ Outra opção é o depilador elétrico, mais fácil de ser manuseado. A duração do seu efeito é igual à obtida com a cera. Há também os cremes depilatórios, que diluem os pelos – para quem odeia sentir qualquer dorzinha, são a melhor escolha! Procure pelas marcas Depilsam, DepiRoll e Veet$$ 9/21/10 4:21 PM Especial Publicitário PROTEÇÃO E BELEZA Outro produto fundamental no verão – e importante em todas as estações – é o protetor solar. “Uma opção prática são as bases que já vêm com filtro, maquiando e protegendo ao mesmo tempo”, explica Núbia Korb, consultora de beleza da Raia há sete anos. Ela também adverte que o protetor solar deve ser escolhido de acordo com o tipo de pele e aplicado meia hora antes da exposição ao sol. Pegou as dicas? Então, muita sombra, água fresca e pele linda para você! 9/21/10 4:20 PM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Roberta Faria", "edition": "16", "months": "out/nov", "year": "2010", "text": "Chega de saudade Sempre gostei de observar as pessoas nos aeroportos, especialmente as que aguardam no setor de desembarque. Imagino a história de cada uma, por quem esperam, há quanto tempo o viajante está fora. Invariavelmente, eu me emociono com os encontros. E, naquela quinta-feira nublada de julho, no Terminal 2 do Aeroporto Internacional de Guarulhos, em São Paulo, não foi diferente. Aguardava ali meu marido, que é jornalista e passou dois meses na África, cobrindo a Copa do Mundo. O voo de Johanesburgo chegou sem atraso, mas o desembarque se estendeu por mais de uma hora. Ansiosa, só me esqueci do relógio, por instantes, ao assistir às cenas ao redor. Um avô carregava um baita urso de pelúcia, e a espera pelo neto encerrou-se num abraço grandioso entre os três. Uma família de dez pessoas aplaudiu carinhosamente a tia que chegava da Europa. Os adolescentes que brincavam com uma vuvuzela dispararam a barulheira quando viram seus amigos. Uma menina de uns 5 anos segurava junto do peito uma folha de sulﬁte, com desenhos e letras coloridas: “Mamãe, te amo!”. Quando o Fernão apareceu, engasguei meu discurso cheio de saudade, transformado imediatamente em lágrimas. Notei, então, que meu hábito não é exclusivo: olhares solidários também nos vigiavam. Poderia garantir que o nosso abraço foi o mais apertado do mundo. Tive, porém, grandes concorrentes$$ 9/22/10 4:15 PM 9/22/10 4:16 PM No topo Está naquela categoria de coisas que nos repelem e atraem ao mesmo tempo: justamente porque dão medo, são irresistíveis. Ou o que mais, além do impulso da aventura, faria alguém em sã consciência inventar de subir no ponto mais destacado da paisagem? Lugares altos exercem fascínio na gente desde sempre: crianças escalam móveis e se debruçam em janelas, homens arriscam a vida em explorações de montanhas e invenções para tomar o céu, sociedades constroem monumentos gigantes para mostrar sua importância. Deve ser porque de lá a vista vai mais longe do que jamais conseguiríamos da nossa perspectiva diminuta. E alcançar o topo, ponto privilegiado aonde poucos se arriscam a chegar, nos faz poderosos: temporariamente, somos donos secretos daquele mundo que se descortina à frente$$ E o engraçado é que, seja na escalada do Everest, seja no mirante da estrada, tudo se passa em poucos minutos. Porque essa é outra curiosidade a respeito dos lugares altos – levamos mais tempo subindo do que apreciando$$ Lembro-me de morros em que me arrastei nos últimos passos, árvores que desbravei até o último galho frouxo, paredes que escalei até não sentir mais os braços, os degraus intermináveis de pontos turísticos. A chegada é um alívio do tamanho da conquista. Depois de algumas respiradas fundas, talvez umas bom-senso perguntaria: mas tanto esforço só pra isso? Provavelmente, essa é uma pessoa com medo de altura. Porque, o mais importante sobre os lugares altos, quem sobe sabe: não é necessariamente a vista que eles nos proporcionam, mas a sensação de que somos capazes de chegar lá$$ 9/22/10 4:18 PM 9/24/10 3:00 PM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Chico Spagnolo", "edition": "16", "months": "out/nov", "year": "2010", "text": "“Direito não é favor” Para Teresa Costa D’Amaral, o problema dos outros é problema nosso. Há 40 anos dedicando-se aos deficientes, ela defende a ideia de que uma sociedade melhor só se constrói na base do comprometimento com o bem-estar do próximo 9/22/10 4:20 PM JOÃO CARLOS FARIAS QUERIA ATRAVESSAR A RUA quando um carro parou sobre a faixa de pedestres. Ele fez um sinal para a motorista, pedindo que a passagem fosse liberada. Imóvel, ela lhe ofereceu umas moedas. “Eu não quero dinheiro. Quero que você respeite as leis de trânsito”, respondeu João, que usa cadeira de rodas$$ Essa é uma das histórias que Teresa Costa D’Amaral, de 61 anos, costuma contar para explicar a importância do seu trabalho. Sua luta pelos direitos das pessoas com necessidades especiais (14,5% da população brasileira, de acordo com o IBGE) vem desde a década de 1970, motivada pelas dificuldades enfrentadas pela irmã, vítima de paralisia cerebral. Ainda estudante universitária, Teresa ingressou como voluntária na Sociedade Pestalozzi, instituição voltada para pessoas com deficiência intelectual$$ “Decidi, então, que essa era a missão da minha vida”, conta, orgulhosa$$ Convidada a trabalhar nos ministérios da Previdência e da Educação, foi uma das autoras da Lei nº 7853, de 1989, que assegura a integração social dos deficientes. Em 1998, fundou o Instituto Brasileiro dos Direitos das Pessoas com Deficiência (IBDD), do qual é superintendente, no Rio de Janeiro. Diariamente, ela briga para que a legislação seja cada vez mais inclusiva – e para que direitos não sejam encarados como esmola$$ Quando surgiu a ideia da Lei nº 7853? Teresa – No fim da ditadura, começou um grande movimento para a rediscussão dos temas nacionais. Nessa época, eu era assessora do Ministério da Educação e sugeri ao ministro Marco Maciel: “Por que não estudar as políticas públicas para o deficiente?”. Ele concordou. Reunimos 50 pessoas, entre políticos, integrantes de ONGs e deficientes$$ O grupo me elegeu como líder, e propusemos 89 ações, além da criação de uma Coordenadoria Nacional, que existe até hoje. Antes disso, só tínhamos uma emenda curta, segundo a qual “o deficiente tem direito a educação, saúde, trabalho”. Só isso$$ de rodas custa 5 mil reais. Quem pode pagar um preço tão alto? O IBDD já entrou na Justiça diversas vezes para exigir melhores condições$$ E que avanços a lei proporcionou? Teresa – A Lei nº 7853 é considerada a mais inclusiva das Américas. Ao mesmo tempo, é tida como a menos executada. Temos aí um grande paradoxo. O Estado apenas faz de conta que a atende$$ Como o IBDD se mantém? Teresa – Não recebemos recursos públicos, nos sustentamos com os serviços que prestamos. Para instituições privadas, atuamos como uma empresa de recursos humanos especializada: recrutamos, selecionamos e preparamos o ambiente arquitetônico e humano da empresa para que ela cumpra com sucesso a cota obrigatória de empregados com deficiência. Para instituições públicas, oferecemos serviços de terceirização de mão de obra de pessoas com necessidades especiais. Temos uma célula de profissionais com deficiência especializados em digitalização de documentos na Petrobras e um contrato para ascensoristas e telefonistas com o Ministério Público do Rio de Janeiro, por exemplo$$ Como mudar esse cenário? Teresa – Não temos ainda um programa suficientemente robusto de distribuição de cadeiras de rodas e aparelhos de audição, por exemplo. O Sistema Único de Saúde (SUS) fornece esse tipo de equipamento, mas apenas modelos de péssima qualidade. Uma boa cadeira Em que outras esferas o instituto atua? Teresa – Além do mercado de trabalho, mantemos outras três áreas: atendimento social, defesa de direitos e a parte esportiva. Um terço das medalhas de ouro do Brasil nos Jogos Paraolímpicos de Pequim, em 2008, foi conquistado por atletas ligados ao IBDD$$ De que modo se reconstrói a autoestima do deficiente? Teresa – Temos cursos de orientação profissional, por exemplo, voltados para isso. Mostramos um caminho, mas, na prática, quem vai percorrê-lo é o deficiente. Recentemente, depois de participar de um curso, uma menina me disse: “O IBDD revolucionou a minha vida em uma semana”. Fico emocionada em pensar em quanto podemos ajudar$$ Apesar dos bons exemplos, o preconceito ainda existe, como mostra a história do João Carlos..$$ Teresa – Quando seu direito é transformado em favor, você está sendo violentado, sua cidadania está sendo violada. Muitas vezes, as pessoas recebem como esmola aquilo que têm como direito. Temos de lutar contra esse olhar$$ Não são favores que vão resolver a questão da cidadania da pessoa com deficiência. Direito não é favor$$ É preciso se colocar no lugar do outro? Teresa – A sociedade brasileira obteve alguns avanços nas últimas duas décadas, mas ela pode sucumbir se não aprendermos a olhar o outro. Ele pode ser o nosso vizinho, o colega de condução no metrô, a criança que precisa de cuidado e não tem. Ou nós, os deficientes. Ao me colocar no lugar do outro, luto por ele com legitimidade$$ A senhora falou “nós, os deficientes”, apesar de não ter deficiência alguma$$ É desse tipo de identificação que nossa sociedade precisa? Teresa – Trabalho com deficientes há 40 anos e, até hoje, não deixo de me emocionar quando empurro uma cadeira de rodas ou quando ajudo um amigo cego a atravessar a rua. Essa emoção me faz chegar perto do outro. Se eu me fechar para ela, a humanidade fica sem sentido$$ ..............................................................$$ Para saber mais sobre o trabalho do IBDD, acesse o site oficial: www.ibdd.org.br$$ 9/22/10 4:21 PM envolver todos por todos BALÕES PARA TODOS! Para a turminha abaixo, toda criança merece uma bexiga. Veja Você como transformar essa – ou qualquer outra boa ideia – em lei faz a lei Tem aí na cachola uma boa proposta que poderia mudar a vida das pessoas para melhor? Veja o que fazer para escrevê-la na legislação brasileira EM 2008, UM GRUPO DE CIDADÃOS reunidos no Movimento de Combate à Corrupção Eleitoral (MCCE) achou que seria uma boa ideia proibir a candidatura de políticos com condenações na Justiça. Então eles prepararam um Projeto de Lei de Iniciativa Popular: “Escrevemos o texto, coletamos as assinaturas exigidas e encaminhamos a proposta ao Congresso”, resume Marlon Reis, jurista do MCCE. Sancionada em junho deste ano, a proibição já valeu na atual eleição$$ O projeto Ficha Limpa, como ficou conhecido, mostra que cidadãos comuns podem transformar suas ideias em leis. E o Projeto de Lei de Iniciativa Popular (veja ao lado como funciona) é apenas um dos caminhos$$ Por que não eleger-se você mesmo parlamentar? Foi o que fez o vereador de Salvador (BA) Edson da União. Em 2005, os vizinhos criaram um abaixo-assinado para que ele se candidatasse, por gostarem de seu trabalho como líder comunitário. “Tinha receio, mas atendi ao pedido”, diz. Uma das lutas de Edson na Câmara tem sido a melhoria da merenda escolar$$ Já o jornalista Geraldo Nunes seguiu outra alternativa. No programa de rádio que apresenta, surgiu o debate sobre o lixo na cidade de São Paulo. “Sugeri que a prefeitura adotasse um horário-padrão para a coleta”, conta Geraldo. O vereador Floriano Pesaro, que ouvia a entrevista, resolveu propor o projeto na Câmara. Depois de quatro meses, a proposta foi aprovada. Da mesma forma, qualquer pessoa pode entrar em contato com políticos e sugerir novas regras. Veja ao lado essa e outras maneiras de conferir às suas ideias força de lei$$ A PROCURAR UM POLÍTICO Primeiro deﬁna o âmbito Você tem o direito de ir aos da sua ideia. É relativa à gabinetes dos parlamentares$$ infraestrutura de sua cidade? Pesquise o telefone ou Então, procure um vereador$$ e-mail deles nos sites das Se tiver a ver com estradas, assembleias e câmaras$$ escolas ou hospitais mantidos Informe-se sobre sessões pelo seu estado, busque um abertas à comunidade$$ deputado estadual. Para causas ONGs como o Instituto nacionais, fale com deputados Ágora (institutoagora.org.br) federais ou senadores também podem ajudá-lo 9/22/10 4:33 PM B PROPOR UM PROJETO DE LEI DE INICIATIVA POPULAR Para fazer como o pessoal do Ficha Na hora de conseguir as Com as assinaturas em mãos, Limpa, primeiro se deve pegar o assinaturas, as redes de é preciso levar o projeto de lei ao formulário-padrão de abaixo-assinado mobilização popular pela internet, Congresso, Assembleia ou Câmara na Câmara ou Assembleia. Para lei como a Avaaz (avaaz.org), são de de Vereadores. A proposta receberá nacional ou estadual, são necessárias grande valia. Foi o que o MCCE fez um número de protocolo, que as assinaturas de 1% do respectivo no caso do Ficha Limpa, além de permitirá acompanhar sua eleitorado; para municipal, 5% acionar seus comitês estaduais tramitação até que seja votada C ELEGER-SE PARLAMENTAR Para candidatar-se, é preciso estar Então, é preciso ser escolhido pelo Na campanha, é preciso divulgar há pelo menos um ano ﬁliado a um partido para representá-lo como suas propostas. Para isso, você terá partido. Escolha o mais alinhado a candidato nas eleições. Exige-se de arrecadar recursos – e declará-los suas convicções. São cobradas taxa idade mínima: 18 para vereador, 21 à Justiça. Eleito, você poderá bolar de ﬁliação e mensalidades para deputado e 35 para senador seus projetos de lei Para um projeto de lei tornar-se uma lei de fato, ele precisa ser apresentado ao plenário e votado pelos parlamentares. Caso seja aprovado, é encaminhado ao Poder Executivo: o prefeito, governador ou presidente, dependendo do âmbito da lei. Esses governantes têm o poder de sancionar ou vetar o projeto. Sancionado, ele passa a valer, devendo ser respeitado pelos cidadãos 9/22/10 4:34 PM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "16", "months": "out/nov", "year": "2010", "text": "De olho no lixo Nossa repórter passou três semanas reparando nos tipos de resíduo que produz e pesquisando o descarte mais sustentável para eles$$ Veja as boas e más surpresas que ela teve nessa busca texto Jaqueline Li CRESCI VENDO o caminhão da coleta seletiva tocando seu jingle rua afora, em Curitiba. Ainda garotinha, eu fui para Florianópolis, e minha família seguiu separando os resíduos orgânicos dos recicláveis. Quando me mudei para São Paulo, mantive o hábito. Assim, sempre me senti segura em relação ao destino do meu lixo. Mas nunca tinha parado para pensar com cuidado sobre todos os tipos de dejeto que produzo nem investigado onde realmente eles vão parar – e qual seria o descarte mais sustentável. Esse foi o desafio que aceitei ao topar fazer esta reportagem para a Sorria$$ Comecei pesquisando alguns dados. Um gráfico da prefeitura de São Paulo deixou-me bastante surpresa: das 13 mil toneladas de lixo recolhidas por dia na cidade, menos de 1% provém da coleta seletiva. Só então me dei conta: nunca vi um caminhão recolher lixo reciclável no meu prédio. O zelador confirmou a suspeita – realmente não existe esse tipo de coleta em minha rua. O lixo limpo é levado por algum funcionário do condomínio até o supermercado mais próximo, que funciona como um Ponto de Entrega Voluntária (PEV)$$ PEVs são instituições que se dispõem a receber o lixo das pessoas, que dali é encaminhado a centros de triagem (descubra o PEV mais perto da sua casa em www.rotadareciclagem.com.br). Uma iniciativa muito bacana. Mas eu ainda estava inconformada com o fato de não haver coleta em minha casa, algo com que estive acostumada desde criança$$ Telefonei para a prefeitura e descobri que há uma concessionária responsável por recolher os recicláveis na região em que moro. Liguei para lá e eis o que me 9/22/10 6:32 PM disseram: não há para onde levar todo o lixo reciclável separado na cidade. É demais para o número de entidades que recebem e reciclam esses produtos. E, como não é função da concessionária armazenar o que coleta, ela simplesmente não tem recolhido$$ Isso me pareceu muito absurdo para estar dentro da lei. Mas está: as resoluções que dispõem sobre a separação do lixo determinam que ela não precisa ser realizada caso não haja viabilidade econômica. Bem, mas eu havia lido no jornal, em agosto, que uma nova lei nacional sobre resíduos sólidos havia sido aprovada, e que um de seus pontos – ainda a ser regulamentados – estimularia a reciclagem$$ Não estaria aí a solução? Falei com a gestora ambiental Thais Felippe de Melo, que não foi nada otimista: “Não existe na nova política a indicação de que esse serviço deva ser obrigatório”$$ Ou seja, a exigência de coleta de recicláveis porta a porta ainda é um sonho$$ Ainda havia, porém, uma pequena vitória a ser comemorada: pelo menos o meu lixo reciclável é, de fato, aproveitado. Será? Fui à cooperativa para onde os resíduos coletados pelo supermercado perto de casa são levados. Ela recolhe 100 toneladas de lixo por mês e está operando na capacidade máxima$$ O óleo de cozinha (não jogue o seu pelo ralo, pois pode contaminar os rios: leve ao PEV mais próximo!) e o papel branco são facilmente vendidos a empresas que reciclam. Mas o grosso do lixo é repassado a atravessadores. E aí o que não é rentável não tem saída. Nesse momento descobri que de nada adianta eu colocar no lixo limpo um monte de coisas feitas de plástico, metal, vidro ou papel. Embalagens muito leves, principalmente quando estão sujas, como bandejinhas de isopor utilizadas para embalar carne, tubos de pasta de dentes e pacotes de salgadinho, não passam na triagem. O mesmo acontece com itens feitos de material misto e que precisariam ser desmontados, como isqueiros e aparelhos de barbear descartáveis: vão para o lixo comum$$ Hóspedes famintas Ainda assimilando essas informações, eu voltei para casa. Depois do lixo reciclável, era hora de refletir sobre o orgânico. Para diminuir a quantidade de resíduos desse tipo, lembrei-me de minha 9/22/10 4:36 PM mãe, que usava restos de vegetais para adubar o quintal. Adaptando a técnica ao apartamento em que moro, resolvi comprar um minhocário. Decidida a superar o asco que sinto desses animaizinhos, encomendei pela internet o modelito PP, que comporta meio litro de orgânicos por dia. Os preços variam entre 150 e 400 reais, dependendo do tamanho$$ Somente quando o equipamento chegou, no dia seguinte, foi que eu entendi exatamente como ele funciona$$ Com 44 centímetros de altura, 35 de largura e 43 de comprimento, o minhocário é composto de três gavetas empilhadas, que se comunicam entre si por meio de furinhos. Na do meio enterra-se o lixo: restos de frutas, legumes e verduras, pão velho, erva de chá (com saquinho e tudo), pó e filtros de café e guardanapos usados. Depois cobre-se com folhas secas ou serragem e deixa-se o trabalho para as minhocas: elas transformam o material em húmus e num poderoso fertilizante líquido. Esse último escorre para a gaveta de baixo, na qual há uma torneira. Depois, recomeça-se o processo na gaveta de cima, para a qual as minhocas migrarão. A primeira remessa de húmus e fertilizante é produzida em 50 dias$$ Cheiro ruim, só quando se levanta a tampa. Durante o dia, eu juntava os restos de comida num potinho na pia. De noite, eu e minha filha de 10 anos servíamos o banquete aos animaizinhos, hospedados na área de serviço. Eu consegui passar a primeira semana inteira sem enxergar nenhuma minhoca. Mas eis que um dia levanto a tampa do chão e vejo uma sair correndo pela casa. Sim, elas são rápidas! A partir daí, eu me acostumei a forrar bem o chão com jornal$$ Incidentes à parte, o minhocário realmente diminuiu nosso lixo. O cestinho fica só com os restos de comida que são proibidos na dieta dos bichinhos: sobras de carne, que atraem moscas, e cascas de frutas cítricas, cuja acidez prejudica o ecossistema. Agora não chego a encher um saco de orgânicos por dia$$ PARA ONDE VAI? Conﬁra os melhores destinos para os vários tipos de lixo Tudo feito de plástico, papel, vidro ou metal é, em princípio, reciclável$$ Veja se sua rua tem coleta seletiva ou leve a uma cooperativa de catadores ou PEV – ache o mais perto em www.rotadareciclagem.com.br Restos orgânicos, como sobras de vegetais, pão velho, saquinhos de chá, pó e ﬁltros de café e guardanapos usados podem ser enterrados para virar adubo. Quem mora em apartamento pode comprar um minhocário Orgânicos que não vão para o minhocário, como restos de carne e cascas de frutas cítricas, têm de ir para o lixo comum. Esse também é o destino de papel higiênico, absorventes e fraldas Há postos de coleta de pilhas e baterias em estabelecimentos Alguns postos de saúde recolhem como a Droga Raia e o Banco medicamentos vencidos e seringas Santander. Os produtos são usadas. Ligue antes para conﬁrmar$$ queimados em fornos industriais Na falta de opção melhor, jogue os dotados de ﬁltros que impedem remédios velhos na pia, para evitar a emissão de poluentes contaminação de terceiros 9/22/10 4:36 PM O melhor saco Alguns fabricantes de eletrodomésticos (celulares, por exemplo) já recolhem os produtos usados. A nova lei nacional do lixo tornará isso obrigatório. Veja as entidades que coletam lixo eletrônico em: migre.me/1hm2h As lâmpadas ﬂuorescentes têm mercúrio e são tóxicas. Alguns comerciantes as recebem, o que deve ser mais comum com a nova lei. As incandescentes não são recicláveis nem tóxicas – podem ir para o lixo comum Uma entidade de fabricantes, a Reciclanip, transforma pneus velhos em materiais como solado de sapato e borracha de vedação$$ No site www.reciclanip.com.br há uma lista com os 469 pontos de coleta no país No banheiro não descobri nenhuma novidade que permitisse um destino mais sustentável ao lixo. Com o papel higiênico, por exemplo, não há o que fazer, senão depositá-lo no lixo comum. Em alguns meses, ele será naturalmente decomposto. Jogá-lo no vaso, segundo o professor de pós-graduação em Ciência Ambiental da Universidade de São Paulo (USP), Pedro Jacobi, não é nada aconselhável, pois o tipo de encanamento utilizado no Brasil pode facilmente entupir$$ Para lenços umedecidos, absorventes e fraldas também só resta o cestinho$$ Se produzir lixo não reciclável é inevitável, pelo menos nós podemos dar uma mãozinha à natureza na hora de embalá-lo. Sempre usei sacolas de supermercado, mas já ouvira falar dos sacos bio e oxibiodegradáveis, anunciados como mais sustentáveis. Decidi testá-los$$ Não foi tão fácil. No mercado popular, na mercearia, na casa de embalagens e até na quitanda de orgânicos, eu encontrei apenas sacos comuns. Minha busca só teve êxito nos supermercados grandes. Mesmo assim, havia apenas uma marca de embalagem biodegradável. E de oxibio só encontrei minissaquinhos aromatizados para recolher cocô de cachorro da calçada. Comprei os dois$$ O oxibiodegradável, além de pequeno, não é nada resistente: rasgou logo quando tentei encaixá-lo na lixeirinha do lavabo. E descobri que ele não é tão amigo do ambiente: ao se degradar, transforma-se em inúmeras partículas que podem contaminar os cursos de água$$ O biodegradável saiu-se melhor$$ Comparando com sacolinhas de mercado, ele não deve muito em resistência$$ Perde em qualidade para os sacos comuns, e custa mais que o triplo do preço desses, mas tem bons argumentos para compensar: decompõe-se em dois anos, pela ação de microrganismos, enquanto o plástico comum demora quase meio século para desaparecer. Para quem pode gastar um pouco mais, é uma boa opção. Uma alternativa mais barata é, sempre que possível, embalar o lixo em papel ou papelão, que se decompõem ainda mais rapidamente$$ Não tem remédio O último capítulo dessa novela foi descobrir o que fazer com remédios vencidos e termômetros velhos. Jogar no lixo, nem pensar: os termômetros, por conter mercúrio, podem causar intoxicação e contaminar o solo. E os medicamentos podem ser consumidos indevidamente – pensando nisso, alguns especialistas da área de farmácia recomendam despejá-los na pia, na falta de destino melhor$$ Como os postos de saúde e hospitais são obrigados a descartar esse tipo de lixo de forma correta (o que pode envolver incineração, descontaminação ou encaminhamento a aterros específicos), eu decidi ligar para alguns e pedir ajuda. Fui em geral atendida com surpresa, e recebi respostas bem estranhas. O pessoal de um pronto-socorro referência na cidade sugeriu que eu procurasse a solução no Google. No outro disseram que algumas ONGs que cuidam de cachorros poderiam receber os remédios vencidos! Dois postos de saúde, porém, acabaram aceitando meus medicamentos. Já para os termômetros não houve solução. Vão ter de continuar na gaveta de casa$$ Esse episódio e outras descobertas que fiz no decorrer da apuração me revelaram que a questão do lixo ainda é um grande problema. Com a nova lei, muito pode melhorar. Por exemplo: os fabricantes de produtos como óleos lubrificantes, pilhas, pneus, lâmpadas fluorescentes e eletroeletrônicos terão responsabilidade no recolhimento e na destinação dos resíduos remanescentes após o uso. Mas caberá aos consumidores efetuar sua devolução. Ou seja: tudo sempre começa na consciência de cada um. E, para a minha – espero que para a sua também –, foi muito estimulante passar estas três semanas de olho no lixo.” 9/22/10 4:36 PM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Daniela Marquese Dilson Branco", "edition": "16", "months": "out/nov", "year": "2010", "text": "Cidadania digital Quer participar da vida política do país de forma fácil, eficiente e até mesmo divertida? Conte com a internet – e com as criativas ferramentas que têm surgido no ciberespaço brasileiro PARECIA UM BLECAUTE. Em 27 de março deste ano, as casas de 58 mil brasileiros de todas as regiões do país e as sedes de mais de 4,5 mil instituições, entre empresas, ONGs, governos e escolas, tiveram suas luzes desligadas por 60 minutos. O mesmo ocorreu em várias outras partes do mundo. A Hora do Planeta, como se chamou a campanha, foi organizada pela ONG WWF com o objetivo de alertar a humanidade para as questões ambientais. Como foi possível conseguir a adesão de tanta gente? Usando o meio de comunicação mais completo e democrático já criado pelo homem: a internet$$ Mobilizações políticas organizadas na rede de computadores são cada vez mais comuns. Iniciativas como a Hora do Planeta mostram quanto a internet é capaz de agregar pessoas com os mesmos ideais. Outros projetos levam esse potencial ainda mais adiante, aproximando os cidadãos dos governantes e transformando discussões virtuais em melhorias reais$$ O estudante Luiz Ballas, de 15 anos, é um exemplo de quem está fazendo isso acontecer. Adepto da bicicleta como meio de transporte, ele acha que faltam ciclovias em Jundiaí (SP), onde mora. Em agosto do ano passado, Luiz conheceu o site Cidade Democrática (www.cidadedemocratica.org.br), que visa a estimular o diálogo entre cidadãos, empresas, entidades e governantes. Fez o cadastro, que é gratuito, e clicou na opção “Aponte um problema”, em que expôs sua opinião$$ O post gerou mais de uma centena de comentários e ganhou o apoio de diversos usuários. Movimentos como o Bicicletadas, voltado para o cicloativismo, e o Voto Consciente, que desde 1987 estimula a conscientização política no país, 9/22/10 5:10 PM Conheça m ais sites cidadã o s: ww w.revistaso com.br/site rria$$ /b extras-de-m log/ aterias aderiram à causa. No total, sete entidades se uniram, formando o Comitê Cidade Democrática de Jundiaí, que levou à prefeitura 12 propostas, incluindo a implantação de ciclovias$$ O deputado estadual Pedro Bigardi, também usuário do Cidade Democrática, tomou conhecimento do comitê e decidiu apoiá-lo, aprovando uma emenda de 250 mil reais. Em julho deste ano, a prefeitura de Jundiaí apresentou um novo plano diretor, que prevê a construção de 25 quilômetros de ciclovias nos próximos cinco anos. Ao ver sua ideia próxima de se concretizar, Luiz se sente ainda mais motivado a continuar discutindo melhorias para sua cidade$$ “Aprendi com os meus pais a não me acomodar com o que é imposto”, diz$$ “O site surgiu para nos ajudar a sair do discurso pobre de apenas criticar os políticos, sem fazer nada para colaborar”, afirma Rodrigo Bandeira, de 39 anos, criador do Cidade Democrática$$ Ex-assessor na Casa Civil do Estado de São Paulo, ele teve a ideia de desenvolver o site ao perceber que a comunicação entre o governo e a população costuma ser ineficiente. Hoje, há 3,5 mil pessoas cadastradas na plataforma. Rodrigo quer chegar nos 2 milhões. “Tudo vai depender da divulgação dos próprios usuários e da vontade de fazer diferente”, diz$$ Mandato virtual Melhorar o canal de informações entre cidadãos e políticos também é o mote do Vote na Web (www.votenaweb.com$$ br). Criado pela empresa Webcitizen, o site apresenta em linguagem simples e direta os projetos que estão tramitando no Congresso Nacional. E os usuários podem dizer se aprovam ou não$$ Na segunda semana de setembro, enquanto elaborávamos esta reportagem, um dos projetos em destaque no site, do deputado federal Ronaldo Caiado, propunha a inclusão de noções de ciência política no ensino médio. Até então, 95% dos usuários eram a favor$$ A data de apreciação no Congresso estava ainda indefinida$$ Quando os projetos são votados pelos parlamentares, o resultado oficial é publicado no site, ao lado da enquete virtual. Então, percebe-se quanto os políticos podem divergir da opinião pública$$ Uma proposta do senador Marco Maciel, por exemplo, que proíbe a prisão de candidatos no período de 15 dias antes das eleições, exceto em flagrantes, foi rejeitada por 100% dos usuários do site, mas aprovada por unanimidade pelos parlamentares, em agosto deste ano$$ O Vote na Web também permite ao cadastrado avaliar sua afinidade com os políticos, partidos e demais usuários, por meio do histórico de votos de cada um. Ao usar essa ferramenta, o estudante de direito Cleyton Abreu, de 23 anos, de São Paulo, ficou surpreso: “O partido que vota mais parecido comigo, segundo o site, eu mal conhecia. E o que eu mais admiro ficou em sexto lugar!”, diz$$ O site também estimula os usuários a debater e divulgar a pauta do Congresso em outras redes sociais, como o Twitter e o Facebook. Assim, mais gente pode apoiar as propostas com as quais concorda e criticar as que repudia. O que você acha, por exemplo, do projeto do deputado federal Edigar Mão Branca, que quer instituir o Dia Nacional do Sexo em 14 de janeiro, data do aniversário do próprio Edigar? Acesse http://migre.me/1hfNu para dar sua opinião$$ Sites como o Cidade Democrática e o Vote na Web mostram que a internet é uma valiosa aliada para nos aproximar das decisões do país. E nos alertam para uma característica fundamental da consciência política: mais forte ela fica se for exercida diariamente, e não apenas no ano ou no dia das eleições$$ 9/22/10 5:00 PM trabalhar para viver melhor Um dentista especialista em lasers, uma ex-estilista cozinheira e um esportista rockstar comprovam: não nascemos só com uma vocação. Uma carreira pode comportar várias profissões. E, um mesmo trabalho, distintas habilidades 9/22/10 5:03 PM E, UM DIA, Marcus Vinicius Ferreira teve de escolher o que seria quando crescesse. “Advogado”, decidiu. Mas reprovou no vestibular de Direito. Tudo bem: no ano seguinte, passou em Odontologia. E conheceu habilidades que nunca sonhara ter. O curso era tudo o que ele sempre quisera. Estava descoberta sua vocação: dentista$$ Em 1997, com o diploma em mãos, começou a trabalhar. Entre uma obturação e outra, em Belo Horizonte, onde morava, ele descobriu que a Universidade de São Paulo (USP) estava abrindo o primeiro mestrado do Brasil em lasers. Ora, ele gostava de lasers, então decidiu fazer a prova. Passou$$ No curso, viu-se em meio a contas, fórmulas e equações. Logo ele, que havia feito uma fogueira com todos seus cadernos de matemática quando passara no vestibular, exultante por nunca mais precisar estudar tal disciplina. Mas o reencontro foi revelador. Marcus descobriu que, na verdade, tem uma vocação e tanto para os números$$ Os professores também reconheceram sua aptidão. E, quando Marcus entregou a dissertação, fizeram-lhe um convite: cursar doutorado em uma área, bem, que ele jamais havia cogitado. Lá foi ele. Então o ex-quase advogado, dentista diplomado em lasers, descobriu durante a nova especialização, cursada na Universidade Federal de Minas Gerais (UFMG), que também tem vocação para a biotecnologia. E, talvez, para outras coisas que, aos 35 anos, ainda nem imagina$$ Polivalentes e versáteis A história de Marcus está longe de ser comum. Mas não é que ele seja um superprivilegiado. O conceito de vocação de boa parte das pessoas é que anda defasado. “Essa ideia de chamado interno ou divino é uma definição tão pobre, tão im- “O mais comum é que se tenha múltiplos interesses e diversas habilidades. E, de acordo com as características pessoais e do ambiente, vamos desenvolvendo as inclinações pouco a pouco” pregnada de preconceitos, que engessa muita gente”, afirma a psicóloga Maria da Conceição Uvaldo, coordenadora do serviço de orientação profissional da Universidade de São Paulo (USP)$$ Até o começo do século 20, acreditava-se que cada um de nós recebia um chamado (vocatio, em latim) do sobrenatural para atuar em determinada área profissional. Uma só, e pelo resto da vida$$ Os avanços da psicologia na época começaram a questionar esse dogma. E a partir de então a ciência tem comprovado que somos polivalentes, e que muitos de nossos talentos podem ser descobertos no decorrer da vida. “O mais comum é que se tenha múltiplos interesses e diversas habilidades. E, de acordo com as características pessoais e do ambiente, vamos desenvolvendo as inclinações pouco a pouco”, completa Maria da Conceição$$ É fácil comprovar que nossas aptidões não dependem apenas de características hereditárias. “Se fosse assim, gêmeos idênticos, que têm a mesma composição genética, fariam exatamente as mesmas coisas”, afirma o neurologista Benito Damasceno, professor da Universidade Estadual de Campinas (Unicamp)$$ O especialista também explica que nosso cérebro não nasce pronto. Ele vai se desenvolvendo durante toda a vida, moldando-se de acordo com as informações que recebemos e as experiências pelas quais passamos. “Cada vez que algo novo é aprendido, mais ligações entre os neurônios são formadas, novas redes são construídas, e o cérebro, esse órgão tão plástico, vai mudando”, diz o cientista$$ Foi assim, enveredando por áreas aparentemente divergentes, que Marcus construiu uma profissão. Quer dizer, mais de uma. Além de trabalhar como cirurgião-dentista, ele tem uma empresa de pesquisa em biotecnologia, trabalhando com terapia fotodinâmica, que une luzes e corantes naturais para desenvolver novos tratamentos de saúde$$ “Sou como uma esponja, gosto de absorver o conhecimento onde quer que esteja”, diz. “Olhar para um único ponto faz você ser ignorante em muitas outras coisas que podem ser mais interessantes. Para mim, ser especialista em uma coisa só não faz o mínimo sentido.” Cozinha fashion É também com muitas profissões que a gaúcha Talula Trindade, de 31 anos, tem construído sua carreira. Ela começou duas graduações – Direito e Letras –, mas formou-se em uma terceira – Moda. Desenhar novas roupas e criar produções fashion era um barato. Mas Talula percebeu que escrever sobre isso lhe dava ainda mais prazer. Então, conseguiu uma vaga como colunista de um jornal, em Porto Alegre. Quando o dinheiro começou a ficar escasso, ela atacou de cabeleireira. Dessa vez, porém, enganou-se: as tesouras não lhe traziam encantamento e, em dez meses, aposentou-se dos salões$$ Aí veio a gravidez, e Talula quis fazer algo que lhe desse tempo em casa e calma para cuidar da criança que estava vindo. “Sempre gostei de cozinhar$$ Fiz um curso de gastronomia e me 9/22/10 5:03 PM trabalhar apaixonei. Quando vi, já estava fazendo comida para vender, feliz da vida”, conta. “Como adoro escrever, mantenho um blog para dividir minhas descobertas culinárias.” Da época de estilista, ela mantém o cuidado estético para montar doces e salgados no café onde trabalha, em Santa Cruz do Sul (RS). “Nunca pensei em profissão como um conceito fechado. Tudo o que fiz e aprendi me transformou no que sou hoje e agregou valor ao meu trabalho. Mudei tanto nestes 31 anos que acho impossível imaginar que nasci para uma coisa só”, diz a cozinheira – que logo vai se aperfeiçoar em fotografia, outra área de que gosta muito$$ Hobby a sério “Uma escolha profissional é um modo de obter um significado para a vida, de desvendar o mundo e de construir a própria identidade”, diz Luciana Valore, professora de Psicologia da Universidade Federal do Paraná (UFPR). “E isso tudo é muito dinâmico, já que as pessoas mudam no decorrer da vida e os valores pessoais se transformam”, acrescenta. A psicóloga lembra que, com a expectativa de vida aumentando, temos mais tempo para nos dedicar a diferentes áreas. Algumas pessoas acabam unindo os interesses distintos numa mesma profissão$$ Em outros casos, porém, precisamos organizar muito bem a agenda para poder nos dedicar a tudo que desejamos$$ Esse é o caso de Pedro Mazzoni, de 23 anos, de Jundiaí (SP). “Sempre joguei basquete e gostei de rock. Desde os 16 anos, quando comprei um baixo, levo o esporte e a música comigo”, diz$$ Na hora de cursar a faculdade, Pedro se decidiu pela Educação Física. Forma-se em dezembro e já trabalha numa academia. Mas, no início deste ano, montou uma banda com um grupo de amigos. Era para ser só um passatempo, mas virou coisa séria. “Estamos gravando um CD e, se der certo, eu largo o trabalho e me dedico só à banda”, diz$$ Porém, se a carreira de rockstar for lucrativa, adivinha o que ele pretende fazer? “Quem sabe eu não monto uma academia? Aí junto as duas coisas!”, comenta, deixando claro que não consegue viver só com uma das paixões. “A música e o esporte são momentos mágicos, que me fazem muito bem. E eu não quero ter de me decidir por um ou por outro. Gosto de levar as duas coisas assim, ao mesmo tempo.” “Profissão tem a ver com professar uma fé, uma dedicação a algo em que se acredita. Ela é uma relação de amor e fonte de realização pessoal, já que investimos tanta energia nisso”, afirma a professora Luciana Valore. E o melhor de tudo é que não há apenas um caminho para encontrarmos essa satisfação$$ Ela pode estar relacionada a diferentes conhecimentos e ser praticada em mais de uma atividade. “Acreditar que uma única vocação precisa ser desenvolvida leva a crer que há uma profissão, com letra maiúscula, que trará a plenitude”, explica a psicóloga Delba Barros, professora da UFMG. “Só que essa profissão ideal não existe. Não há um dia a dia de trabalho sem crises nem defeitos$$ Um ser humano contém tantas potencialidades que acreditar que uma só vale a pena seria uma lástima”, completa. É por isso que Pedro resolveu deixar o roteiro de sua vida profissional em aberto$$ Assim, do mesmo jeito que Talula, Marcus e qualquer um de nós, ele pode decidir ser várias coisas quando crescer$$ 9/22/10 5:03 PM Especial Publicitário BENALET apresenta 1QUANTO MAIS ÁGUA, MELHOR A regra básica contra o tempo seco é abusar da água. O primeiro passo é beber bastante. Vale também umidificar os ambientes, espalhando bacias com o líquido – uma dessas ao lado da cama torna o sono mais confortável. Na hora de tomar banho, a dica é evitar água muito quente, pois ela resseca ainda mais a pele$$ uito 1 mliqu ido! 2SOLUÇÃO HIDRATANTE 3 excautela no ercicio! Um dos maiores desconfortos causados pela estiagem é o ressecamento das narinas e dos olhos. Para diminuir essa sensação ruim, uma boa solução é usar soro fisiológico. Prefira isso a colírios – esses produtos, quando utilizados sem a devida orientação médica, podem causar perigosos efeitos colaterais$$ 2 soro para hidratar! 3SUOR INDOOR Ar seco, atenção redobrada NÃO É SÓ NO INVERNO que os problemas respiratórios se manifestam. De fato, o frio contribui para a transmissão de doenças, pois nos leva a ficar em ambientes fechados$$ Mas é preciso estar atento a outro vilão: o ar seco. Ele desidrata o muco das vias aéreas, destruindo anticorpos e abrindo caminho para germes. O perigo é maior em dias quentes, pois o calor colabora para a desidratação. Para evitar irritação na garganta, no nariz e nos olhos, algumas dicas simples são bastante eficientes. Confira! A atividade física, fundamental para nossa saúde, pede atenção no tempo seco$$ Devem-se evitar esportes ao ar livre entre 10 e 16 horas, quando o sol está mais forte$$ Também não é aconselhável pedalar nem correr em avenidas com trânsito intenso, pois a poluição se torna ainda mais nociva nos dias de baixa umidade$$ Parceira em qualquer estação TOMAR OS DEVIDOS CUIDADOS para prevenir problemas de saúde é sempre a melhor opção. Mas se o frio ou o ar seco atacarem, em qualquer estação do ano, alivie os sintomas com as pastilhas Benalet. Elas são indicadas como tratamento auxiliar nos casos de irritação da garganta, tosse ou faringite. Benalet possui três princípios ativos que trabalham juntos pelo seu bem-estar. Um deles age como antialérgico, aliviando a irritação, a tosse, o processo inflamatório e a s$$ congestão do nariz e dos brônquios$$ Já outros dois são expectorantes, que eliminam as secreções e desobstruem as vias aéreas. As pastilhas são vendidas nos saboress menta, mel-limão e framboesa, disponíveis em caixa com 12 unidades e envelope com quatro$$ Seja no inverno ou no verão, se o mau tempo maltratar sua garganta, conte sempre com Benalet$$ INDICAÇÕES: Tratamento adjuvante (auxiliar) nos quadros de afecções das vias aéreas superiores, como tosse, irritação da garganta e faringite$$ ADVERTÊNCIA: BENALET® É UM MEDICAMENTO. DURANTE SEU USO, NÃO DIRIJA VEÍCULOS NEM OPERE MÁQUINAS, POIS SUA AGILIDADE E ATENÇÃO PODEM ESTAR PREJUDICADAS$$ Benalet . Alívio da irritação da garganta e da tosse$$ ® SE PERSISTIREM OS SINTOMAS, O MÉDICO DEVERÁ SER CONSULTADO$$ MS – 1.5721.0012 Data de impressão e distribuição (outubro/2010) SAC: 0800 728 6767 ou Serviço ao Profissional 0800 7023522. / 1Bula do produto. Código: 21269 9/21/10 5:15 PM crescer valores que mudam a vida MUDAR É... RECONSTRUIR A IDENTIDADE PARA ASSUMIR O QUE NÃO SE PODE ESCONDER – COMO O HOMOSSEXUAL CLÊNIO 9/22/10 5:12 PM Nosso mais poderoso dom é restrito. Podemos mudar a nós mesmos e ao que nos cerca, mas apenas até certo ponto. Tão difícil e nobre quanto exercer esse poder é aceitar suas limitações e, dentro delas, construir nossa felicidade photodesign F e l i p e G r e s s l e r IMAGINE QUE LHE SEJA pedido escrever uma carta a um completo desconhecido dizendo quem você é. O mais provável é que sua descrição comece pelas informações básicas, como nome, idade, sexo, estado civil, endereço, profissão. Com relação à aparência, poderia abranger dados como desenho do rosto, cor e corte do cabelo, medidas diversas$$ Talvez incluísse hábitos, conhecimentos, habilidades, a história da sua infância, quem são sua família e seus amigos$$ Essas características permitiriam identificá-lo entre várias outras pessoas$$ Elas o definem, fazem-no ser você mesmo. Mas quanto dessa identidade é fixa, e que partes podem ser modificadas de acordo com sua vontade? Pense nas cirurgias plásticas de que já ouviu falar, nos tratamentos de beleza, nas liberdades políticas que a sociedade oferece, nas variadas terapias disponíveis, nos produtos milagrosos vendidos na TV, nos cursos e treinamentos em escolas de todos os tipos, nas possibilidades de crescimento profissional, nas promessas dos livros de autoajuda... A conclusão não pode ser outra: você é você por escolha própria. Se quiser ser diferente, haverá uma maneira de mudar$$ “Que bênção viver numa época assim”, pensaria qualquer ser humano nascido alguns séculos atrás. Mudar o que não gostamos em nós mesmos é uma conquista relativamente recente na história da humanidade. Até as descobertas científicas e as transformações políticas consolidadas no fim do século 18, as pessoas – e a sociedade como um todo – eram como eram por determinação divina. De forma geral, nem sequer se cogitava a possibilidade da transformação. E, quando ela ocorria, não era por mérito do indivíduo, e sim pelas forças sobrenaturais a reger o mundo$$ Moldar-nos ao nosso gosto é uma tentadora oferta da modernidade. Mas será que de fato temos todo esse poder? Render-se a si Com muito sofrimento, o supervisor de arquivo médico Clênio Borges conheceu a resposta para essa pergunta. Ainda criança, ele se impressionou com a beleza de um rapaz que viu na rua. Hoje, aos 29 anos, sabe que naquele momento começou a descobrir sua homossexualidade. Mas, na década e meia que seguiram aquele dia, Clênio lutou de todas as formas contra esse traço de sua identidade$$ Assumir estava fora de questão$$ A família, de Sobradinho (DF), sempre foi muito católica. “Íamos juntos à missa e nos reuníamos em casa para rezar$$ Eu cheguei a ser coroinha, participava do grupo de canto. Minha mãe atua nas pastorais”, conta. “Lembro-me de ouvila falar que o homossexualismo não é coisa de Deus. Acho que essas conversas surgiam porque ela já desconfiava. Nessas horas eu dava um sorriso sem graça e ficava quieto”, completa Clênio$$ A única opção era convencer a si mesmo de que era heterossexual e assunto encerrado. Assim, aos 18 anos, Clênio começou a namorar uma garota$$ Um ano depois, foram morar juntos. E logo tiveram uma filha. Ele se considerava apaixonado, achava que poderia viver com ela para sempre. Mas em pouco tempo essa estabilidade ruiu. Clênio percebeu que não conseguiria ser feliz nem garantir a felicidade da mulher. A avalanche de sentimentos o fez tomar uma dolorosa decisão: depois de três anos de casamento, pediu o divórcio. “Entrei em depressão. Não falava com ninguém nem comia, perdi 14 quilos”, lembra$$ Recuperado do rompimento, ele se permitiu experimentar. “Fui em busca 9/22/10 5:12 PM crescer A característica tem origem biológica? É difícil de negar? Permeia muitos aspectos da vida? Então é profunda – e exigirá muito para ser transformada da felicidade, conhecer o meio gay, fazer novos amigos. Foi quando conheci um rapaz e fiquei loucamente apaixonado”, conta. Porém, era tudo às escondidas. Nessa época, Clênio chegou a fingir que namorava uma amiga lésbica, só para manter as aparências$$ Mas um dia a farsa se desfez. Clênio falava com o namorado ao telefone, e sua mãe, desconfiada, ouviu a conversa pela extensão. “Ela quebrou o aparelho, chorou, quis me bater. Foi horrível$$ Saí de casa, fui dormir na minha irmã.” Mas tudo se resolveu mais rápido do que ele poderia esperar. No dia seguinte, Clênio voltou para casa e sua mãe quis conversar. Disse que o amava, que nada mudaria isso, que estaria com ele sempre. “Naquele momento eu me senti a pessoa mais forte e feliz do mundo.” Hoje, Clênio mora com o namorado, com quem está junto há oito anos$$ Sua libertação acabou trazendo transformações para toda a família. “Agora, quando ouve qualquer crítica sobre gays, minha mãe compra a briga”, diz$$ Com o pai, Clênio nunca falou abertamente sobre sua sexualidade, mas sabe que é aceito. “Ele encara meu namorado como um filho, e até o defende quando brigamos!”, diverte-se. A ex-mulher tornou-se uma grande amiga, e a filha também convive bem com a novidade$$ “Tudo se ajeitou e construímos uma excelente relação familiar. Hoje digo que é preciso lutar contra as dificuldades e se aceitar. Porque depois da tempestade tudo volta ao normal.” No fundo da alma Clênio tentou mudar, viver como hetero, seguir o que sua família e a sociedade faziam parecer o mais certo. Não conseguiu. E há uma razão simples para isso: “A orientação sexual é provavelmente imutável”. Quem afirma é o psicólogo americano Martin Seligman, no livro O Que Você Pode e o Que Não Pode Mudar$$ Martin diz “provavelmente” porque há relatos científicos sobre gays que se tornaram heterossexuais. Mas são experiências controversas, envolvendo choques, realizadas nos anos 1970. E, mesmo assim, entre homossexuais exclusivos (os que só sentem atração pelo mesmo sexo) geralmente falhavam$$ A orientação sexual é praticamente impossível de ser mudada porque é um dos traços mais intrínsecos de nossa identidade. Essa é a teoria de Martin: quanto mais profunda for uma característica, menor o nosso poder de transformação sobre ela. E, para medir quão funda é uma condição, o psicólogo propõe três perguntas sobre ela: 1) Tem origem biológica? 2) É difícil de negar? 3) Permeia muitos aspectos da vida? Respostas positivas apontam para características menos maleáveis$$ Sobre a homossexualidade, alguns estudos indicam que ela teria origem genética. Além disso, como bem sabe Clênio, negar essa característica envolve enorme esforço e sofrimento. E ela permeia tantos aspectos da vida quantos são os envolvidos num convívio amoroso. Eis o tripé da inexorabilidade$$ Seguindo essa teoria, Martin analisa uma série de questões, avaliando quanto são passíveis de mudança. Na lista entram desde padrões de comportamento até distúrbios psicológicos, passando por traços de personalidade$$ Mais inflexível que a orientação sexual, só a identidade sexual – ou seja, se nos enxergamos como homem ou mulher. Para essa característica, o psicólogo é taxativo: “Imutável”. Um exemplo de algo perfeitamente transformável é a síndrome de pânico, que pode ser curada com terapia. Um pouco mais profundas são as fobias e a depressão, tratáveis MUDAR É... INVESTIR COM ESFORÇO DIÁRIO NA MANUTENÇÃO DA REVIRAVOLTA QUE QUEREMOS PARA NOSSA VIDA, COMO CLÁUDIO 9/22/10 5:13 PM com terapia e medicamentos. A ansiedade e a raiva podem ser ainda mais difíceis de se controlar, mas bons resultados são possíveis com técnicas de relaxamento e meditação$$ Mudança diária Em geral, se uma característica é profunda o suficiente para causar um grande incômodo, será difícil transformá-la$$ O processo pode durar a vida inteira, exigindo esforço diário. Esse tem sido o desafio do analista de sistemas Cláudio Antonio Barbosa, de 43 anos, do Rio de Janeiro. Há três anos, ele pesava 134 quilos. Era gordo desde os tempos da escola. “Sempre fui o último a ser escolhido para o time de futebol. Via os amigos magros namorando, enquanto eu acabava sozinho”, recorda$$ A característica vinha de família$$ Seu pai era obeso, diabético e hipertenso e faleceu após um derrame. Cláudio gostaria de ser mais magro. “Fiz algumas dietas malucas. Numa delas, quando mudava a fase da Lua, eu tinha de ficar dois dias só bebendo líquidos”, lembra. Também procurou médicos, tomou remédios, porém o resultado era sempre o mesmo: emagrecia um pouco, mas logo voltava a engordar. Então desistia$$ Comia tudo o que tinha vontade. E, sem disposição para esportes, mantinha-se absolutamente sedentário. “Eu me assumi como gordo. Nem sequer conseguia me imaginar magro”, diz$$ Em 2007, veio o susto. Uma crise de vesícula o levou para a mesa de cirurgia, e um pós-operatório complicado resultou em trombose e embolia pulmonar$$ “Fui para a UTI e não acreditava que voltaria. Cheguei a me despedir de minha mulher e dos meus filhos”, conta. Foram 20 dias de internação, nos quais o medo de morrer o encheu de disposição para buscar uma vida mais saudável$$ Logo que saiu do hospital, Cláudio procurou um endocrinologista e começou um processo de reeducação alimentar. Seis meses depois, começou a praticar atividades físicas. Em menos de um ano, perdeu 50 quilos. Hoje, pesa 84$$ 9/22/10 5:13 PM crescer Para tanto, Cláudio precisou fazer mudanças profundas em sua rotina$$ Diariamente, corre e faz exercícios. Pelo menos uma vez por mês, impõe-se uma prova de 10 quilômetros. Tem tanto prazer e orgulho da nova vida de atleta que até mantém um blog sobre o assunto: eucorro.blog.terra.com.br$$ A alimentação também passou por uma drástica transformação. “Eu adorava comidas gordurosas. Meu café da manhã preferido era pizza gelada e refrigerante. Agora eu não consigo mais. Uma picanha, por exemplo, eu até como. Mas tiro a gordura”, diz. Frutas e saladas, que antes passavam longe do seu prato, hoje são parte fundamental de suas refeições$$ Martin Seligman considera a obesidade uma característica tão profunda quanto o alcoolismo, por exemplo. E a mais popular arma para combatê-la, as dietas, em 90% dos casos funciona só temporariamente, adverte o psicólogo$$ Isso ajuda a explicar por que histórias como a de Cláudio não são tão comuns$$ No caso dele, dois fatores sustentam o êxito. O primeiro foi a quase tragédia que se revelou um presente do destino: a internação hospitalar. “Muitas vezes, a pessoa precisa de um susto para ter esse encontro interno que leva à mudança”, afirma a psicóloga Daniela Levy. Mas o que de fato constrói e mantém a transformação é a luta diária. “A manutenção é o mais difícil. Os novos hábitos precisam ser incorporados ao estilo de vida$$ Depois de um tempo que a mudança é absorvida, a pessoa ganha mais confiança e autoestima”, acrescenta Daniela$$ Cláudio enfrenta provações diárias para controlar o apetite. “Resistir às massas é minha maior dificuldade. Procuro sempre comer frutas ou salada antes para não ir com muita sede ao pote”, afirma. E fica feliz de ver que seu esforço serve de inspiração para outras pessoas. Após observarem sua mudança, a irmã dele e alguns colegas de trabalho também decidiram reeducar a alimentação e praticar atividades físicas. “É muito bom ver alguém mudando antes de passar pelo susto que eu tomei”, afirma$$ MUDAR É... ADMITIR QUE A DOR DA PERDA DE UM FILHO NÃO TEM FIM$$ MAS, A PARTIR DO TRAUMA, DAR UM NOVO SENTIDO À VIDA, COMO DIZA 9/22/10 5:13 PM “Perder um ﬁlho não é a ordem natural da vida$$ As pessoas dizem que com o tempo a gente supera, mas não é verdade. Só nos resta aprender a conviver” Apesar da dor O inesperado trouxe a Cláudio o impulso de que ele precisava para ser mais saudável e feliz. Já na vida de Maria Edi Gonzaga, o acaso é responsável por uma ferida eterna. E isso nada pode mudar$$ Em 20 de maio de 1995, a então arquiteta levou o filho Thiago, de 18 anos, a uma festa, em Porto Alegre, onde mora. Voltou para casa e, algum tempo depois, o telefone tocou. Seu marido atendeu. Diza, como é conhecida Maria Edi, lembra de ouvi-lo falar as palavras “acidente” e “Thiago”. O casal foi orientado a seguir diretamente ao local da batida. No trajeto, Diza torcia para que os documentos de Thiago tivessem sido furtados, e para que o acidentado fosse outro rapaz$$ Ao chegar lá, teve a pior notícia de sua vida. O filho de quem se despedira com um beijo horas antes estava morto$$ Seu corpo fora arremessado do banco de trás do carro, que batera a 100 quilômetros por hora numa caçamba de entulho instalada irregularmente. Um colega de 17 anos também morreu na hora. Apenas o motorista, de 19, que não tinha habilitação, sobreviveu$$ Arrasada, Diza começou a procurar explicações para a catástrofe. E as encontrou. Segundo estatísticas da época, o trânsito era a principal causa de óbitos de jovens do sexo masculino no Brasil. E a maioria dos acidentes acontecia de madrugada. “Percebi que a morte do meu filho era uma tragédia anunciada”, diz. Indignada por desconhecer esses dados, ela decidiu dar a eles a divulgação que achava necessária. Nos meses seguintes ao falecimento do filho, empenhou-se na criação da Fundação Thiago Gonzaga, voltada para a prevenção de acidentes de trânsito. A profissão de arquiteta acabou ficando para trás. Hoje, Diza dedica-se inteiramente à causa$$ “Perder um filho não é a ordem natural da vida. As pessoas dizem que com o tempo a gente supera, mas não é verdade. Só nos resta aprender a conviver”, diz. “Tornar a própria experiência um veículo de propagação do bem auxilia a reconstrução da vida”, concorda o psicólogo Julio Peres, doutor em neurociência e comportamento pela Universidade de São Paulo (USP). “Uma oportunidade de transformação perante o evento traumático se concretiza quando, em vez de recuar na autovitimização, a pessoa dá um passo à frente, ainda que no início isso não seja fácil”, acrescenta o especialista$$ A Fundação Thiago Gonzaga atua em três frentes: campanhas de conscientização dos perigos do trânsito, atendimento psicológico a pais que perderam filhos em acidentes e pressão política pela aprovação de leis que tornem o tráfego mais seguro. “Nunca pensei que pudesse desenvolver uma atividade com tanta importância social”, conta Diza. A dor dela não tem fim. Se pudesse, não pestanejaria: voltaria no tempo e salvaria o filho. Mas, sendo isso impossível, Diza segue em frente, dando um novo significado a sua vida$$ Como ela descobriu, não temos controle sobre tudo. Algumas coisas conseguimos mudar. Mas, como revela a história de Cláudio, o processo pode envolver outras transformações, exigir esforço diário. Outros aspectos independem de nossa vontade. Nos resta aceitá-los, assumi-los, o que pode ser extremamente difícil e libertador, como na vida de Clênio. E, mesmo quando o imutável parece um fardo impossível de carregar, podemos transformá-lo em vida e esperança, como faz Diza. Esses testemunhos mostram que nosso poder de transformação é limitado. Cabe a cada um de nós descobrir essas fronteiras e, dentro delas, fazer o melhor possível$$ 9/22/10 5:13 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Ana Luísa Vieira,comacolaboraçãode Cristina Casagrande,", "edition": "16", "months": "out/nov", "year": "2010", "text": "Qual foi a maior conquista da sua infância? Atravessar sozinho a rua, trocar o berço pela cama, ganhar um concurso de desenho? Relembre as alegrias e lições desses imensos primeiros feitos M a r i a n a G o m e s , R i t a L o i o l a , R o m y A i k a w a e Ta t i a n a B a n d e i r a cenografia R a f a e l B l a s HÁ 60 ANOS, ADHEMAR, DE 74, APRENDEU A DIRIGIR COMO OS CAMINHONEIROS QUE TANTO ADMIRAVA. SÓ FALTOU O QUEPE 9/23/10 5:07 PM VOCÊ JÁ FOI CAPAZ DE CONQUISTAS INCRÍVEIS. Venceu obstáculos que pareciam maiores que o mundo, experimentou sensações ditas inacessíveis, logrou êxitos até então reservados para poucos privilegiados. Não se lembra? É só pensar um pouco$$ Você recordará a sensação de maturidade que lhe tomou conta quando conseguiu vencer o vício da chupeta, o peito estufado de quem enfim fez uma pipa levantar voo, o orgulho de desvendar o universo de mistério que rege os ponteiros do relógio..$$ Ao relembrar essas histórias, é impossível não se emocionar, rir de nossa ingenuidade, sentir saudade. Mas acionar essas memórias também traz uma lição fundamental às pessoas que somos hoje. Na época em que nos inquietaram, os desafios de nossa infância eram tão imensos quanto podíamos imaginar. Na vida adulta, não passam de tarefas banais, que cumprimos sem nem perceber. Será que as conquistas pelas quais lutamos hoje, e que parecem provações infinitas, um dia também restarão diminutas? Confira uma seleção de depoimentos que celebra as alegrias e os aprendizados das pequenas grandes conquistas do começo da nossa vida$$ Eu tinha uma vontade danada de ser chofer. Naquela época, usava-se a palavra francesa mesmo. E, para mim, nascido e criado no meio do mato, chofer era aquele sujeito de quepe – um tipo de boné mais encorpado que eu era louco para ter – à frente do caminhão. Volta e meia eu via um, transportando lenha ou porcos pelas estradas de terra, e ﬁcava sonhando com o dia em que eu seria igual. Até que, em 1950, meu pai comprou seu primeiro veículo, um Jeep Willys Overland. Aos 14 anos, com a ajuda de um primo, eu me esforcei e aprendi a dirigi-lo, inclusive na lama. Foi a glória! Eu me sentia um verdadeiro chofer – só não tinha o quepe$$ Adhemar da Silveira, 74 anos, Atibaia (SP)$$ Eu ﬁcava intrigada quando os mais velhos viam as horas em relógios de ponteiros$$ Como aquilo era possível? A resposta veio aos 6 anos. Na escola, recortamos um papel todo colorido e ﬁzemos as marcações de horas e minutos. Fiquei atenta às explicações da professora, e, depois disso, toda vez que passava em frente a um par de ponteiros, fazia questão de treinar. Quando chegou o Natal, ganhei o presente com que mais sonhara: meu próprio relógio de pulso! Achava o máximo quando alguém me perguntava as horas: olhava para os ponteiros e, com cara de quem calcula algo muito sério, dava uma resposta precisa$$ Giulia Andrade, 18 anos, Florianópolis$$ Minha vida de garoto de 3 anos era pontuada por visitas de amigos. Brincávamos por várias horas, mas, como ﬁlho único, às vezes me enchia da companhia e queria que eles fossem embora. A exceção era minha namorada – ou pelo menos a menina que assim eu considerava... Queria de toda forma impressioná-la. Ciente de que ela não usava mais chupeta, decidi mostrar que eu também já era crescido. Tomado pela paixão, joguei minha companheira de plástico na lata do lixo. O dia transcorreu tranquilo. Mas na hora de dormir eu não parava de chorar. Fiz minha mãe ir até a farmácia comprar uma chupeta nova. Minha vitória logo se esvaziou, mas foi muito doce enquanto durou$$ Felipe Mendonça, 30 anos, Londres, Inglaterra$$ Parece mentira, mas eu tinha 2 anos e meio quando resolvi tomar essa decisão: assim que voltasse da viagem à praia, eu trocaria o berço pela cama e largaria a mamadeira e a chupeta, tudo de uma vez$$ Meus pais não deram muita trela. Mas, quando cheguei em casa, dito e feito! Arranquei a chupeta da boca e pronto, primeira promessa cumprida. Conquistada a cama pra dormir, ﬁquei esperando minha mãe trazer o leitinho – no copo, claro. Para atingir a maturidade, geralmente a gente acaba quebrando a cara. Eu molhei a minha: deitada, tal como fazia com a mamadeira, virei o copo todo em direção à boca$$ 9/23/10 5:08 PM Meu rosto, o travesseiro e o colchão ﬁcaram empapados. Senti na pele o sabor do amadurecimento: uma delícia! Cristina Figueiredo, 27 anos, Osasco (SP)$$ Para nós, meninos daqueles tempos, uma experiência inesquecível era empinar o papagaio. Lembro-me como se fosse hoje. Era uma manhã limpa e fresca. Eu corria para cima e para baixo no pastinho à frente de casa com a pipa na mão. Ela ameaçava subir, mas logo descia, balançando o rabo. Eu tinha o papagaio, tinha a linha, mas ainda não havia aprendido a sentir o vento. Não é preciso correr. Vindo a rajada, é só dar linha. Quando percebi isso, a pipa subiu. Sorri como um bobo. O papagaio se tornou para mim um símbolo de liberdade$$ Rubem Alves, 77 anos, Campinas (SP)$$ Minha primeira decepção amorosa foi aos 11 anos. Eu era caída por um guri três ou quatro anos mais velho, líder do time de vôlei da escola. Achava que era correspondida. Desci das nuvens quando descobri que ele gostava, isso sim, da minha melhor amiga. Naquela tarde chuvosa, fui para casa fungando e desﬁando um mantra: se não gosta de mim, não tem motivo para eu correr atrás, nem lamentar. Esse pensamento foi o meu sol naquele dia e o meu norte até hoje. Onde quer que tu estejas, Leandro, obrigada$$ Catia Bandeira, 39 anos, Porto Alegre$$ Em casa só tínhamos uma televisão. Minha irmã mais velha era quem decidia o que iríamos ver, e nossos interesses nunca batiam. Então, com 12 anos, resolvi comprar uma TV só para mim. Vi um anúncio em um panﬂeto e ﬁz a conta: se, durante um ano inteirinho, guardasse 1 real por dia – exatamente o valor que minha mãe me dava para lanchar na escola –, já teria boa parte do valor. Para conseguir o restante, passei a lavar os carros dos parentes e a carpir o quintal de casa. Mesmo morrendo de medo que o aparelho fosse vendido ou aumentasse de preço, não desisti. Um real atrás do outro, conquistei uma pequena televisão 14 polegadas$$ Peri Semmelmann, 27 anos, Santo André (SP)$$ JOZELIA, DE 39 ANOS, VIU QUE HAVIA VIRADO MOÇA QUANDO SUA MÃE LHE CONFIOU UM LENÇOL PARA ELA LAVAR SOZINHA NO RIO JÁ FAZIA CINCO ANOS QUE CARLOS E VALMIR TRABALHAVAM JUNTOS$$ SÓ ENTÃO DESCOBRIRAM SER AMIGOS DE INFÂNCIA 9/23/10 5:08 PM Confira mais históri as: www.revis taso com.br/site rria$$ /blog/ extras-de-m aterias Todo dia pela manhã, aos 7 anos, eu ia sozinho nadar no clube. A piscina era quase toda minha, a não ser por uma mãe e sua ﬁlha, que também a frequentavam diariamente. Aquela moreninha linda, de olhos claros, mexia com meus brios: como ﬁcar agarrado à beirada, sem saber nadar, na sua frente? Disposto a fazer bonito, fui me arriscando, aumentando as braçadas. Quando dei por mim, já conseguia ir de ponta a ponta. Não tive coragem de me apresentar, de modo que ela nem imagina a importância que teve no meu aprendizado. Mas nunca vou esquecer a sensação daquela conquista$$ Nélio Abbade Jr., 45 anos, São Paulo$$ Com uns 11 anos, pedi à minha mãe que me ensinasse a fazer tricô. Ela disse que seria desperdício de material, e que lã custava caro. Então, peguei uma blusa e descobri como descosturar. Enrolei os ﬁos em uns cones vazios, peguei as agulhas emprestadas, sentei ao lado dela e ﬁquei observando. Tentei muitas vezes, até conseguir fazer os pontos mais simples. Assim tricotei meu primeiro cachecol. Ficou com cara de velho e sujo, por causa da lã reciclada. Mas meu orgulho era imenso! Yara Verônica Ferreira, 45 anos, São Paulo$$ Atravessar a rua sozinho: eis meu primeiro grande feito. Eu tinha uns 7 anos, e meu melhor amigo morava em frente de casa$$ Quando eu ia brincar lá, minha mãe me levava. Mas um dia ela decidiu que havia chegado a hora de eu ir sozinho. Ela me deu um beijo de boa sorte e ﬁcou me observando da janela, com minha tia. Com frio na barriga, lá fui eu, parecendo que ia cruzar o mundo. Parei na calçada e ﬁquei olhando os carros passar, esperando o momento exato. Quando ouvi um “vai” vindo de casa, corri como o Forrest Gump! Parei do outro lado da rua e acenei, orgulhoso, à dupla de torcedoras, que, emocionada, comemorava minha vitória$$ André Rodrigues, 27 anos, São Paulo$$ Aos 5 anos, eu já queria ser artista. Meu sonho era desenhar e criar músicas. Tanto que meu primeiro presente de Natal foi um pianinho, lindo. Toda noite, pedia a Deus para crescer rapidamente. Eu achava que, se tivesse de esperar até ﬁcar adulta, não daria tempo de criar coisas novas, pois tudo já teria sido feito. Aí, um dia, minha avó me inscreveu em um concurso de desenho no jornal do bairro$$ Vocês acreditam que eu ganhei? Minha obra saiu na primeira página! Nesse momento, entendi que a criatividade é uma fonte inesgotável. Foi meu maior achado, uma grande conquista... E um alívio! Aline Casassa, 25 anos, São Paulo$$ Tinha 9 anos quando ganhei um estojo daqueles com canetinhas coloridas, giz de cera, lápis de cor e aquarela. Estávamos em meados de agosto, batia aquele solzinho gostoso. Quando cheguei do colégio, fui logo estrear meu kit. Inspirada por um álbum de adesivos do Garﬁeld, comecei a traçar as primeiras linhas no meu caderno de desenho. Quando terminei, fui saltitando exibir a obra de arte$$ Não ﬁcou lá essas coisas, mas os olhos de meus pais brilhavam de orgulho. Dentro de mim nasceu, naquele momento, uma pessoa segura sobre sua capacidade. E é essa sensação que me impulsiona a descobrir coisas novas até hoje$$ Luciana Pacheco Silva, 28 anos, Salvador$$ Nasci num lugarejo no interior da Bahia chamado Barroca do Faleiro. Era serra de um lado e do outro, com um rio no meio$$ Nessas águas, minha mãe lavava as roupas de nossa família: calças, camisas, toalhas... E também os lençóis, que pareciam enormes diante de meus olhos de 8 anos$$ Punha-me a pensar: como mamãe consegue lavá-los tão bem? Queria ajudá-la, mas ela dizia que eu era muito pequena$$ Até que um dia ela me pediu para colocar algumas roupas de molho. Junto havia um lençol, todinho pra mim! Eu o ensaboei, esfreguei e enxaguei, com muita alegria. Mas minha felicidade foi ainda maior quando a ouvi dizer que ﬁcara muito bem lavado, que eu já era uma mocinha e que, a partir daquele dia, poderia dar conta de peças de qualquer tamanho$$ Jozelia da Silva, 39 anos, São Paulo$$ 9/23/10 5:08 PM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Dilson Brancoe Tata Dias", "edition": "16", "months": "out/nov", "year": "2010", "text": "A força do grupo Às vezes, o destino nos fisga e ensina que não somos autossuficientes. Ao aceitar essa condição e buscar apoio no cardume, encontramos, mais que alívio, crescimento pessoal SANDRA ACHOU QUE pudesse resolver tudo sozinha. Havia quase uma década que ela convivia com o alcoolismo do marido. “Conheci o Marçal aos 16 anos$$ Namorei, noivei, casei e tivemos uma filha, sempre na esperança de que ele parasse de beber”, conta a advogada de 37 anos, de São Paulo. Mas a situação só piorava. Até que um dia a assistente social do trabalho de Marçal chamou o casal para uma conversa. Aconselhou o funcionário a fazer um tratamento. Mas também falou algo que Sandra jamais esperaria ouvir: ela também precisava de ajuda. Foi diagnosticada codependente: alguém que desenvolveu uma necessidade excessiva em relação a outra pessoa. “Possessiva, eu só pensava em controlá-lo. Jogava bebida fora, brigava, mas nada adiantava”, confessa$$ Marçal foi pressionado pela empresa a frequentar o Alcoólicos Anônimos (AA). Sandra foi encaminhada ao AlAnon, grupo de ajuda de mesmo formato, voltado a parentes e amigos de alcoólatras. “Na primeira reunião, desconfiada, não abri a boca”, conta Sandra$$ “Tudo o que era falado me dizia respeito. Parecia uma armação. Mas, no fim, estava me sentindo melhor. Na semana seguinte, decidi ir de novo”, completa$$ Na sala ao lado, onde ocorriam os encontros do AA, Marçal tentava convencer a todos de que não era dependente. Foi assim nos três primeiros anos. Então Sandra sentiu-se forte o suficiente para dar o ultimato: ou o marido encararia o problema, ou ela pediria o divórcio. Pela primeira vez, Marçal recuou. Internou-se numa clínica de reabilitação e, quando saiu, voltou ao AA, agora levando o tratamento a sério. Há nove anos, ele controla o alcoolismo$$ Ambos seguem frequentando os grupos de ajuda, de onde tiram forças para vencer suas limitações diariamente$$ “Ao ouvirmos o depoimento de quem passa por situações semelhantes e entende sua dor, sem dar lições de moral, nós nos fortalecemos. Essa é a força do grupo. Reconhecemos nossas imperfeições e mudamos”, conta Sandra$$ O mundo não parou O sucesso do AA, criado nos Estados Unidos, nos anos 1930, impulsionou o surgimento de diversos outros grupos de ajuda, voltados para os mais variados problemas. Eles trazem para o tratamento do corpo e da mente uma característica fundamental do ser humano: a necessidade de convívio social. “Só nos 9/23/10 2:54 PM Veja o procura nde www.r r ajuda: ev com.br istasorria$$ /s extras-d ite/blog/ e-mate rias nas para a doença. Mas o mundo não tinha parado por causa de seus problemas. “Minhas amigas estavam todas casadas, com filhos, as contas não paravam de chegar em casa... Estava na hora de voltar a tocar minha vida, mas eu não sabia como. O grupo me ajudou a sair do casulo e caminhar novamente”, diz$$ Integridade literal constituímos como sujeito, criamos vínculos afetivos e aprendemos a lidar com as diferenças à medida que repartimos nossos desejos com o outro, bem como nos tornamos objeto de desejo e de identificação”, afirma a psicanalista Auxiliadora Bichara$$ Foi esse tipo de relação que Andréia Possato, de 37 anos, procurou na Associação Brasileira de Linfoma e Leucemia (Abrale). Em 2004, a publicitária, de São Paulo, descobriu ser portadora de linfoma de Hodgkin, câncer que ataca o sistema linfático. Em três anos de tratamento disciplinado, controlou a doença. Mas então, num exame de rotina, teve um ataque de pânico, resultante de estresse pós-traumático. Ela não entendia o que estava acontecendo. “Os médicos se limitavam a me informar o básico, tanto sobre o linfoma quanto sobre o estresse. Eu queria saber mais, por que estava passando por tudo aquilo, o que tinha feito de errado”, conta$$ No grupo de ajuda da Abrale, ouvindo os depoimentos e contando sua história, ela entendeu que, durante os três anos de tratamento, havia vivido ape- “Em situações traumáticas intensas, que a terapia individual não alcança, o grupo serve de espaço de reconstituição da psique. Permite que as pessoas se sintam amparadas, produzindo efeitos terapêuticos”, afirma Auxiliadora. Essa lição, que mudou a vida de Sandra, Marçal e Andréia, também trouxe o conforto de que a astróloga Teresa de Oliveira, de 44 anos, de Florianópolis, tanto precisava$$ Órfã aos 15 anos, ela foi criada pelos irmãos mais velhos. Atravessou a juventude procurando respostas em livros de psicologia, religião, sociologia, filosofia e astrologia. Aos 24 anos, descobriu que, desde os 16, sofria de depressão$$ Foi quando ela conheceu os grupos de pathwork, metodologia de autoconhecimento que envolve meditação, exercícios corporais e dinâmicas de grupo surgida nos Estados Unidos em meados do século passado. “Ao ver os outros mostrar as faces mais dolorosas de sua personalidade e, com isso, ganhar força, senti coragem para me expor”, conta. O processo trouxe alívio, mas também exigiu muito esforço para revelar suas questões mais íntimas. “Cheguei a pensar em desistir, mas então um colega disse: ‘Respeito sua decisão, mas acho que aqui você pode conseguir apoio para essa dor, em vez de sofrê-la sozinha’.” Teresa reconsiderou. E hoje sabe quanto essa decisão lhe fez bem: “A possibilidade que o grupo nos dá de nos experimentarmos por inteiro me fortaleceu para construir aquilo que chamo de integridade no sentido mais literal da palavra, de inteireza e honestidade em ser quem sou”$$ 9/23/10 2:54 PM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Romy Aikawa,com", "edition": "16", "months": "out/nov", "year": "2010", "text": "Na calada da reportagem de Juliana Dias Lua, estrelas, grilos cricrilando... Hora de dormir, certo? Não para todos: conheça pessoas que veem na metade escura do dia o momento ideal para as mais divertidas atividades físicas noite O DIA É PARA O TRABALHO, e a noite, para o descanso. Pelo menos é assim que pensa e age a maioria das pessoas. Nada mais natural. Nosso corpo, aliás, está programado para isso: quando o sol se põe e as retinas percebem a diminuição da luminosidade, produzimos o hormônio melatonina, que prepara o organismo para o sono. Esse calmante natural, somado ao cansaço da atividade diária e ao silêncio das ruas, torna quase irrefutável o convite à cama$$ Mas há quem encare o crepúsculo com outros olhos. Gente que se diz mais produtiva quando a lua impera lá no alto, que tem nas estrelas uma fonte de inspiração$$ Dentre esses, alguns se veem estimulados a refletir, ler, escrever, cumprir seu hobby intelectual preferido. Outros vão ainda mais de encontro à nossa natureza de animais diurnos: enxergam na noite o cenário ideal para pôr os músculos para funcionar$$ Os especialistas têm restrições: para não atrapalhar o sono, a atividade deve terminar ao menos duas horas antes de ir para a cama. Mas, para os atletas noturnos, isso não é impedimento. Se for para remexer o esqueleto imerso em paisagens, sons, cheiros e demais sensações que só um céu negro propicia, não é nenhum sacrifício deixar o sono para um pouco mais tarde$$ 9/23/10 6:50 PM TROTE LUNAR O céu parece pintado à mão. As nuvens ganham tanto que passamos a ir com frequência. Foi quando tons alaranjados, e as árvores, azuis prateados$$ soubemos dos passeios noturnos e quisemos Ouvem-se os ruídos de grilos, corujas e sapos, experimentar”, diz. No início, Simone achava que não e a brisa faz o cheiro do mato invadir as narinas$$ conseguiria enxergar nada e que as crianças ﬁcariam São assim as noites em que a dona de casa assustadas. Mas bastaram alguns minutos para que paulistana Simone Maciel Leme, de 34 anos, cavalga seus olhos se acostumassem com a luz da lua, e uma com a família numa fazenda em Itu (SP), a 100 sensação prazerosa desse cabo de qualquer temor$$ quilômetros de casa . Os passeios, realizados uma vez “Cruzamos um riacho em meio à mata, passamos por mês, sempre durante a lua cheia, são promovidos por ovelhas e bois e seguimos em direção ao topo de por uma agência de turismo rural. Há dois anos, um morro. Lá, a lua iluminava a paisagem e tínhamos Simone nem imaginava montar um cavalo, muito uma vista incrível da cidade”, recorda. Tudo isso menos em horário tão estranho. Um dia, assistindo em companhia das pessoas que mais ama. “É ótimo à TV, uma propaganda atiçou sua curiosidade$$ fazermos uma atividade física juntos, principalmente Na manhã seguinte, ao lado do marido e dos ﬁlhos porque inclui o contato com a natureza. Sempre gêmeos, cavalgou pela primeira vez. “Gostamos voltamos renovados, desestressados e felizes!” 9/23/10 6:52 PM PEDALADA COR-DE-ROSA Toda sexta-feira à noite, Teresa D’Aprile, de 62 anos, veste média de 35 mulheres”, aﬁrma. A experiência resultou sua camiseta rosa-choque e toma as ruas de São Paulo$$ não só na criação do Saia na Noite como também Não por causa de alguma bandeira feminista – embora na mudança de proﬁssão de Teresa. Hoje, ela é personal o grupo que a acompanha seja formado apenas por biker: ensina a mulheres os truques para pedalar em mulheres. Seu compromisso é como guia da turma segurança pela metrópole. Sexta à noite, porém, a de ciclistas Saia na Noite, que ela mesma criou, há 18 proposta é mais livre: cuidar do corpo, conhecer a cidade anos. Quando a ideia surgiu, a então gerente comercial e fazer novas amizades. Tudo isso sem pressa – e esse já havia adotado a bicicleta como meio de transporte é o motivo de o grupo seguir o estilo “clube da luluzinha”: e passeio, incentivada pelo marido, que é cicloativista$$ segundo Teresa, os homens são menos pacientes com “Algumas amigas queriam participar das pedaladas, quem pedala devagar. “Reunimos mulheres de diferentes mas antes precisavam de treino. Topei guiá-las em idades e nosso foco não é correr nem competir. Por isso passeios noturnos, quando tinham mais tempo e menos pedalamos de noite: a cidade ﬁca mais tranquila, então vergonha. De meia dúzia, logo passamos a sair com uma dá para aproveitar melhor a atividade e relaxar.” 9/22/10 5:36 PM Leia mais uma históri a: www.revis taso com.br/site rria$$ /blog/ extras-de-m aterias DA ACADEMIA PARA A BALADA Desde cedo, Flávia Maria de Oliveira treinou seu corpo para o prazer da dança. Tinha apenas 5 anos quando começou a praticar balé$$ Deliciando-se entre pliés e piruetas, Flávia tornou-se bailarina proﬁssional em um grupo de São Caetano do Sul, na Grande São Paulo, onde mora ainda hoje. Mas então surgiu outra paixão, o direito, e ela decidiu pendurar as sapatilhas para ter mais tempo para a faculdade. O corpo reclamou. Ela quebrou o galho entrando numa academia de ginástica. Quando percebeu, já havia feito amizade com a turma da dança de salão, que treinava no mesmo prédio. Além de arrastar o pé na aula, os alunos também costumavam ir a casas noturnas pôr em prática os passos aprendidos. Convidada a ir junto, Flávia não resistiu. Foram a uma balada especializada em zouk, um ritmo caribenho. Naquela noite, por coincidência, o professor estava presente, e bastou que ele ensinasse alguns passos para que Flávia se esbaldasse pela pista pelo resto da noite. “A dança já é algo meio intuitiva para mim”, conta a advogada de 28 anos. Hoje, ao menos duas noites por mês, ela sai com o único propósito de dançar$$ Chega a ﬁcar até quatro horas seguidas deslizando pelo salão, geralmente ao som de um bom samba de raiz. A melhor hora para fazer isso? Quando o sol se põe: “A noite tem um brilho diferente$$ Acho que todo mundo ﬁca mais vivo, disposto, bonito. Conheci muita gente bacana e ﬁz amigos queridos por causa dessas noitadas!” 9/22/10 5:37 PM"},
{"section": "comer", "title": "sabores que confortam", "author": "Tatiana Bandeira", "edition": "16", "months": "out/nov", "year": "2010", "text": "Para se lambuzar Bilhões de abelhas não podem estar erradas: além de ser perfeito para matar aquela fome de doce, o mel é um ingrediente para lá de versátil e um alimento e tanto para o corpo – seja você um homem ou um inseto P d ã li á i C li S i |P d ã d bj t Má i A i 9/22/10 5:52 PM MUITO OUVI DA MÃE, quando guria (glutona): “Tá com vontade de comer doce? Vai no açucareiro!”. Pois, se a ideia era se esbaldar, eu tinha uma receita ainda mais exagerada: mergulhava a colher no pote de mel, que me parecia ainda mais doce que o próprio açúcar$$ Sem saber, repetia um hábito que vem lá da pré-história. Pesquisas mostram que o mel é produzido pelas abelhas há cerca de 20 milhões de anos, ou seja, mais de 15 milhares de milênios antes do surgimento dos primeiros ancestrais do homem. No início, devia ser difícil saborear essa delícia. Era preciso localizar as colmeias, nem sempre instaladas em locais de fácil acesso, e brigar com as abelhas – afinal de contas, elas não entregariam de maneira dócil o alimento que lentamente haviam elaborado com o néctar das flores. Produzir mel em casa, até onde se sabe, foi invenção dos antigos egípcios, que criavam enxames em potes de barro por volta de 2400 a.C$$ Assim deve ter sido mais fácil erguer as pirâmides: composto de 80% de açúcar, principalmente frutose e glicose, o mel tem efeito de pura energia em nosso organismo. Além disso, possui propriedades antibactericidas, ajudando o sistema imunológico a combater infecções. “É um alimento completo, de fácil digestão e que pode ser consumido todos os dias – exceto por diabéticos e crianças menores de 1 ano”, explica a nutricionista Joseane Nobre$$ Para valer-se desses benefícios, atacar o pote de mel com a colher em punho é apenas uma das opções. O delicioso líquido dourado é um ingrediente e tanto na cozinha, podendo ser usado em pratos salgados, doces e também em bebidas. Separamos três receitas que, além de saborosas, ficam lindas de ver. Lambuze-se e divirta-se! COSTELA DE PORCO ASSADA COM MOLHO DE MEL* a 2h, virando a carne duas vezes durante INGREDIENTES • 1 kg de costela de porco magra • 1 colher (sopa) de azeite • 4 colheres (sopa) de tempero de churrasco defumado (veja abaixo) • molho de mel (veja abaixo) acrescente água quente, aos poucos. A carne o período. Se estiver grudando na fôrma, deve ﬁcar dourada-escura, desprendendo-se dos ossos, e o molho, bem caramelado$$ BRUSCHETTA COM FAVO DE MEL* INGREDIENTES TEMPERO DE CHURRASCO DEFUMADO • 1 colher (sopa) de sal • 1 colher (sopa) de páprica defumada • 1 colher (chá) de coentro em pó • 2 colheres (chá) de pimenta-do-reino moída • 2 colheres (chá) de mostarda em pó • 1 colher (chá) de açúcar Misture todos os ingredientes$$ • 60 ml de creme de leite • 30 g de favo de mel • 1 colher (sopa) de raspas de limão • 100 ml de mel batido com limão (o suﬁciente para ﬁcar azedinho) MODO DE PREPARO Coloque todos os ingredientes numa tigela e misture bem. Reserve. Torre duas fatias de MOLHO DE MEL • 200 ml de mel • 250 ml de polpa de tomate • 75 ml de vinagre de vinho branco •2 colheres (sopa) de molho inglês • 1 colher (sopa) de mostarda • 1 dente de alho amassado • 1/4 de colher (chá) de páprica defumada • sal e pimenta a gosto Misture todos os ingredientes e leve ao fogo baixo. Ferva de 10 a 15 minutos, até engrossar$$ pão doce. Cubra-as com o creme. Você pode servir com frutas vermelhas e açúcar de confeiteiro polvilhado$$ DRINK ANA BANANA INGREDIENTES • 1 dose de vodca (cerca de 60 ml) • 1 colher (chá) de mel • 2 colheres (chá) de suco de limão • 1/2 banana cortada em fatias • gelo a gosto MODO DE PREPARO Numa travessa, misture o azeite e o tempero de churrasco e espalhe-os sobre a carne$$ Cubra-a e deixe-a de um dia para o outro na geladeira. Transﬁra a costela para uma assadeira. Pincele-a fartamente, com todo o molho de mel. Cubra a assadeira com papelalumínio. Leve ao forno médio por 1h30 MODO DE PREPARO Bata os ingredientes no liquidiﬁcador por 15 segundos. Sirva em taças. Você pode enfeitá-las com fatias de limão$$ * Receitas adaptadas do livro 200 Receitas de Grelhados Suculentos (Publifolha) 9/22/10 5:52 PM"},
{"section": "brincar", "title": "Conﬁ", "author": "Karina Sérgio Gomes", "edition": "16", "months": "out/nov", "year": "2010", "text": "dicas e ra mais m www.r nosso site: evistas orria$$ com.br/ s extras-d ite/blog/ e-mate rias pequenos grandes prazeres Que assim seja Como se conformar com aquilo que não tem remédio, então remediado está? O cinema, a música e a literatura podem apontar inspiradores caminhos livrro/ filme dissco Amar La Trama, de Jorge Drexler$$ O Escafandro e a Borboleta, livro de Jean-Dominique Bauby (Editora WMF Martins Fontes) e filme de Julian Schnabel (2007, França/EUA)$$ O badalado editor de uma revista de moda sofre um derrame. A partir de então, o único movimento que consegue fazer é piscar o olho esquerdo. Essa é a história real de Jean-Dominique Bauby. Letra a letra, piscando para um assistente que lhe ditava o alfabeto, ele juntou forças para escrever sua biografia, depois adaptada para o cinema$$ site Neste novo trabalho, o músico uruguaio assume um ritmo mais dançante para dizer que o importante é viver – “Amar a trama mais que o desenlace”, diz a cançãotítulo. Outras faixas, como I Don’t Worry About a Thing, deixam clara a ideia de que a vida é muito curta para nos preocuparmos com o que não podemos mudar$$ Para Francisco (http://parafrancisco.blogspot.com)$$ A única certeza da vida é a morte, diz o ditado. Para superar a perda do marido, a publicitária Cristiana Guerra criou este blog, no qual apresenta ao filho, Francisco, o pai – que faleceu quando ela estava no sétimo mês de gestação. Hoje, o menino tem 3 anos, e a mãe alimenta o diário on-line com as descobertas do pequenino$$ Tudo Pode Dar Certo, de Woody Allen (2010, EUA)$$ Boris Yellnikoff não tem nenhuma esperança de que a humanidade mude para melhor. Mesmo assim, quando uma menina irritantemente burra, perdida em Nova York, lhe pede abrigo, ele resolve acolhêla. Melody lhe mostra que as coisas podem dar certo, sim. E ele descobre que nem sempre o imponderável traz más surpresas$$ dica da redação Coraline, filme de animação de Henry Selick (2009, EUA)$$ Pai e mãe ninguém escolhe$$ E, se pudesse, Coraline não seria filha desse casal sempre ocupado. Um dia, a garotinha encontra uma porta escondida que dá acesso a um mundo em que sua família é como sempre sonhou. Mas, para ficar ali, há um preço: trocar seus olhinhos por dois botões$$ Será que a troca vale a pena? filme 9/22/10 6:06 PM Decoração de contato montagem G u n t h e r I s h i y a m a SE SUA CASA ANDA meio sem graça, existe uma maneira fácil, barata e divertida de deixá-la colorida e cheia de personalidade: adesivos de parede$$ Você vai precisar apenas de papel contact, caneta e tesoura. Falta de habilidade para desenhar não é desculpa – você pode copiar a ilustração de um site, revista ou livro. A artesã Flávia Ferrari, que conhece bem a técnica, dá outra dica: escrever palavras, criando um adesivo para cada letra. Se você ficar indeciso sobre quais cores usar, Flávia tem outro conselho: “Dê uma olhada na tonalidade predominante de suas roupas e dos detalhes de sua casa. Com certeza, essas são cores que lhe agradam e podem ser uma boa para o seu adesivo”$$ Se depois de um tempo enjoar, é fácil retirá-lo. Basta utilizar um secador de cabelo. O ar quente amolecerá o plástico e você poderá descolá-lo facilmente, sem prejudicar a pintura da parede$$ Cores e formas para o seu lar Veja como é fácil criar seus adesivos de parede 1. Contornando 2. Deslizando Primeiro deﬁna o desenho Escolha uma parede lisa, do seu adesivo. Quanto mais para garantir maior simples o formato e maior aderência. Vá desgrudando a área de contato, mais fácil o papel aos poucos, de será recortá-lo e colá-lo$$ preferência com a ajuda de Formas geométricas são uma uma espátula. Atenção para boa opção. Desenhe nas costas não deixar bolhas de ar. Está do papel contact e recorte$$ pronta sua nova decoração! 9/23/10 7:11 PM"}
]