[
{"section": "editorial", "title": "o que vale é a ação", "author": "", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Faça o que eu faço Roberta Faria EDITORA-CHEFE são para a vida toda. Mais ou menos como manter a barriga encolhida e as costas retas 24 horas por dia, inclusive enquanto se carrega as caixas da mudança pela escada$$ Naquela manhã de sábado, encolhi minha barriga, endireitei as costas, peguei minha filha pela mão e a levei para o jardim, para ter uma conversa da qual ela não guarda nenhuma lembrança, mas que mudaria minha vida$$ Expliquei que eu tinha fingido que não estava em casa porque não queria falar com a pessoa que tinha ligado$$ “Era o lobo?”, perguntou. Não, eu não conhecia a pessoa, expliquei. E desatei a falar: havia mentido e isso era sempre ruim; temos de ser sinceras, mesmo quando não gostamos da situação; fui má com a pessoa que ligou; pedia desculpas por ter feito uma coisa errada..$$ Quando terminei, ela já estava cantarolando, em outro planeta. E eu estava tão feliz e chocada como se naquela manhã tivesse me tornado mãe outra vez. Uma coisa é ter filhos. Outra é se comprometer em educá-los$$ Desde então, tentar ser um bom exemplo para a Gabriela se reflete em cada mínima coisa da minha existência: o que eu como, compro, digo. O que faço no trabalho, como vivo minhas relações, as opiniões que defendo. Não janto no sofá, não tenho carro e faço mais gentilezas do que me é natural só para praticar o que digo a ela ser certo$$ Às vezes cansa. Às vezes fracasso. Às vezes me orgulho. Fico em dúvida se adianta. Mas a recompensa tem a mesma medida da dificuldade. E não está, quem diria, na filha que crio. Ela mora em mim: ao tentar educá-la, tive que me transformar em uma pessoa melhor. Era eu quem mais precisava de educação$$ ç O DIA EM QUE ENTENDI O QUE ERA EDUCAÇÃO foi um sábado de manhã, oito anos atrás, ao atender o telefonema de telemarketing. Foi uma ligação dessas que começam com alguém lendo seu nome completo. Fiz o de sempre: contei uma mentira rápida. “Ah, a Roberta não está$$ Não, ela só volta à noite.” Desliguei, como se nada tivesse acontecido – e deparei com uma pessoa me encarando intrigada. “Mas, mamãe, você tá! Por que você fingiu?” A Gabriela tinha pouco mais de 3 anos. Até pouco tempo, tinha sido meu bebê – um trabalho braçal, mas que me exigia poucas explicações. De repente, estava se dando conta do mundo. Cheia de espanto, fazia perguntas curiosas e observações constrangedoras. Era uma nova fase, deliciosa. Até ela me pegar mentindo no telefone$$ Em segundos, vi um filme passar diante dos meus olhos. Uma coisa tão banal, eu sei – quantas mentirinhas não contamos? Mas, diante da minha filha de 3 anos, tão fácil de ser enganada, senti o peso do mundo. Como se a resposta que a Gabriela esperava ansiosa fosse a mais importante que eu daria a ela em toda nossa vida$$ Então isso é educação, pensei. Não o que dou a ela: não são os bons modos à mesa, a escola bacana, as aulas de natação, as histórias antes de dormir, as regras de comportamento, as brincadeiras pedagógicas, os filmes a que assistimos, os passeios, as lições quando ela faz algo errado$$ Não, não é o que eu dou. A educação é o que eu sou$$ Eu sou o exemplo. Antes de tudo, da forma mais primitiva, é assim que se ensina e se aprende, que se transmitem valores e conhecimentos, hábitos e habilidades. Sem precisar de aulas, manuais, nem um só real: basta a convivência e a observação, até quando ninguém está atento. E a força dessas lições é maior do que qualquer outra dada em salas, livros, discursos. Meus anos de estudos pouco significam perto dos exemplos que recebi$$ Isso também aconteceria com a minha filha. E tornaria tudo muito mais difícil. Um curso pode custar caro e dar trabalho de acompanhar. Ser um bom exemplo, por inteiro, coerente no que se fala e no que se faz? É uma mis1/21/11 11:15 AM carta do editor notícias da redação 1A SEÇÃO CUIDAR EXIGIU UMA PESADA SEÇÃO MOVIMENTAR. 3O MAQUIADOR MAIZENA SOLTA A VOZ NA FOTO DO AMAR. 4NOSSA VIDEOMAKER CARINA, O EDITOR DE ARTE ANDRÉ, A FOTÓGRAFA DANI E ANDRÉA BRANCO. 5A MODELO SOPHIA, DA CAPA, FAZ POSE E GRAÇA Variações do mesmo tema AINDA EM DEZEMBRO do ano passado, a equipe de arte da Sorria deu o recado para toda a editora: “Vasculhem seus arquivos e tragam fotos da época da escola!”. Logo começaram a chegar à redação as curiosas imagens que ilustram o primeiro texto da seção Descobrir, na página 14$$ Revirando minhas gavetas, encontrei raridades. Como uma folha mimeografada em que se lê “Ivo”, “uva”, “Lalá” e “Lili”, entre outras curtas combinações de vês, eles e vogais, escritas em hesitantes letras de fôrma. No topo, a observação: “Primeiro ditado do Dilson”. Quem registrou a nota foi minha irmã e primeira professora, orgulhosa ao descobrir o poder da sua brilhante vocação$$ Fiquei pensando quanto é incrível a gente aprender. E essa reflexão durou o bimestre inteiro aqui na redação. Nunca um tema permeou tanto uma edição da Sorria. Além de ser o assunto da matéria de capa e do primeiro Descobrir, a educação (e a nostalgia dos tempos do colégio) também aparece nas seções Amar, Comer, Brincar e Ajudar. Sem falar que agora temos uma nova, a Educar, que vai celebrar a importância e o prazer do aprendizado dentro e fora da escola. (Na estreia, contamos histórias de pais que fazem questão de contribuir para a formação dos filhos$$ Espia na página 40!) Tudo isso não é por acaso. Ao completar 3 anos, a Sorria traz uma grande novidade: ao comprar a revista, além de colaborar com o GRAACC, você também está ajudando o Instituto Ayrton Senna, uma organização não governamental centrada na causa da educação. Vire a página e você saberá tudo sobre a boa nova! Reunir as fotos do tempo do colégio foi um barato, mas o que divertiu mesmo os colegas da equipe de arte foi a ilustração da matéria de capa. Eles decidiram fotografar os entrevistados em frente a grandes lousas onde estão escritas frases que sintetizam suas histórias. O trabalho envolveu muita pesquisa de referência e contou com o traço da talentosa calígrafa Andréa Branco. Gravamos um vídeo mostrando os bastidores da produção. Ficou curioso? Veja no nosso site: http://is.gd/JZQqvI Na edição passada, aqui na carta do editor, eu falei sobre nossa incansável busca por entrevistados. E me esqueci de fazer o convite: você quer nos ajudar a encontrar histórias incríveis? Então escreva para contato@revistasorria.com.br e vamos incluílo no nosso “mailing-caça-personagens”$$ Contamos com vocês! Dilson Branco EDITOR 1/21/11 9:02 AM"},
{"section": "descobrir", "title": "o melhor do dia a dia", "author": "Tarso Araujo", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "1/21/11 2:46 AM Amanhã de manhã O relógio já despertou. O sol está entrando pela janela da cozinha. Mas parece que o dia só começa mesmo quando eu abro o pote do pó de café e sinto o cheiro amargo e reconfortante tomar conta do ambiente. Confesso que é um ritual novo na minha vida. Quando eu era criança, ouvia minha mãe falar que deveríamos jantar como plebeu, almoçar como príncipe e tomar café como rei. Mas eu nunca hesitei em dispensar a majestade para ﬁcar mais um tempinho enrolado debaixo das cobertas. Foi assim até juntar as xícaras com minha esposa. Uma das contribuições que ela trouxe ao nosso novo lar foi o costume do café da manhã em família – o que, para mim, até então, era coisa de novela ou de comercial de margarina. As mesas que preparamos são mesmo dignas de horário nobre: torrada com geleia, pão fresquinho com manteiga, frutas, suco, café, leite... Mas há algo ainda mais gostoso que saborear todas essas delícias. Elas são apenas complementos do que realmente faz desse momento o mais especial do dia: nossa cumplicidade matinal$$ Com os cabelos despenteados e os olhos semiabertos, ainda embaraçados com o primeiro contato com a luz, somos pessoas de verdade, dividindo nossa intimidade e projetando o dia que virá. Se na agenda há alguma incomodação à vista, sei um jeito fácil de torná-la pequena como uma migalha de pão: é só lembrar que logo o relógio vai despertar de novo, o sol vai nascer, aquele cheiro amargo vai se espalhar pela cozinha, e eu vou servir mais um café para nós dois$$ 1/21/11 2:48 AM Sob o brilho da noite Um dos meus passatempos favoritos na infância era encontrar ﬁguras nas nuvens. “Olha aquela ali, parece um elefante.” Qualquer tempo disponível que eu tinha, gastava com céu$$ Lá pelos meus 9 anos, vi um aviso sobre um planetário que seria montado na escola em que eu estudava. Curiosa, comprei o ingresso. A coisa era meio improvisada: uma lona prateada inﬂada como um balão, onde, por uma frestinha, as crianças entravam. Naquela bolha, constelações e planetas eram projetados enquanto um professor de astronomia fazia explanações. Mambembe, o espetáculo bastou para levar meu interesse das nuvens às estrelas. Quando anoitecia, lá ia eu deitar no quintal para tentar ligar os pontinhos e montar os desenhos sobre os quais havia aprendido$$ Até hoje o céu me encanta. Eu volto sempre para casa de olho no alto. Quando vejo que só tem uma estrela brilhando na imensidão negra, faço um pedido. Um dia, indo para a praia com meu namorado, um céu incrivelmente luminoso se abriu$$ Naquela noite, a minha vontade era de dormir na varanda$$ De volta a São Paulo, ainda empolgados, decidimos visitar o planetário do Parque do Ibirapuera. Além da gente, não havia nenhum outro adulto desacompanhado de criança. Mas logo vimos que os deslocados não éramos nós. E sim quem cresce e se esquece da graça que tem encantar-se com o céu$$ 1/21/11 11:01 AM Se Houve um tempo em que eu não tinha medo do perigo. Batia a vontade e me punha de cabeça pra baixo, fazendo parada de mão, até cansar e cair em ponte. Se acontecia de me estatelar de costas no chão, me preocupava com o vexame, jamais com a coluna. De bicicleta, rolimã ou patins, descia ladeiras sem freio – nem noção do que aconteceria se caísse no asfalto quente$$ Para descer de árvores altas e difíceis, achava mais fácil me jogar no chão. Os modos como pulava na piscina seriam hoje deﬁnidos como suicidas. E nenhuma das cicatrizes que tenho é dessa época$$ Mais sorte do que juízo, é claro$$ Mas, além da valentia, também tinha qualidades que a idade costuma apagar$$ Como a conﬁança no corpo: uma esperteza de quem sabe se esticar, equilibrar-se e – principalmente – cair e levantar$$ A consciência do perigo nos torna descrentes do que somos capazes. E vamos enferrujando, até esquecer como se faz$$ Quando minha ﬁlha ensaiou suas primeiras bananeiras, me empolguei e saí contando vantagem: se prepara, ﬁlha, que vou mostrar como se faz. No minuto seguinte, estava olhando para o chão, paralisada de medo de quebrar o pescoço$$ “Vai, mãe, é só fazer!”, gritou minha ﬁlha, quando eu estava me rendendo$$ De repente, entendi: é só fazer, sem pensar muito. Em algum lugar, eu ainda tinha aquela coragem. E virei uma estrela, 20 anos depois. (Bem, é verdade que ﬁquei com a coxa doendo por dias. Mas não desisti. Agora estou tentando fazer ponte sem deitar, só me curvando para trás$$ Sofro um pouco. Mas reaprendo a ser mais leve e destemida – e me divirto como se tivesse 8 anos de novo.) 1/21/11 11:02 AM joga Vai passar Apesar de ser carioca, quis o destino que eu só descobrisse o bloco de Carnaval no meio da adolescência. Antes, o feriado prolongado era tempo de viajar. Mas naquele ano eu ﬁquei em casa e fui pego desprevenido$$ Estava na praia quando ouvi a algazarra passando na rua e subi com alguns amigos para ver o bloco passar. Como se isso fosse possível$$ Quando percebi, já estava seguindo a maré de gente asfalto adiante$$ Em poucos minutos, perdi meus amigos de vista, mas não me importava. Descobri que no bloco eu nunca estaria sozinho. Com as almas fantasiadas de mosqueteiros, somos um por todos e todos por um$$ Delírios individuais em um transe coletivo$$ A regra do bloco é simples: ausente. Com todo o respeito às escolas de samba, com suas alas alinhadas e seu ritmo disciplinado, Carnaval de verdade é caos e liberdade. Nessa desordem democrática, não se compete nem no quesito alegria, porque mesmo o triste pode entrar. O homem pode ser mulher, o pobre, rico, o feio, lindo, e o chato, louco. Todas as fantasias e todos os contrários são possíveis e permitidos. E até mesmo Momo é só mais um, porque ali todo mundo é rei$$ Hoje, moro longe da minha cidade e meu Carnaval é voltar para o Rio. Me perder para lá e para cá enquanto houver perna, fazer da folia a única ordem do dia. E esquecer que, na Quarta-Feira de Cinzas, o mundo acaba. Que, assim como um bloco, o Carnaval também vai passar$$ 1/21/11 11:09 AM"},
{"section": "conhecer", "title": "gente que faz a diferença", "author": "Dilson Brancoe Tata Dias", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Força jovem Aos 13 anos, João Felipe ouviu que era muito novo para mudar o mundo. Decidiu dedicar a vida a provar o contrário, despertando a capacidade de transformação em jovens de todo o planeta 1/21/11 1:15 AM QUANDO A ESCOLA em que João Felipe estudava, em Santos (SP), organizou uma campanha para arrecadar brinquedos para uma casa de apoio a crianças com aids, ele foi o aluno que mais se animou. Mas, no grande dia da entrega, que frustração: “Ficamos só 20 minutos e não podíamos brincar com os internos. Eu me senti numa espécie de zoológico. Depois, a vida seguiu como se nada tivesse acontecido”, diz$$ Desde então, ele passou a questionar as estranhezas do mundo. Por que as pessoas fecham o vidro no semáforo? Por que tantos passam fome? Quando pedia explicações, ouvia que era muito novo para entender e, mais ainda, para mudar a realidade$$ Dois anos depois, aos 13, ele mandou um e-mail a uma centena de organizações não governamentais, pedindo ajuda para mudar o mundo. Ninguém o levou a sério$$ Já que os adultos não ajudariam, procurou jovens que faziam trabalhos inspiradores e os convidou a contar suas experiências a sua turma no colégio. O projeto se expandiu pelas escolas da região. E João Felipe descobriu sua vocação: articular pessoas, apostando no poder de transformação dos mais novos. Hoje, aos 24 anos, é consultor da Organização das Nações Unidas (ONU) e do Unicef. E leva a jovens do mundo inteiro a mensagem que sempre quis ouvir: “Você é, sim, capaz de mudar o mundo”$$ Como é seu trabalho? João – Sou um articulador da juventude, um freelancer do mundo. Meu papel é motivar e conectar as pessoas para que transformem o local onde vivem. Eu chego a uma comunidade, sento-me com os jovens e juntos identificamos o sonho deles. Conto histórias que os inspirem e pensamos em parceiros que possam ajudar. Depois, as pessoas seguem por si. Elas próprias se responsabilizam por melhorar sua qualidade de vida$$ Conte um exemplo de sonho que você ajudou a realizar..$$ João – A história da Djamila é uma boa$$ Ela é de uma comunidade do Níger, na África, onde ser mulher já é um problema. Aos 21 anos, ela entrou em contato com a Peace Child International, a organização em que eu trabalhava até 2009, para comprar uma máquina de costura$$ Achei consumista, mas fui surpreendido$$ Mobilizamos estudantes da Inglaterra para que eles arrecadassem fundos, e ela conseguiu o equipamento. Então, passou a ensinar outras mulheres a costurar, e elas montaram uma cooperativa, que, hoje, dois anos depois, emprega 46 pessoas. Além disso, o local virou um centro em que as mulheres discutem questões como hábitos de higiene, violência, relacionamentos e sexualidade$$ Como é sua trajetória profissional? João – Terminei o colegial e fiquei dois anos trabalhando em projetos sociais$$ Então, entrei na faculdade de relações internacionais, mas o curso não tinha muito a ver comigo, era muito teórico. Logo no primeiro semestre, aos 19 anos, larguei tudo no Brasil e fui trabalhar na organização Peace Child International, na Inglaterra, que atua para dar poder aos jovens a fim de que eles liderem projetos em sua comunidade$$ Em oito anos, participei de iniciativas em mais de 40 países. Hoje, trabalho para a ONU, ajudando a melhorar suas estratégias de mobilização de jovens. E, desde 2010, também sou consultor do Unicef. No momento, moro na Zâmbia, na África, implantando um programa que ajuda jovens a combater localmente os efeitos das mudanças climáticas$$ Como você vê a juventude de hoje? João – Muita gente diz que os jovens de hoje não querem nada com nada. Não é verdade. Estamos fazendo uma revolução silenciosa, usando as tecnologias disponíveis, como celular, computador e redes sociais. Elas permitem que a gente se conecte, saiba o que está acontecendo no âmbito global e assim mude nossa realidade local a partir de milhares de referências do mundo$$ Como isso funciona na prática? João – Há pouco tempo, eu passei 15 dias em uma ilha na Grécia para fazer um projeto de reciclagem. Postei no Facebook: “Galera, estou em tal cidade, com tal problema. Alguém tem ideia de como solucionar?”. Em meia hora, gente do mundo inteiro começou a mandar sugestões e contatos de pessoas que poderiam ajudar localmente. Em uma semana, nós conseguimos montar um projeto, envolvendo a comunidade local e usando conhecimento de pessoas de fora que nem me conheciam, mas que se interessaram pelo assunto$$ Qual é o desejo da juventude hoje? João – Uma coisa que une esta geração é a vontade de construir um mundo melhor. Os jovens querem mostrar que não são um grupo à parte. Eles querem ser parceiros dos processos. Até porque metade da população mundial tem menos de 25 anos. Por isso, é importante que todos trabalhem juntos$$ E os adultos estão preparados para trabalhar com os jovens? João – Muitas vezes, o jovem não tem ideia de como colaborar, e os adultos também não sabem como ajudar. Então, as tentativas acabam sendo traumáticas$$ Os jovens precisam conquistar confiança em si, e os mais velhos devem aprender a botar fé nessa geração. Até porque, hoje em dia, há muitos profissionais super-respeitados que são bem jovens$$ Seu trabalho é ajudar a realizar sonhos. Qual é a importância de sonhar? João – A gente vive num tempo tão louco, em que temos de trabalhar, estudar, fazer uma série de coisas, que acabamos perdendo a habilidade de sonhar e de entender que podemos fazer do sonho nossa própria vida. Eu acredito que seja por meio do sonho que percebemos que somos indivíduos únicos, com as próprias necessidades pessoais e coletivas – e é isso que move o mundo para a frente$$ 1/21/11 1:10 AM envolver todos por todos Muda-se o terreno Conheça histórias de vizinhos que transformaram áreas verdes degradadas em espaços que oferecem alimento, lazer e beleza à cidade onde vivem A ÁREA DE MIL METROS QUADRADOS, ao lado de uma creche, em Curitiba, estava tomada por entulho. O administrador Francisco Cortés, de 53 anos, e um grupo de três amigos decidiram mudar o cenário. E se o terreno virasse uma horta? O proprietário autorizou. A prefeitura deu apoio técnico e insumos. Os amigos reuniram outros voluntários, limparam a terra e chamaram as crianças da creche para plantar. Dois anos depois, a horta dá couve, cenoura, beterraba, tomate..$$ tudo sem agrotóxico. Além de almoços fresquinhos e saudáveis, a meninada ganhou uma divertida sala de aula ao ar livre, onde uma vez por semana treinam a arte de cultivar$$ Em São Paulo, lojistas e moradores da Rua Mateus Grou perceberam que tinham dois problemas: uma área abandonada transformara-se em depósito de lixo e ponto de uso de drogas e não havia espaço de lazer na vizinhança. A solução foi uma só. Buscaram patrocínio, obtiveram na prefeitura a concessão do terreno e transformaram o local numa praça. Desde 2002, a área conta com quadras esportivas, um anfiteatro, parquinho, área de contemplação e muito verde$$ Na favela Vila Alemoa, em Santos, a mudança foi parecida. O que antes era lixão e estacionamento de caminhões virou um parque com playground, anfiteatro, horta de plantas medicinais e um canteiro com flores e mudas$$ A metamorfose foi operada por 200 moradores, estimulados pela energia de um grupo de jovens ligados ao Instituto Elos, organização não governamental que impulsiona a transformação de áreas carentes pela própria comunidade$$ Você conhece um terreno baldio que precisa passar por uma revolução como essas? Então veja a seguir como essas histórias aconteceram e saiba como tornar sua cidade mais útil e bonita$$ 1. IDEIAS PARA UM EX-MATAGAL Para decidir o que construir, o importante é levar em conta as necessidades da vizinhança. Na Vila Alemoa, os jovens do Instituto Elos passaram de casa em casa perguntando aos moradores o que eles sonhavam em ver no terreno abandonado. Já a associação de moradores da Rua Mateus Grou, a Amateus, em São Paulo, elaborou uma concorrência para escolher o melhor projeto. Optaram por uma proposta com opções de lazer para todas as idades. Além disso, houve preocupação com o meio ambiente: “Utilizamos um piso que permite a drenagem da água e evita a impermeabilização do solo”, explica o arquiteto responsável, Eduardo Cabral$$ 1/21/11 2:21 AM 2. MÃOS À OBRA O fundamental nessa hora é unir forças. Muita coisa pode ser feita pela própria comunidade, com pouco dinheiro$$ A Vila Alemoa apostou na criatividade: o muro de escalada, por exemplo, foi feito com pneus usados$$ Na horta de Curitiba, houve apoio da prefeitura – algumas cidades têm projetos de estímulo a cultivos comunitários, como o Nosso Quintal, na capital paranaense, o Pró-Pomar, em Belo Horizonte, e o Mutirão Reﬂorestamento, no Rio de Janeiro. Já a turma de São Paulo buscou patrocínio de um grande banco. Importante: antes de qualquer mudança, é preciso ter a autorização do proprietário do terreno$$ PROMOÇÃO-RELÂMPAGO! Que tal começar a agir com uma transformação temporária? Essa é a proposta do projeto Lotes Vagos (lotevago$$ blogspot.com), dos arquitetos Louise Ganz, de 42 anos, e Breno Silva, de 31, de Belo Horizonte. Após localizar uma área ociosa, eles negociam o empréstimo com o proprietário. Então, reúnem voluntários e decidem o que fazer. Durante um ou 3. REVOLUÇÃO CONSOLIDADA Não adianta só construir algo bacana. É preciso mantê-lo. E aí novamente o segredo é a cooperação. Todo mês, a presidente da Amateus, Claire Perosa, de 53 anos, passa o chapéu entre os moradores para garantir que a grama da praça seja cortada, as árvores sejam podadas, a areia do parquinho seja trocada etc. Em mais dias, o local é tomado por feira de artesanato, exposição de arte, festa comunitária, pista de skate, oﬁcina de costura etc. “É uma forma de questionar a propriedade privada, tornando-a temporariamente pública”, explica Breno$$ Curitiba, Francisco Cortés e outros voluntários vão todo sábado, das 9 às 12 horas, dar uma geral na horta. E também correm atrás de doações e da ajuda de agrônomos e botânicos. Na Vila Alemoa, o apoio de uma universidade permitiu acrescentar ao parque uma academia de ginástica e um campo de futebol$$ 1/21/11 2:22 AM"},
{"section": "cuidar", "title": "nosso mundo, nossa vida", "author": "", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Se todo o mundo consumisse como os norte-americanos, seriam necessárias mais de quatro Terras para suprir a demanda$$ As reservas do mineral índio, usado em TVs, podem se esgotar em 2028. E as de cobre, utilizado em ﬁos elétricos, em 2044$$ BIA, ANTES DO DESAFIO: QUANDO ELA FOI CRIAR A LISTA DE OBJETOS QUE PODERIA USAR NA EXPERIÊNCIA, TEVE UMA SURPRESA A humanidade já consome 30% a mais do que a Terra consegue repor. Será preciso criar limites de compra por pessoa? 1/21/11 9:30 AM texto B e a t r i z To r r e s , e m depoimento a Bruno Moreschi De o: viver um mês Desafi com apenas 100 itens. Bia topou. Descobriu que não top tão difícil quanto parecia é tã passou a enxergar o ep consumo com outros olhos con MEU NOME É BEATRIZ, mas podem me chamar de Bia. Tenho 26 anos e trabalho no setor de atendimento da Editora MOL, onde a Sorria é produzida. No fim do ano passado, o pessoal da revista teve a ideia de fazer uma matéria sobre o dia a dia de alguém que decidisse viver um mês com apenas 100 objetos. Todos acharam a proposta ótima. Só faltava definir quem enfrentaria o desafio. Sem pensar muito, levantei o braço. Só então veio o receio: será que eu iria conseguir? As regras eram simples. Entre meus pertences, eu deveria fazer uma relação de 100 itens que seriam os únicos que eu poderia usar entre 10 de novembro e 10 de dezembro. Para aliviar, não seriam levados em conta objetos de uso compartilhado com outros moradores da minha casa (meus pais), como móveis e utensílios de cozinha. Ou seja: eu poderia usálos, sem incluí-los na lista. O mesmo valeria para bens não duráveis, como sabonete, detergente e papel higiênico. Mas, depois dessas bondades, veio um detalhe assustador: as peças de roupa deveriam ser, no máximo, dez, incluindo acessórios, roupas íntimas e sapatos!” O desafio proposto a Bia foi baseado em outro ainda mais radical. Em novembro de 2008, o norte-americano Dave Bruno, de 39 anos, decidiu viver com apenas 100 objetos durante 12 meses. A aventura ficou registrada em um blog (www.guynameddave.com) e no recém-lançado livro The 100 Thing Challenge ( “O Desafio das 100 Coisas”, inédito no Brasil)$$ Dave conta que a ideia da experiência surgiu a partir da sua insatisfação com o consumismo. “Minha casa já estava cheia de bugigangas, e as vitrines e os anúncios queriam me vender ainda mais$$ Reparei que nós criamos um mundo que só funciona se comprarmos, comprarmos e comprarmos. E quis provar que é possível viver com bem menos coisas do que julgamos necessário”, diz$$ Sua intenção é levar as pessoas a refletir sobre a real necessidade de adquirir novos artigos. Antes que a liberdade de compra acabe conduzindo ao seu próprio fim: “Não duvido de que no futuro tenhamos cotas de consumo. Se não mudarmos nosso estilo de vida espontaneamente, teremos de apelar a absurdos como esse”$$ Dave não estabeleceu nenhuma limitação quanto ao número de roupas que poderiam entrar na lista. Essa ideia, que tanto assustou Bia, foi inspirada em outro movimento, também surgido nos Estados Unidos e relatado em um blog, o “Seis itens ou menos” (www.sixitemsorless$$ com). A campanha lança a quem se interessar o desafio de passar um mês usando no máximo seis vestimentas (na conta não entram roupas de ginástica, sapatos, acessórios nem peças íntimas)$$ A motivação não é necessariamente uma crítica ao consumismo. “Você decide o significado. Estamos só propondo um desafio e vendo como as pessoas reagem”, dizem os idealizadores, no site$$ “A experiência começaria dentro de poucos dias, e era preciso definir logo os 100 objetos. Fiz uma varredura completa em casa e pus sobre a cama tudo o que considerava indispensável. Então, eu comecei a repensar os objetos um a um. O sapato de salto, por exemplo, acabou ficando de lado. Poderia tranquilamente passar um mês só com dois pares de sapatilha$$ Quando tomei coragem para contar os itens selecionados, veio a surpresa: 82! (E olha que eu precisei incluir alguns em dobro, como travesseiro e cobertor, porque às vezes durmo na casa do meu namorado.) Se eu quisesse, ainda poderia resgatar 18 peças! Mas decidi o seguinte: se no decorrer do mês eu sentisse falta de algo, incluiria na lista. Se não, cumpriria o desafio com uma bela folga! Quando contei ao pessoal da Sorria, eles adoraram. Aí eu aproveitei para dar a má notícia: dez peças de roupa para um mês inteiro, toda mulher há de con1/21/11 12:18 AM vir, é impossível. Com muito esforço, havia chegado a 36, incluindo acessórios$$ Conversamos e concordamos que meu bom desempenho geral compensava essa falha específica. Assim, a regra das 10 roupas – ufa! – foi cancelada$$ Resolvida essa questão, a lista estava fechada. Eu só sentiria falta de duas coisas ausentes no rol original: óculos de sol (com a respectiva caixinha) e ventilador. Na verdade, dois ventiladores – um para a minha casa e outro para a do meu namorado. Assim, a relação final ficou com 86 objetos (veja no quadro na página seguinte)$$ Vi que quase toda a minha vida cabia numa mala não muito grande, que serviu para manter separados os itens que eu poderia usar. No primeiro dia do desafio, foi a ela, e não ao guarda-roupa, que eu me dirigi após acordar, para me arrumar$$ E aí eu vi que a privação me traria uma ótima vantagem: 30 minutos a mais de sono pela manhã. É que, com menos opções de roupa entre as quais escolher, eu passei a me vestir em poucos instantes, em vez da meia hora que costumava gastar diante do armário completo$$ Mas também enfrentei uns apertos$$ Um dia, reparei que havia esquecido os dois únicos sapatos da lista na casa do meu namorado. Estava só com um par de chinelinhos simples! Não teve outro jeito: fui trabalhar com eles. Ainda bem que todo mundo na editora estava sabendo do desafio. No fim das contas, acabei dando risada da situação.” “Divertimento, novas percepções e até conclusões mais originais sobre os problemas que precisamos resolver na nossa vida”. Estas são algumas recompensas que podemos ter ao questionar a lógica cega do acúmulo de bens. Quem afirma é a estudiosa do assunto Juliet Schor, professora de sociologia do Boston College, nos Estados Unidos. “Acabamos achando que comprar resolve algo, mas, pouco tempo depois, já precisamos de mais coisas. Quando não seguimos essa regra, experimentamos novas descobertas, que podem ser divertidas”, afirma$$ “Passei o mês inteiro sem comprar nenhum bem durável. Moro ao lado de um shopping, e sempre que estou de bobeira vou lá tomar um sorvete. Muitas vezes, claro, acabo levando algo mais. Durante o desafio, eu até poderia comprar alguma coisa, porque, afinal, tinha 14 itens de crédito. Mas me controlei, porque vi que realmente não precisava$$ Além de questionar os hábitos de compra, a experiência me levou a conhecer um lugar bem bacana: o bazar Desapego, aqui em São Paulo. Funciona assim: você leva roupas das quais quer se desfazer e troca por fichas, com as quais pode adquirir outras peças. Levei uma saia, uma regata, uma blusa e uma calça$$ Troquei por um blusinha e guardei o resto das fichas para usar outro dia.” Não faltam dados que comprovem a necessidade de mudarmos nossos hábitos de compra. A humanidade já consome 30% a mais do que a Terra consegue repor, segundo dados divulgados no ano passado pelo centro de pesquisas norteamericano Worldwatch Institute$$ A saída é aprendermos a comprar menos e melhor, de acordo com Estanislau Freitas Jr., coordenador de comunicação do Instituto Akatu, voltado para a promoção do consumo consciente. Ou seja, adquirir só o que for mesmo necessário, usar o produto enquanto for possível e depois encaminhálo à reciclagem. “Não se trata de ser contra o consumo. Nós precisamos consumir para sobreviver. Mas é necessário repensar a maneira como fazemos isso. E logo.” “Quando a experiência terminou, a primeira coisa que fiz foi procurar um vestido florido, que já estava com saudade de usar. E aí percebi que estava encarando meu guarda-roupa com outros olhos. O fato de ter passado um Para cada roupa nova que você comprar, doe uma velha. Você faz alguém feliz e ainda libera espaço no armário$$ BIA E OS OBJETOS COM OS QUAIS VIVEU DURANTE UM MÊS: SELECIONAR OS ITENS E ENFRENTAR A PRIVAÇÃO FOI MAIS FÁCIL DO QUE ELA PENSAVA 1/21/11 12:10 AM Em vez de coisas, preﬁra comprar experiências, como viagens. Imateriais, elas duram para sempre em nossa memória$$ mês afastada dele, sem que isso resultasse em nenhum drama, finalmente me libertou do apego que eu tinha por peças ali guardadas que eu não usava havia muito tempo. Juntei calças, blusas, sapatos, biquínis mil e dei à moça que trabalha na casa de minha avó. Ficamos as duas felizes$$ Como o desafio acabou em 10 de dezembro, as lições que aprendi logo passariam por um grande teste: as compras de Natal. Pois me saí bem. Só dei presentes que eu sabia que seriam utilizados de verdade, e não esquecidos num canto$$ Comprar é muito mais que satisfazer um capricho pessoal. É tomar para si uma parte do planeta, que depois voltará à natureza em forma de lixo. E estamos fazendo isso num ritmo que a Terra não aguenta. Passar por essa experiência de um mês me ajudou a entender minha responsabilidade nesse processo. Daqui para a frente, quero exercê-la da forma mais consciente possível$$ BIA, VERSÃO LIGHT Veja a relação completa dos objetos com os quais ela viveu um mês Melhor que comprar pode ser trocar$$ Procure bazares desse tipo, ou sites como o aquitrocatudo.com.br ou o tomaladaca.com.br$$ bolsa • carteira • 3 chaves • celular • carregador de bateria de celular • relógio • guarda-chuva • óculos de sol • caixinha de óculos • pente • secador de cabelo • escova de cabelo • 2 escovas de dentes • bolsa de maquiagem • rímel • batom • corretivo para os olhos • lixa de unha • cortador de unha • chinelo • 2 sapatilhas • 3 calças • short • bermuda • 2 camisas • 6 blusas • blusa de frio • 2 vestidos • 2 pijamas • 6 roupas íntimas • biquíni • 3 lenços • 2 colares • um par de brincos • um par de presilhas de cabelo • elástico de cabelo • carro • mala de viagem • caderno • 2 canetas • lápis • borracha • agenda • computador • carregador de bateria de computador • pen-drive • fone de ouvido • porta-marmita • cartão de ponto • 2 camas • 2 colchões • 2 travesseiros • 2 lençóis • 2 cobertores • 2 toalhas • 2 ventiladores$$ 1/21/11 12:12 AM"},
{"section": "conviver", "title": "o espaço de todos nós", "author": "Rita Loiola", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Às vezes, temos de nos separar de quem amamos. Mas não precisa ser o fim. Conheça uma família, duas amigas e um casal que se mantiveram unidos a quilômetros de distância ELIANE KETELHUTH, DE 53 ANOS, e seu marido, Francisco, de 62, estão acostumados a conviver com a saudade. Assim que completou 13 anos, o filho Daniel foi morar a 60 quilômetros de casa. A decisão foi tomada pelo próprio casal. Moradores da pequena Icém (SP), com menos de 8 mil habitantes, eles acreditavam que o jovem teria uma educação melhor se fosse para São José do Rio Preto (SP)$$ O investimento deu certo, e o filho foi cada vez mais longe, na carreira e no mapa. Terminado o colégio, Daniel entrou na faculdade de Farmácia em Ribeirão Preto (SP), duas vezes mais distante$$ Formado em 2005, ele atravessou o oceano com a mulher, Solange, para morar em Estocolmo, na Suécia, onde dá aula no Instituto Karolinska, uma das melhores universidades médicas da Europa$$ A saudade apertou ainda mais há um ano e meio, com o nascimento de Alícia$$ “Sentimos falta de dividir com os avós o crescimento da nossa filha”, diz Solange$$ “Queremos voltar ao Brasil, mas depende das oportunidades de trabalho”, avalia$$ Enquanto isso não acontece, eles fazem o que podem para a família do outro lado do Atlântico não perder as aventuras da menininha. A solução que arranjaram foi gravar diversos vídeos e publicá-los na internet. Eliane e Francisco se emocionam ao ver a pequena dançando pela casa, comendo, falando suas primeiras palavras, apresentando-se nas festas da escolinha e fazendo todo o tipo de graça. “Assisto muitas vezes a cada vídeo, quase diariamente”, conta a avó$$ Além disso, todo domingo, depois do almoço, Eliane e Francisco sentam-se em frente do computador e conversam com Daniel, Solange e Alícia por mais de uma hora, usando um programa que permite a troca em tempo real de som e imagem, o Skype. Professora “do tempo do mimeógrafo”, Eliane aprendeu a usar o computador há alguns anos, por exigência do trabalho, e se sente à vontade com a tecnologia. “Batemos papo como se eles estivessem aqui conosco”, conta$$ Próprio punho Em 1995, quando desfez as malas da mudança de Santos (SP) para São Paulo, Maria do Carmo Rodrigues, hoje com 62 anos, não tinha computador nem telefo1/21/11 1:32 AM ne. Mas isso não a impediu de mandar notícias à amiga, Marli Bertezini, de 65 anos. Bastaram-lhe papel e caneta$$ Maria do Carmo mudara-se para Santos em 1992. No caminho para levar o filho ao colégio, ela passava em frente a uma loja de roupas. Uma simpática vendedora costumava estar à porta, e as duas começaram a trocar “bom-dia”. Até que a cordialidade virou amizade$$ Três anos depois, porém, Maria do Carmo teve de voltar à capital. E a carta que então mandou à amiga acabou dando origem a um hábito. Elas trocam correspondência uma vez por mês. As mensagens costumam ter três páginas, descrevendo em detalhes acontecimentos, alegrias e preocupações do dia a dia$$ Foi assim que Maria do Carmo ficou sabendo do casamento dos filhos de Marli, do nascimento dos seus netos e de como a amiga se recuperou de um AVC$$ “Quando chega o carteiro, eu já fico toda animada. Pelo papel, transmitimos melhor nossos sentimentos”, diz Maria do Carmo. “O trabalho é dobrado, porque, antes, faço sempre um rascunho”, conta Marli. “Mas nunca deixei de responder às cartas dela. É a melhor amiga que já tive.” Objetividade e amor A distância não acabou com a amizade entre Maria do Carmo e Marli. Muito menos com o vínculo entre Eliane, Francisco e Daniel. Mas e um casamento? O que é preciso para que duas pessoas, separadas por centenas de quilômetros, continuem sendo marido e mulher? Nancy e Elmo Julio, de 59 e 62 anos, respectivamente, descobriram uma resposta para essa pergunta. Ambos moravam em Brasília, onde tinham uma loja de cartuchos para impressora. Mas perceberam que, para oferecer as condições de vida que sonhavam aos filhos, Ana Luiza e Pablo, seria preciso ampliar o negócio. Então abriram uma filial em Belo Horizonte, cidade natal do casal. E decidiram que Elmo iria para lá, a fim de cuidar de perto do novo negócio$$ Assim viveram de 1997 a 2007. Pablo ficou com a mãe. Em 1999, ao passar no vestibular na capital mineira, Ana Luiza juntou-se ao pai$$ Nancy e Elmo se falavam diariamente por telefone ou e-mail e se viam todo fim de semana. “No começo não tínhamos dinheiro para passagem aérea, então íamos de ônibus. Era cansativo, mas superávamos”, conta Nancy$$ Em 2007, Elmo enfrentou problemas de saúde, e o casal decidiu voltar a dividir o mesmo teto. No ano passado, eles venderam a empresa. Agora, só pensam em aproveitar o tempo juntos, enquanto se orgulham da carreira que os filhos têm construído: Ana Luiza, de 29 anos, é dentista, e Pablo, aos 32, após estudar na Espanha, abriu uma empresa de design. “Acreditamos que nosso empenho contribuiu para que a vida deles seja mais fácil do que a nossa”, reflete a mãe$$ O objetivo em comum, em nome dos filhos, foi crucial para que Nancy e Elmo superassem o desafio a que se propuseram. Mas não só isso. Como todas as pessoas que sabem se amar a distância, sejam casais, famílias, sejam amigos, eles descobriram que o que mantém a união é algo espontâneo, simples e poderoso: a vontade de compartilhar nossa vida com quem nos é especial$$ 1/21/11 1:33 AM crescer valores que mudam a vida Desvendar o mundo é descobrir possibilidades, tornar-se alguém melhor, dar sentido à humanidade – além de um grande prazer em si. E a chave que abre caminho a tudo isso é uma só: a educação EDUCAÇÃO É..$$ ENTENDER A NATUREZA E ENRIQUECER COM SUAS POSSIBILIDADES SEM FIM, COMO A CIENTISTA VANDERLAN letterings A n d r é a B r a n c o 1/21/11 10:00 AM VANDERLAN BOLZANI É DONA de uma fortuna. Permanentemente investida nas mais rentáveis aplicações, ela nunca teve seu valor total calculado com exatidão por nenhum banco. Porém, sabese que o invejável patrimônio ocupa um patamar restrito a uma pequena elite planetária, conforme atesta a Sociedade Real, na Inglaterra. Quem tem o privilégio de ver essa admirável senhora desfilar toda sua riqueza pelas ruas de São Paulo, logo imagina: deve ter nascido em berço de ouro. Pois é. A história de Vanderlan é mesmo bem previsível$$ Seu pai era um índio tabajara que sabia ler, escrever, fazer cálculos e trabalhava como mecânico. Sua mãe, uma imigrante portuguesa que estudara até o ensino médio. Vanderlan nasceu na Praia Formosa, no litoral da Paraíba, e seu berço dourado foi a pequena escola onde começou a estudar aos 6 anos. “Lá, eu encontrei respostas para questões que ainda nem tinha feito”, conta. “Uma experiência riquíssima, que me ensinou a pensar sobre o que estava ao meu redor. A professora nos contava que o coco servia para dar água, mas que a polpa também podia ser comida e, se queimada, virava óleo, combustível. As conchinhas guardavam moluscos, pérolas. Comecei a olhar a natureza com outros olhos, vendo possibilidades infinitas.” A possibilidade que ela não queria perder de jeito nenhum era a de seguir vivendo experiências tão mágicas quanto as que descobriu na escola. Então, seguiu estudando. E foi a primeira da sua família a obter um diploma universitário, em farmácia, pela Universidade Federal da Paraíba (UFPB), em João Pessoa$$ Apaixonada por átomos e moléculas, começou a pesquisar como os elementos da natureza se estruturam, combinamse, mudam de cor. “Estudando química orgânica, fui descobrindo as razões pelas quais as coisas são do jeito que são, e sempre achei tudo muito bonito. É como entender a vida”, diz. “Ao fazer pesquisas com plantas no laboratório, eu me vi fascinada por descobrir de onde vem a cor das flores, como funcionam os pigmentos. E aí tive a certeza de que estudaria isso por toda a minha vida.” Com mala, cuia e menos dinheiro do que seria prudente, ela se mudou para São Paulo a fim de tentar um mestrado. Conseguiu uma vaga na moradia estudantil da Universidade de São Paulo (USP) e uma bolsa em um projeto de pesquisa. De João Pessoa, a família ajudava como podia. E Vanderlan investia tudo nos estudos. Depois do mestrado veio o doutorado, pós-doutorado nos Estados Unidos e o posto de professora titular do Instituto de Química da Universidade Estadual Paulista (Unesp)$$ Entre 2008 e 2010, presidiu a Sociedade Brasileira de Química. E, no ano passado, foi a primeira mulher da América Latina a se tornar membro honorário da Royal Society of Chemistry (Sociedade Real de Química, do Reino Unido)$$ Hoje, aos 61 anos, Vanderlan dedica-se à pesquisa de plantas que possam ser transformadas em remédios$$ Com o mesmo olhar curioso da menina de Praia Formosa, é assim que ela segue aumentando, dia a dia, a fortu1/21/11 10:03 AM EDUCAÇÃO É..$$ MUITO MAIS SER PERDOADO É..$$ RECEBER UMA DO QUE APRENDE ANA CHANCE DESEREERGUER VIDA COMO SENTIU NA E AS ESCOLA, RELAÇÕES AFETIVAS$$ COMO PELE A AGRÔNOMA A EX-VICIADA EM DROGAS THAÍSE MILENA 1/20/11 11:51 PM na imaterial que vem construindo desde a infância. “A natureza é um laboratório imenso que mostra o tempo todo quanto é belo estar no mundo e fazer parte da vida”, diz a cientista. “Sem a troca de vivências com as pessoas que conheci, eu teria ficado cega, fechada para todos os caminhos que estavam na minha frente esperando para ser trilhados. Enxergando coisas diferentes, aprendemos a ser mais honestos e compreensivos. Por isso acho que tenho uma vida tão rica. E tudo isso graças à educação.” Uma coceira especial A bela história de Vanderlan tem sua origem numa coceirinha comum a todos os membros da espécie humana. “Nós temos vontade de decifrar o mundo”, resume Carlota Boto, professora de filosofia da educação da USP. Entre a imensa variedade de seres vivos, apenas os humanos foram agraciados com essa comichão. Em princípio, é um grande problema. Sem essa inquietação, levaríamos uma vida muito mais simples. Nasceríamos e morreríamos sem nunca nos chatear com questões difíceis, como: “Por que o sol nasce e se põe?”, “Haverá um jeito de voar como os pássaros?” ou ainda “Qual o sentido da vida?”$$ Mas é esse problema que nos torna especiais. Nossa curiosidade nos levou a acumular conhecimento e a transmiti-lo às gerações seguintes, para que pudessem ser mais felizes ao dispor dele. Só assim a humanidade construiu seus incríveis feitos, nas artes, nas ciências, na tecnologia. E talvez o mais admirável deles seja a própria engrenagem que permite levar o saber adiante: a educação$$ “É nossa paixão pelo conhecimento que move a educação”, afirma Carlota Boto. “O educador apresenta o repertório cultural humano e faz o aluno ser capaz de interpretá-lo. Formar uma pessoa é ampliar suas referências e fazer com que dê um sentido a elas”, completa$$ Esse sentido pode ser arquitetado de forma imediata, de modo a logo ser posto em prática para ter seus resultados “Educar é dar às pessoas a capacidade de se questionar. E a grande resposta perseguida é: ‘Qual é a melhor maneira de ser humano?’” medidos e comemorados. Nesse nível, a aprendizagem é uma característica inata a todos os animais: a mãe apresenta o alimento ao filhote, ele prova, vê que é bom e aprende que aquilo serve para matar a fome. Entre os primeiros seres humanos, era esse o tipo de conhecimento que interessava. Os primeiros lugares dedicados à aprendizagem ensinavam ofícios ou técnicas de guerra. Eram espaços de treinamento voltados para a sobrevivência$$ O surgimento da educação, entretanto, não aconteceu nesse momento$$ Os especialistas datam seu nascimento com o da filosofia, por volta do século 5 a.C., quando o homem começou a pensar nos valores que deveriam guiar a sociedade. “Logo que a democracia e a filosofia aparecem, na Grécia antiga, instalam-se as condições necessárias para a reflexão individual e coletiva. E as pessoas começam a se perguntar o que, afinal, significa ser homem”, diz Lílian do Valle, professora de filosofia da educação da Universidade do Estado do Rio de Janeiro (Uerj). “Então, vem a ideia de criar um tipo de formação humana, uma ação refletida, consciente e comum. E surge a educação.” Poetas, legisladores e filósofos são os primeiros professores. Eles resgatam os valores, as histórias e as tradições do povo e os transmitem aos cidadãos, de modo que todos possam participar da vida na cidade e refletir sobre ela$$ Esses princípios são eclipsados durante a Idade Média e retomados pela Revolução Francesa, no século 18, quando surge a escola pública, gratuita e universal. Os revolucionários buscavam uma educação que desse aos cidadãos a possibilidade de construir uma nova sociedade, livre, igual e fraterna. E é nesse ideal que a escola está ancorada. “A educação pública moderna visa à formação dos alunos no lado prático, que ensina a ler, escrever e a fazer contas; e também no lado humano, construindo-o como um sujeito que tem valores, pensa sobre seu mundo e participa dele”, diz Lílian. “Educar é formar pessoas, dar-lhes a capacidade de projetar algo e se questionar. A grande resposta perseguida é: ‘Qual é a melhor maneira de ser humano?’.” A vida ensina Enxergar o conhecimento apenas como uma maneira de se capacitar a fim de resolver um problema é reduzi-lo a uma pequena parcela da sua real grandeza. Mas, mesmo seguindo esse raciocínio, a beleza da educação pode se impor, de forma surpreendente e transformadora$$ Thaíse Guzzatti tinha um pensamento bastante pragmático: formar-se em agronomia e abrir uma floricultura$$ Ia tudo muito bem. Ela havia passado no vestibular na Universidade Federal de Santa Catarina (UFSC), em Florianópolis, e já estava no terceiro semestre do curso. Aí chegou a hora do estágio obrigatório, o que implicaria passar um mês inteirinho no campo. Criada no meio urbano, Thaíse não queria de jeito nenhum trabalhar com a terra. Mas, sem o estágio, nada de diploma. Não teve escolha$$ Muito a contragosto, foi parar em Seara, município no oeste de Santa Catarina, a 600 quilômetros da sua casa, na capital. Foi recebida em um sítio mantido por uma família dedicada à criação de porcos. Sua rotina seria espartana: acordar às 5 horas e acompanhar a atividade da chácara até o anoitecer. O que parecia um suplício, porém, acabou se transformando na experiência mais reveladora de sua vida$$ “Eu poderia apenas observar e elaborar um relatório, mas quis aprender e fazer tudo. Tirava leite de vaca, limpava o chiqueiro dos porcos, cuidava dos leitõezinhos, dava vacinas, ia para a lavoura, plantava milho, colhia frutos, fazia 1/20/11 11:51 PM “A gente só muda através da cultura. Com ela, perdemos o medo de enfrentar a vida. A educação me fez uma pessoa melhor, capaz de aceitar o diferente” todo o serviço de uma fazenda de agricultura familiar”, lembra. A lida só terminava depois das 19 horas, com o leite recolhido pela segunda vez e uma Thaíse exausta, diferente e feliz$$ “Em pouco tempo, percebi o valor daquele lugar, daquelas pessoas, e fui me apaixonando. Cada dia era uma nova descoberta, e nossos laços iam se estreitando. Percebi que, na cidade, não dávamos valor àquele ofício tão duro e bonito”, conta. Quando Thaíse teve de voltar para casa, sentiu um choque. “Comecei a ver tudo diferente, a juntar as peças do que tinha vivido, e tive a certeza de que queria trabalhar com agricultura familiar.” Foi a primeira vez que ela viu sentido em toda a sua carreira de estudante. “De repente, a faculdade que eu iniciei só para ter um negócio e algum dinheiro ganhou significado. A convivência naquele universo que eu desconhecia me ensinou mais que todos os anos em laboratórios e salas de aula.” Empolgada, Thaíse começou um estágio no Centro de Estudos e Promoção da Agricultura de Grupo (Cepagro), e foi para a França trabalhar com turismo rural. Assim que se formou agrônoma, em 1998, criou a Acolhida na Colônia, uma organização não governamental de turismo ecológico que hoje reúne 179 famílias em 30 municípios catarinenses. Ao criar um fluxo de visitantes para o campo, ela garantiu uma nova fonte de renda às famílias de agricultores, melhorando suas condições de vida e desencorajando o êxodo rural. “Há coisas que só aprendemos vivendo, tendo uma experiência como a que eu tive naquele estágio, e que mudou minha vida$$ É um pouco isso que a Acolhida busca fazer. Aquelas pessoas me ensinam, diariamente, a ser alguém melhor.” Thaíse descobriu que o ensino é muito mais do que uma maneira de resolver um problema prévio. “O papel da educação contemporânea é formar o ser humano em sua integridade. Indicar caminhos e mostrar o sentido profundo do que é ser homem”, diz Jaime Zitkoski, professor da Faculdade de Educação da Universidade Federal do Rio Grande do Sul (UFRGS). Como Thaíse sentiu na própria pele, não é algo que se restringe à sala de aula. Toda experiência que vivemos pode nos trazer novas informações e disparar reflexões que nos tornem melhores. “O processo educativo não acontece só na escola, mas na rua, na cidade, no meio da sociedade. E alguém que participa disso sempre sai diferente”, acrescenta o professor$$ Por puro prazer A educação nos permite construir uma carreira. Dá acesso a mais dinheiro e conforto. (No Brasil, quem investe no ensino profissional tem 38% mais chances de conseguir uma vaga no mercado de trabalho e ganha um salário 13% mais alto.) Ela pode ser medida por estatísticas, por títulos acadêmicos, pelo status que oferece. Ou por nada disso$$ Na verdade, a educação é tão ligada à nossa essência que pode se sustentar apenas na curiosidade que a origina e na satisfação que proporciona$$ José Carlos da Silva é um senhor de 48 anos versado em história da arte e literatura brasileira. Pode tecer em palavras a genialidade do uso da luz nas obras do pintor italiano Caravaggio ou a atualidade das questões sociais que o escritor Euclides da Cunha apontou em Os Sertões. Mas esse conhecimento não foi adquirido para passar em um concurso, não é diplomado por nenhuma universidade, nem pretende ser tema de pósgraduação. “Eu gosto de estudar porque eu gosto. Porque eu me sinto mais vivo, com os horizontes mais amplos”, explica o zelador de prédios, que concluiu o ensino médio no ano passado$$ Nascido no interior de Pernambuco, José Carlos aprendeu a ler com uma vizinha, mas foi aos 15 anos, com a professora da 4ª série, que tomou gosto pela cultura. “Era época da ditadura, e ela nos falava coisas que nunca tínhamos ouvido, sobre a situação política do país. Líamos Machado de Assis, Guimarães Rosa, Jorge Amado, uns sujeitos que até então eram desconhecidos para nós”, conta$$ “Aquilo era um mundo novo que se abria e nos deixava curiosos.” E a curiosidade acabou levando José Carlos a se mudar para São Paulo, por volta dos 20 anos. Muito se falava da maior metrópole brasileira, e ele queria enxergar a tal terra de oportunidades com os próprios olhos. Começou a trabalhar como porteiro e foi atrás de tudo o que a cidade poderia lhe oferecer. Usava todas as horas livres em bibliotecas e centros culturais. Cruzava a capital de metrô, de ônibus ou a pé para descobrir Platão, Dante Alighieri, Monteiro Lobato$$ Uma notícia de jornal, em 2003, o despertou para as artes plásticas. O texto era sobre um milionário que comprara uma pintura do holandês Vincent van Gogh por 80 milhões de dólares. “Queria entender por que alguém é capaz de dar tanto dinheiro por um quadro”, diz$$ Para responder a essa pergunta, ele teve de esperar três anos, até conseguir uma bolsa para o curso de história da arte no Museu de Arte de São Paulo (Masp)$$ “A gente só muda através da cultura$$ Com ela, perdemos o medo de enfrentar a vida. A educação me fez uma pessoa melhor, capaz de aceitar o diferente$$ Sem isso, ficaria fechado em um quarto escuro, sem saber o que acontece ao redor.” Agora que terminou o ensino médio, seu próximo passo é entrar na faculdade de história. Pelo simples prazer de entender a sua época e a sua sociedade$$ A educação pode ocorrer de inúmeras maneiras, com diferentes resultados. Mas, na sua essência, ela é igual para todos nós: uma maneira de abrir portas, desvendar universos, e assim nos permitir ser pessoas mais completas, num mundo melhor$$ Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Marcelo Ultra/Photodesign: Felipe Gressler crescer 1/20/11 11:52 PM Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Marcelo Ultra/Photodesign: Felipe Gressler EDUCAÇÃO É... UM PRAZER QUE NÃO PRECISA DE JUSTIFICATIVA PRÁTICA, COMO BEM SABE O ZELADOR JOSÉ CARLOS 1/20/11 11:53 PM"},
{"section": "amar", "title": "as relações que importam", "author": "Cristina Casagrande", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Sempre é tempo O que ainda falta você saber? Todos os conhecimentos da vida estão ao seu dispor. E o primeiro passo para dominar qualquer assunto é desejar aprender com a colaboração de Cristina Casagrande, Flávio Carneiro, Juliana Dias e N i n a We i n g r i l l PRISCILA COMPÕE, CANTAROLA PARA OS AMIGOS, MAS O QUE SONHA MESMO É EM APRENDER A PERDER A VERGONHA E SOLTAR A VOZ PARA UMA LEGIÃO DE FÃS 1/21/11 9:55 AM VOCÊ JÁ É SÁBIO. Acumulou anos de vivências, lições, exemplos, informações de todo tipo. Algumas coisas, aprendeu por obrigação ou necessidade, conforme crescia, nas regras da casa, em uma sala de aula, no treino de uma profissão. Outras, descobriu observando as pessoas ao redor: gestos simples como andar e falar, e alicerces profundos como seus valores e hábitos. Há muito que ganhamos só por curiosidade e esforço próprio, porque ninguém nos pede para aprender, como fazer bola com o chiclete, tocar violão ou tricotar. E incontáveis lições vêm simplesmente das experiências – as que dão certo e as que saem errado também$$ Não há um só dia da sua vida em que você não aprenda algo. É essa capacidade infinita de acumular conhecimentos que enriquece a existência e nos permite superar limites. Às vezes nos esquecemos disso. Parece que aquelas coisas todas que gostaríamos de saber, como dançar tango ou ser mais pontual, são difíceis demais a essa altura do campeonato. Oras, que bobagem. Sempre há algo novo para descobrir. E sempre é tempo – sempre há tempo – de aprender. O que você quer saber? Quero aprender a encarar a vida de forma mais positiva. Comecei com as pequenas coisas. Outro dia meu guarda-chuva não conseguiu enfrentar a tempestade, e passei o dia com a roupa molhada. Enquanto sentia as meias encharcadas, pensava: ao menos está fresco, e não estou suando$$ Ivy Tomao, 32 anos, São Paulo$$ Quero soltar a voz para uma multidão. No chuveiro, imagino um palco enorme e uma legião de fãs. Morro de vergonha de cantar em público, desde que participei de uma peça de teatro e, de tão nervosa, tive de ser dublada. Componho músicas e até cantarolo para os amigos. Um dia ainda ganho coragem de me fazer ouvir mais longe$$ Priscila Ferreira, 22 anos, Limeira (SP)$$ Me falta fazer uma bela torta. Na adolescência, assei bolos tão horrorosos que enﬁei na cabeça: jamais seria capaz de preparar nada com fermento. Há pouco, resolvi me dar outra chance. Comecei com uma torta de massa folhada, que vem semipronta. Deu certo. Próxima meta: ousar uma massa de liquidiﬁcador$$ Paula Idoeta, 30 anos, São Paulo$$ Há quarenta anos espero para aprender a lidar com plantas e mudas, selecionar sementes, cultivar ﬂores. Foi quando comprei uma propriedade no campo. Nesse tempo, transformei a terra em uma reserva particular. Agora, falta fazer um curso para montar um viveiro lá. Se souber lidar com a natureza, vou poder preservá-la também com a mão na massa$$ Heródoto Barbeiro, 64 anos, São Paulo$$ Preciso aprender a ser organizado, para ter tempo de ler mais. (Na verdade, queria ter menos preguiça de ler também.) Júlio César de Sousa, 26 anos, São Paulo$$ Preciso aprender a não sentir sono depois do almoço. Já tentei comer bastante, comer pouco, não comer sobremesa..$$ Rubia Marques, 17 anos, São Paulo$$ Gostaria de aprender a paciência. Uma vez, li um poema de Carlos Drummond de Andrade que dizia: “...contou-me que todo ano recebe um cartão nesses termos:‘CALMA, RAPAZ’. ‘E quem é que te manda este cartão?’, perguntei-lhe. ‘Eu mesmo. Entro na ﬁla, compro o selo, boto na caixa. Porque, se eu não ﬁzer isso, ninguém o fará por mim’”. Não me mandei um cartão assim. Para me lembrar da virtude que não tenho, escrevi “calma” numa ﬁta amarela e colei no computador. Toda vez que olho para ela, respiro uma dose de paciência$$ Karina Sérgio Gomes, 24 anos, São Paulo$$ É uma força irresistível, que me empurra antes que eu perceba. E, então, tarde demais – literalmente. De novo, deixei para 1/21/11 1:10 AM “Gostaria que meus pais, que já passaram dos 70 anos, aprendessem a aproveitar toda a vida de que ainda dispõem. Como vou ensiná-los que há tempo para isso? Talvez eu só entenda quando chegar a essa idade” depois. As pessoas reclamam que o mundo está acelerado: não o meu. Ando é atrasado, deixando tudo para a última hora. O nome disso é procrastinação. E o que quero aprender é como não ser mais assim$$ Alex Camargo, 38 anos, Florianópolis$$ Quero aprender a driblar igualzinho ao Cristiano Ronaldo$$ Renato Nogueira, 11 anos, Icém (SP)$$ Desenhar como o Maurício de Sousa! Luana Hass, 10 anos, Londrina (PR)$$ Disse Guimarães Rosa, e carrego como lição: “Mestre não é quem ensina, é quem de repente aprende”. Esta é uma verdade verdadeira. Eu, que sou um simples cantador, quero continuar aprendendo com os poetas sem nome, com o jornaleiro da esquina, com o barbeiro do interior. Aprendo com os garis que cumprem o trabalho como um dever sagrado. Aprendo com as pessoas pobres de espírito, que ainda se preocupam com o dinheiro, e não com a amizade. Aprendo com o agricultor que semeia a paz e colhe justiça. Gosto de ser esse mestre do Guimarães$$ Rolando Boldrin, 75 anos, São Paulo$$ Preciso aprender a ﬁcar quieta. Não aguento um silêncio. Daí, já viu: falo sem pensar, não noto quando a piada perde a graça... E segredo, olha, melhor não contar pra mim$$ Teresa Lourenço, 16 anos, Niterói (RJ)$$ Preciso aprender a falar o que penso. Reﬂito mil vezes antes. Daí, quando vou dizer, já não tem ninguém ouvindo$$ Julio Cani, 51 anos, Porto Alegre$$ Tenho de aprender a fazer malas pequenas. Ocupo 80% do porta-malas sozinha$$ Se viajo com a família, usamos até o bagageiro de cima. Tentei diminuir, reorganizar, até comprei essas embalagens de onde se suga o ar com o aspirador: nada resolve$$ Letícia Frigo, 37 anos, São Paulo$$ Quero trocar os pneus do carro sozinha. Eu me sujo inteira e não tiro um parafuso sequer. Certa vez, o pneu furou na estrada, à noite. Acabei pedindo carona à polícia até a borracharia. Se soubesse, teria resolvido$$ E poderia ensinar a outras pessoas$$ Maria Helena Sampaio, 48 anos, São Paulo$$ Quero saber subir rampas giratórias em shoppings. Por enquanto, só vou aos que têm estacionamento térreo$$ Giulia Paludetti, 19, São Caetano do Sul (SP)$$ Quero aprender a dizer mais “sim”. Sempre sou a do contra: antes de ouvir a ideia, já acho que não dá, não pode, não funciona, não quero, não presta. De vez em quando, me arrependo$$ Elenice Sandoval, 58 anos, Brasília$$ Quero aprender a dizer mais “não”. Sempre fui o bonzinho: precisou de cola, dinheiro, carona, goleiro, hora extra, estou lá antes que peçam. Às vezes, eu me arrependo$$ Henrique Gaertner, 29 anos, Belo Horizonte$$ Quero deixar pra lá esse gosto assim, de gostar de quem não gosta de mim$$ Daniel Pinheiro, 31 anos, São Paulo$$ Eu devia aprender a desconﬁar. Não resisto a uma promessa milagrosa. Aparelho que faz barriga de tanquinho enquanto dorme, amarração de amor, pílula que emagrece 15 quilos, horóscopo, sapato que laceia, corrente de e-mail, homem que liga: algo me diz que não é verdade, mas não custa tentar, né? (E pior que custa.) Samantha Amaro, 44 anos, Curitiba$$ JADETE QUER VER DE PERTO COMO OS VINHOS SÃO FEITOS$$ MAS TEM DE SER NA FRANÇA, DE ONDE VÊM OS MELHORES 1/21/11 12:58 AM Co mais nﬁra www histórias: . revis ta com.b sorria$$ r Preciso aprender a economizar. Acho que só conseguirei se meu salário aumentar$$ Ingrid de Carvalho, 22 anos, Rio de Janeiro$$ Quero aprender a cantar, dançar, tocar um instrumento, falar bem francês e inglês$$ É a busca para ser um ator completo. Acima de tudo, quero acordar todos os dias e achar que ainda não estou pronto$$ Lázaro Ramos, 32 anos, Rio de Janeiro$$ Aprender polonês e russo, para assistir aos meus ﬁlmes preferidos sem legenda$$ Vitor Novaes, 22 anos, Rio de Janeiro$$ Beleza: Élcio Aragão (Maizena) (Agência First)/Produção de moda: Marcelo Ultra Quero aprender sobre vinhos – lá na França, onde os melhores são feitos. É uma memória que vem da infância, quando adorava assistir a meu avô cuidando da videira em seu quintal. Já por francês me interesso desde que tinha aulas da língua no colégio. Quero viver um tempo em regiões como o Vale do Loire, Champagne, Alsácia. Quem sabe um dia..$$ Jadete da Silva, 66 anos, Mairiporã (SP)$$ O que gostaria é que meus pais, que estão com 71 e 72 anos, aprendessem que o mundo mudou, e eles ainda têm muita lenha pra queimar. Vejo-os deprimidos com o avançar dos anos, sem aproveitar o que podem. Como vou ensiná-los que ainda há tempo? Talvez eu só entenda quando chegar a essa idade. Mas não desisto. Enquanto há vida, há esperança$$ Alessandra Kleine, 33 anos, Atibaia (SP)$$ Certo dia, enquanto caminhava na praia, vi uma mulher surfando e perguntei se também podia participar. Faz pouco tempo, quando eu tinha 72 anos. Depois de algumas aulas, consegui subir na prancha. Agora me entendo bem com o mar. Mas ainda preciso aprender a nadar melhor. Enquanto não melhoro esse lado, surfo no raso$$ E me dedico a outros esportes: já estou matriculada para o curso de canoagem$$ Fusae Uraimoto, 80 anos, Santos (SP)$$ 1/21/11 9:39 AM educar dentro e fora da escola a novão ç se Lição de casa Ter um filho é tornar-se um professor. Quem se dedica a esse dever descobre uma fonte de satisfação e constrói a mais bela herança que se pode deixar texto Dilson Branco e Karina Sérgio Gomes “A PRINCIPAL FUNÇÃO DOS PAIS é educar os filhos. Inseri-los em nossa cultura e ajudá-los a construir sua identidade”. Essa afirmação, da professora de psicologia Leda Bernardinho, da Pontifícia Universidade Católica do Paraná (PUC-PR), resume o trabalho de uma existência inteira. Uma obra que começa antes do nascimento do filho, quando, dentro da barriga da mãe, ele já percebe o que seus progenitores fazem aqui fora$$ E que se estende além da vida dos pais, enquanto as pessoas que um dia eles foram restarem na memória da sua prole$$ Para cumprir esta tarefa de apresentar o mundo a seus novos habitantes, e ajudá-los a achar o seu lugar em milhões de anos de história, entre bilhões de outros seres humanos, nossa sociedade deu origem a uma de suas mais célebres invenções: a escola. Passar a primeira parte da vida nessas instituições especializadas se tornou um padrão, um eficiente ritual na formação dos cidadãos. Mas, por melhor que seja o sistema de ensino, muitos pais acreditam que seu dever é maior do que apenas garantir o ingresso e a permanência dos filhos na educação formal$$ Como Lúcio e Marlene, pais de Juliana. É por isso que eles fizeram questão de matricular a filha em uma escola que os permita participar de perto da sua formação. Paulo e Márcia, pais de Mariana, concordam: essa é a razão de sempre buscarem formas divertidas de transmitir à filha a cultura que acumularam no decorrer da vida. E o mesmo vale para Antônio, que tomou para si a função de ensinar aos filhos uma profissão. Eles são exemplos de como a educação, mais do que uma obrigação, pode ser um prazeroso exercício que torne ainda mais forte o laço natural que une pais e filhos$$ Erguendo uma ponte O advogado Lúcio Ferreira e a dentista Marlene, sua esposa, ambos de 39 anos, de São Paulo, não estavam muito satisfeitos com o colégio particular em que a 1/21/11 12:28 AM Lúcio e Marlene escolheram uma escola que abrisse espaço à pariticipação dos pais. Paulo e Márcia buscam formas divertidas de passar cultura à ﬁlha$$ Antônio decidiu deixar como herança sua proﬁssão filha Juliana, hoje com 9 anos, cursava a pré-escola. Não que a infraestrutura ou os professores fossem ruins. O problema era que, sempre que eles tentavam fazer algo mais do que simplesmente levar e buscar a menina e participar das reuniões de pais, eram desencorajados$$ Nos encontros de família, começaram a prestar atenção nas histórias sobre a escola pública em que o afilhado de Lúcio estudava, a Desembargador Amorim Lima. Decidiram conhecê-la: “Em 2008, fomos a uma reunião do Conselho de Escola e ficamos encantados com a participação ativa dos pais e com a forma com que os problemas eram resolvidos”, conta Lúcio. Um dos casos discutidos no encontro foi o de alunos que haviam vandalizado uma oca instalada por um grupo indígena convidado a visitar a escola. “Os estudantes tiveram de recuperar o local e ainda dar palestras sobre a importância de preservar os ambientes”, relata Lúcio. No ano seguinte, Juliana foi transferida para lá$$ O Conselho de Escola, que tanto impressionou o casal, é uma peça-chave na Amorim Lima. Ele é formado por pais, estudantes, funcionários, professores e membros da diretoria. Em reuniões mensais, são buscadas soluções coletivas para os problemas da instituição. A cada ano, um pai assume a presidência$$ Em 2010, Lúcio ocupou essa função$$ Uma das ações foi o isolamento acústico do prédio. “Pais arquitetos e engenheiros descobriram uma solução barata: jatear uma espécie de espuma no teto”, lembra. O preço acessível facilitou a obtenção da verba na prefeitura$$ Outra forma pela qual os pais participam do cotidiano escolar é oferecendo oficinas aos alunos. No primeiro semestre do ano passado, Lúcio ensinou um grupo de estudantes a jogar xadrez. “Foi muito recompensador ver o desenvolvimento das crianças”, conta$$ Lúcio e Marlene acreditam que seu envolvimento com a escola faça com que a filha se sinta valorizada. “Ela sempre vê a gente por lá, organizando uma festinha, participando de reuniões...”, diz o pai. Segundo a psicóloga Leda Bernardinho, é importante criar essa ponte entre o ambiente familiar e o escolar$$ “Essa interação faz com que a criança se sinta mais confortável no colégio”, diz$$ Juliana conta que os pais também adoram lhe perguntar sobre as atividades que ela realiza na sala de aula – o que também é muito bem-visto pelos especialistas. “Quanto mais a família mostra interesse pelo que o filho está aprendendo, mais ele se empenhará nas atividades”, afirma o professor de psicologia da educação Américo Agostinho, da Universidade Federal do Paraná (UFPR)$$ Para além desses benefícios, a menina vê uma vantagem muito prática na participação direta dos pais na sua escola: “Assim eu não preciso explicar quem é quem e o que é o que quando quero contar sobre o que acontece lá”$$ Indicando referências “Esse garoto estava passeando com os pais perto de um rio. De repente, quando cruzavam uma ponte, ele achou que tinha se perdido, e deu um baita de um berro.” Faz sete anos que Mariana Zocchi ouviu essa história, mas ela ainda se lembra bem. Foi durante uma exposição de obras de pintores expressionistas, em 1/21/11 12:28 AM educar São Paulo, onde mora. O inventivo relato foi a maneira que o pai dela, Paulo Zocchi, inventou a fim de despertar a curiosidade da menina para o famoso quadro O Grito, do norueguês Edvard Munch. Na época, Mariana tinha 10 anos$$ Quando completou 13, ela ganhou um caderninho com o título “100 filmes para você ver antes dos 18 anos”. A seleção de clássicos do cinema foi feita pelo próprio pai. Cada título acompanha ficha técnica, sinopse e um espaço para comentários. “Nessa época, a Mariana estava assistindo a muito lixo. Quis incentivá-la a conhecer bons filmes”, conta o jornalista de 52 anos$$ Paulo e sua esposa, a também jornalista Márcia Nogueira, sempre buscaram oferecer à filha experiências que pudessem expandir seus horizontes. Foi assim também com a literatura. “Em casa, temos muitos livros. Quando eu era pequena, eles sempre liam para mim. E depois, junto comigo, ao meu lado, como aconteceu com os primeiros volumes do Harry Potter”, lembra Mariana$$ Nas viagens em família, o casal sempre fez questão de incluir destinos e atividades que pudessem ser instrutivos e divertidos. Como a vez em que foram ao Parque Estadual Turístico do Alto Ribeira (Petar), no interior de São Paulo, onde a menina se deliciou explorando cavernas e encontrando morcegos$$ “Os pais devem transmitir suas experiências aos filhos como forma de educá-los, mas desde que isso não seja imposição. Tem de ser prazeroso para ambos”, ressalta Leda Bernardinho. Mariana reconhece que nem sempre amou de paixão todas os programas que seus pais bolavam. “Quando você é criança não se interessa muito por museus, né?”, diz. Mas ela percebe que mesmo as atividades que não a empolgavam muito na infância acabaram lhe despertando para universos que, agora, aos 17 anos, compõem seu leque de interesses. Ir a exposições de arte, por exemplo, é algo que hoje ela tem prazer em fazer, por conta própria. “Quanto mais você incentiva a criança a participar de ações culturais, mais curiosidade ela terá por aquilo$$ Quando tiver autonomia, ela vai procurar por isso”, diz Américo Agostinho$$ De cada incentivo dos pais, Mariana reconhece um ganho para sua vida$$ Com o gosto pela leitura, veio uma habilidade da qual muitos jovens da sua idade carecem: “Os livros me ajudaram a focar minha atenção, e isso me auxilia muito nas tarefas escolares”, afirma. Da viagem ao parque com cavernas e morcegos, ela também traz uma herança muito útil para o dia a dia: “Eu não tenho medo de bichos. Sou a única entre as minhas amigas que mata baratas!”, gabase. Mas parece que o livreto com a lista de filmes foi o empurrãozinho que mais surtiu efeito: Mariana ainda não assistiu a todos, mas está pensando em fazer vestibular para a faculdade de cinema$$ Seguindo os passos Os gêmeos Fernando e Juliano Basile tinham 11 anos quando a família se mudou de São Paulo para Gonçalves (MG)$$ Como a cidadezinha de menos de 5 mil 1/21/11 12:29 AM Ve com ja dicas edu o partic de ca ip ww ção do ar da seu w. re ﬁlh vis com tasorria o: .br $$ habitantes não oferecia muitas opções de atividade para que os meninos se entretivessem depois da escola, o pai, Antônio, hoje com 47 anos, achou que era hora de pôr seu plano em ação. “Minha ideia era ensinar-lhes uma ocupação”, diz. Chef de cozinha, à época dono de uma pizzaria, ele chamou os meninos para ajudálo à frente do forno. “Mesmo se eles decidissem seguir outra carreira na vida, teriam essa qualificação”, explica$$ A dupla começou pegando ingredientes na geladeira, depois lavando uns legumes e aprendendo a cortá-los. Conforme iam dominando uma tarefa, o pai ensinava outra mais complexa. “Essa experiência lembra a relação de mestres e aprendizes da cultura medieval, quando o jovem aprendia seu ofício com profissionais mais velhos”, lembra a psicóloga Leda. “É uma experiência interessante, desde que a pessoa possa escolher se quer seguir aquilo ou não”, explica$$ E os irmãos tinham mesmo outros planos. “Eu queria ser engenheiro civil, e o Fernando, engenheiro mecânico”, conta Juliano. Mas eles se divertiam com o aprendizado, e a cada avanço tomavam mais gosto. Aos 13 anos, quando a pizzaria da família já havia dado lugar a um bistrô, os dois prepararam seu primeiro prato servido a um cliente: uma truta mandarine – filé de peixe com molho de tangerina e pimenta-rosa$$ Passado mais um ano, eles já estavam conquistados. Haviam nascido para cozinhar, e queriam fazer isso pelo resto da vida. “Nossos pais sempre nos perguntavam se esse era mesmo nosso desejo. Desde então, sempre respondemos convictos que sim”, diz Juliano$$ “É muito positivo para a formação de uma criança quando você ensina algo de que gosta a ela. É até natural que depois o filho sinta prazer pela coisa e busque se aprimorar”, afirma o professor Américo. Foi bem isso o que aconteceu com os gêmeos. Ainda antes de completar o ensino fundamental, eles chegaram a tentar a matrícula em uma faculdade de gastronomia. Barrados, não desistiram: após terem lido Cartas a um Jovem Chef, de Laurent Suaudeau, escreveram ao autor, consagrado chef francês radicado no Brasil, pedindo que desse aulas a eles durante as férias escolares. O pedido convenceu o cozinheiro, que também começou sua carreira na adolescência. Em seguida, os dois estagiaram com Alex Atala, dono de um dos mais prestigiados restaurantes do país, o D.O.M.$$ Aos 16 anos, os gêmeos já comandavam sozinhos a cozinha do bistrô da família. Completado o ensino médio, foram estudar gastronomia na Espanha, onde fizeram estágio com um dos chefs mais famosos do mundo, Ferran Adrià$$ Quando voltaram, em 2010, aos 19 anos, assumiram o comando do restaurante Janela com Tramela, criado pelo pai especialmente para eles. “Agora, começa a segunda parte do aprendizado: como administrar um restaurante”, conta Antônio. E sua voz transmite um indisfarçável orgulho. A satisfação de saber que um pouco dele viverá para sempre nos seus filhos, sob a forma do mais nobre legado que um pai pode deixar: a educação$$ 1/21/11 12:29 AM trabalhar para viver melhor Em boa companhia Eles poderiam trabalhar sozinhos, sem ninguém a quem dar satisfações. Mas descobriram que dividir o ambiente de trabalho torna o dia a dia mais agradável e ainda impulsiona os negócios A PUBLICITÁRIA FERNANDA TRUGILHO não podia nem acreditar. Após anos virando madrugadas, ela conseguira um emprego mais tranquilo. E o melhor de tudo: trabalharia em casa. “Eu podia ficar de pijama o dia inteiro, não sofria no trânsito e almoçava comida caseira. Era um sonho!”, lembra$$ Mas bastaram três meses para virar um pesadelo: “Senti falta de ver gente. Ia a cafés só para estar entre pessoas. Mas ninguém falava comigo, continuava sozinha”$$ Aí, Fernanda percebeu que esse problema não era só seu. Muita gente, descontente com as amarras corporativas, aposta no trabalho em casa como alternativa, mas logo percebe a falta que faz o convívio profissional. Foi quando ela ouviu falar de um conceito que vinha dando certo nos Estados Unidos e decidiu ajudar a trazê-lo para o Brasil. É o coworking: escritórios coletivos, ocupados por profissionais independentes, interessados em compartilhar infraestrutura e companhia$$ Em 2008, aos 27 anos, ela fundou o Pto de Contato, em São Paulo. O escritório é composto de mesas sem divisórias, onde profissionais de várias áreas trabalham lado a lado. O aluguel é cobrado por hora, em planos mensais. O lugar dispõe de sala de reuniões, sala de espera, copa e mesa do cafezinho. Entre os usuários há uma advo1/21/11 1:25 AM gada, uma arquiteta, um agropecuarista, uma empresa que constrói campos de golfe e pequenos negócios de tecnologia e comunicação$$ Um dos clientes é Antônio Siqueira, de 30 anos, dono de uma empresa de propaganda. Ele está no Pto de Contato desde junho de 2010, quando desistiu de trabalhar isolado na sala particular que alugava. “Era exatamente o que eu procurava. Este lugar facilita o diálogo, permitindo que a gente faça contatos que podem gerar ótimos frutos”, afirma$$ A própria Fernanda é um exemplo de que o bate-papo entre os usuários acaba por alavancar os negócios de todos. “Uma advogada e um arquiteto, que antes eram apenas nossos clientes, agora nos prestam serviços”, conta$$ Unindo forças Apesar de ainda serem novidade no Brasil, espaços como o Pto de Contato se baseiam num princípio bem conhecido entre profissionais liberais ou autônomos$$ Engenheiros, médicos e dentistas, por exemplo, podem muito bem trabalhar em espaços individuais, mas muitas vezes preferem se unir a colegas$$ É o caso dos advogados Isis Bório, de 28 anos, Natalicio dos Santos, de 46, e Cleber da Silva, de 33. Há cerca de um ano, eles dividem um escritório em Osasco (SP). Quem teve a ideia foi Isis, que pensava em uma maneira de diminuir as despesas. Ela reencontrou, por acaso, o colega de faculdade Natalicio, que tinha ideias parecidas, e ele a apresentou a Cleber, formando a parceria$$ Juntos, eles atraem mais clientes$$ “Dividindo os gastos, conseguimos alugar um imóvel bem localizado, o que nos dá visibilidade”, conta Isis. Além disso, o fato de eles atuarem em diferentes áreas do direito amplia a abrangência de casos a que o escritório pode atender. Isis costuma ficar com as causas de família e sucessões. Já previdência é com Cleber ou Natalicio. Na área trabalhista, os três atendem, mas isso não é motivo para disputas. “Quando um cliente procura o escritório, rateamos a causa”, diz Cleber$$ Em esquema parecido funciona a clínica RP Saúde, também em Osasco$$ Quando a esteticista Rosita Santos, de 50 anos, decidiu abrir o próprio salão, viu na sobrinha emprestada, Priscila de Souza, a parceira ideal. Filha de uma das melhores amigas de Rosita, a jovem de 29 anos é fisioterapeuta e especialista em RPG. Dois anos depois, em 2009, elas conheceram a acupunturista Suellen Boni, que também passou a fazer parte da empreitada$$ A sociedade funciona informalmente, na base da confiança. Aluguel, água, luz e demais despesas coletivas são divididos igualmente entre as três. E, como cada uma tem sua especialidade, não há concorrência. Muito pelo contrário: “Já aconteceu, por exemplo, de um cliente que fazia massagem comigo passar a fazer, também, acupuntura com a Suellen e RPG com a Priscila”, conta Rosita$$ Ao dividir tarefas, elas se beneficiam do talento de cada uma. Suellen, que diz ter facilidade de lidar com o público, trabalha com Priscila na divulgação da clínica. Já Rosita cuida da parte administrativa. E assim elas vão descobrindo que melhor que fazer aquilo de que gosta é poder compartilhar esse cotidiano com parceiros que ajudem a carreira e a vida a decolar$$ 1/21/11 1:37 AM"},
{"section": "proteger", "title": "corpo, mente, alma", "author": "Rachel Tôrres", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Que bicho te curou? Parece que alguma coisa boa acontece quando brincamos com os animais. Pois a ciência comprova: eles dão uma patinha e tanto para nossa saúde e nosso bem-estar QUEM VÊ UM CÃO e não resiste a dar um assovio para chamar a atenção do peludo sabe. Quem não consegue controlar a vontade de apertar um gato até que o bichano deixe claro que o carinho é excessivo, também. Quem se atenta ao canto dos pardais, esquece-se dos problemas enquanto galopa ou guarda na memória o momento mágico que viveu ao mergulhar entre os peixes sabe também: interagir com os animais nos traz algo de especial. Um não-sei-o-quê que acalma, revigora, dá felicidade$$ Não é só impressão. A ciência já comprovou que o contato com os bichos contribui para o nosso bem-estar. “Entre os benefícios está a redução da pressão arterial e dos hormônios do estresse”, afirma a veterinária Valéria Oliva, professora da Universidade Estadual Paulista (Unesp) de Araçatuba (SP). Ela aplica esse princípio num projeto voltado para crianças com deficiência intelectual que têm dificuldades de ir ao dentista. “Antes da consulta, elas brincam com cães, e isso as ajuda a relaxar”, explica$$ Mas os benefícios podem ser sentidos em diversos níveis. Para Pablo Henrique Pires, de 30 anos, os animais têm proporcionado uma vida mais autônoma. “Quando os médicos me disseram que ele tinha paralisia cerebral, previram que nunca andaria e que viveria apenas até os 10 anos”, diz a mãe, Maria das Graças, de 52 anos$$ Pois quando o menino completou exatamente uma década de vida, Maria das Graças descobriu, perto de sua casa, em São Paulo, um espaço em que era oferecida uma técnica então rara no país, a equoterapia. Lá, Pablo Henrique conheceu Capitão, um amigo de pelo 1/21/11 1:19 AM caramelo que lhe deu confiança para conseguir caminhar sozinho. Antes de fazer a terapia com cavalos, Pablo só se arriscava a andar se tivesse um apoio$$ O segredo do método, como explica a psicopedagoga Liana Santos, está na marcha do cavalo, que é semelhante à dos humanos, ajudando a pessoa não apenas a perder o medo, mas também a encontrar seu ponto de equilíbrio$$ “O movimento para cima e para baixo e para um lado e para o outro manda estímulos para o sistema nervoso, levando à correção da postura”, diz a especialista$$ Pablo pratica a equoterapia uma vez por semana. Cavalga por 45 minutos, acompanhado por uma fisioterapeuta e um auxiliar que o ajuda a guiar o cavalo. Seu companheiro é sempre Capitão: o vínculo é importante para que a pessoa se acostume à marcha do animal$$ Delicada lição Nem sempre, porém, é preciso tanta disciplina para obter resultados. Contatos mais livres e esparsos com os bichos também são capazes de impulsionar notáveis conquistas. Alice Cony, de 87 anos, é um exemplo. De dois em dois meses, ela recebe a visita de cães e calopsitas na pousada para idosos em que vive, no Rio de Janeiro. Os animais são levados pelo pessoal do projeto Pêlo Próximo, formado por um grupo de 35 voluntários, que inclui veterinário, adestrador e psicólogo, entre outros profissionais$$ “É impressionante”, narra o fisioterapeuta da pousada, Vinícius de Castro$$ Com um quadro avançado de esclerose múltipla, Alice já não tem mais controle sobre a força que usa em atividades do cotidiano – uma das características da doença. “O aperto de mão, por exemplo, é muito forte”, conta Vinícius. “Quando ela está com a ave, porém, não usa essa mesma força. Ela não machuca o bicho$$ Para conseguir esse resultado com fisioterapia, demoraríamos muito mais tempo”, completa. O filho de Alice, Almir Guimarães, de 57 anos, também percebe como o encontro faz bem para a mãe: “A gente nota como ela fica mais feliz nos dias em que tem a visita dos animais”$$ Sintonia imediata Alice tem esclerose múltipla. Pablo, paralisia cerebral. Mas não é preciso sofrer de mal grave para se beneficiar do contato com os animais. A necessidade da família Quinzani, de Ribeirão Preto (SP), por exemplo, era melhorar o astral da casa. E é um cãozinho que tem dado conta do serviço$$ Júlia, de 13 anos, filha do casal Claudio e Edilene, andava cabisbaixa, preocupada com a mãe, que estava com depressão. A sugestão de arranjarem um cachorro veio do tio, Marcelo, que é veterinário: “Animais de estimação são capazes de fortalecer os laços entre as pessoas, fazendo-as compartilhar responsabilidades e alegrias”, disse a Claudio, o pai de Júlia, que decidiu tentar$$ Quando a chiuaua Spice chegou ao apartamento da família, no ano passado, não deu outra: mãe e filha logo entraram em sintonia com a pequena$$ “É como se a Spice tivesse adotado as duas”, conta Claudio. Animada, Júlia logo elevou a nova companheira a um nível restrito: “Eu tenho muitas amigas, mas tem coisas que só conto pra Spice”, fala. E, com seu não-sei-o-quê transformador, o bichinho trouxe vida de novo à casa. “Foi uma mudança bem grande$$ Minha filha e também minha mulher estão mais felizes”, comemora Claudio$$ 1/21/11 1:19 AM"},
{"section": "movimentar", "title": "as delícias do exercício", "author": "Érica Georgino", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Ora, bolas! De meia, de plástico, de sabão$$ No campo, na quadra, na praia, no quintal. Sozinho, em dupla, num time. Bola é quase sinônimo de esporte – e de diversão certa 1/21/11 1:47 AM NA ELITE DO TALENTO No dia em que conversou com a Sorria, Vitória Monteiro, de 11 anos, havia pedalado trinta minutos debaixo de chuva para chegar ao campo público de golfe de Japeri, cidade da Baixada Fluminense. É lá que ela pratica o esporte das 8 às 11 horas, de terça a sexta-feira – os dias da semana em que o local permanece aberto. Por que gastar tempo com outra atividade, se ela pode praticar? “É uma das coisas que mais gosto de fazer. Quando não estou na escola, estou jogando”, resume$$ A paixão da menina pela técnica de impelir as bolinhas de 4 centímetros de diâmetro na trajetória perfeita já dura três anos. Logo que um amigo lhe explicou o que era o esporte e lhe contou que as aulas eram de graça – trata-se do primeiro campo de golfe público do país –, Vitória foi conhecer o local$$ Vestiu as luvas e os sapatos especiais, aguçou a mira e arriscou as primeiras tacadas. Não foram certeiras, mas suﬁcientes para lhe apontar um possível caminho para construir seu destino$$ “Ela é uma das alunas mais dedicadas. Destaca-se ano a ano e tem tudo para se proﬁssionalizar”, diz Jair Medeiros, instrutor que a acompanha desde o início. Tímida, a menina prefere não comentar sua performance e, quando questionada sobre o futuro, apenas sorri. Mas talento para campeã não lhe falta: Vitória encerrou 2010 em segundo lugar no ranking estadual na categoria de jogadoras de até 13 anos$$ ELA NASCEU PARA ROLAR. Sem pontas, cantos, arestas nem lado de cima nem de baixo, a bola possui a forma certa para o chute, a tacada e o arremesso perfeitos. Apesar da genialidade do seu conceito, qualquer criança pode construí-la com um mínimo de esforço. Basta jornal amassado para o recheio e uma meia que faça as vezes de couro. Por isso, não há quem não tenha se divertido com ela, seja entre os colegas da escola, seja com os amigos da rua, e até mesmo sozinho. Enquanto houver imaginação, não faltarão maneiras de brincar com uma bola$$ Ela nos é algo tão comum que... será que alguém já parou para pensar em como ela surgiu? Talvez o homem tenha apenas decidido reproduzir o desenho que encontrou em frutas, grãos, pedras de rio. Mas quem diria: no decorrer dos séculos, conforme a ciência jogava luz sobre nossa origem, descobriuse que seu formato remete à conjunção de forças que, desde os tempos mais remotos, agem sobre o universo. “Ao longo de milhões de anos, a poeira que existia dispersa foi se aglutinando sob a ação da gravidade. A esfera era o formato mais compacto para essa massa se unir, e assim surgiram os planetas”, explica o professor de física Bassam Ferdinian$$ Girando ao redor do Sol ou até as mãos do goleiro, a bola nasceu para estar em movimento. E quem contribui para manter essa escrita tem como recompensa um corpo mais saudável e uma vida mais feliz, como os personagens a seguir$$ 1/21/11 10:04 AM Quando James Douglas Bradﬁeld fez os seus primeiros se reúnem todas as segundas-feiras para treinar com strikes, as pistas de boliche de São Paulo ainda dependiam amadores. Assim, eles vão incentivando a popularização dos “pinboys” – garotos que ﬁcavam no fundo das quadras da prática que tanto amam. “O importante é saber que para erguer os pinos da jogada seguinte. Eram os anos o esporte exige muita concentração, porque é um jogo 1970, e James, adolescente, praticava com um olho na de repetição”, explica James. “Há coisas simples que o bola e outro nos lances mirabolantes que os veteranos iniciante precisa descobrir, como o óleo das pistas, que armavam ao seu redor. Hoje, quatro décadas mais tarde interfere muito na condição do jogo, e que cada jogador e cerca de quarenta medalhas e troféus mais experiente, pode ter a própria bola, com furação adequada à mão”$$ James é quem dá show nas pistas de boliche de Campinas James possui mais de vinte delas, lixadas e polidas com (SP), onde mora atualmente, imprimindo curvas e rodopios frequência por ele mesmo. Com igual carinho, ele embala às esferas que chegam a pesar 7 quilos. Aos 55 anos, o seu grande sonho: construir um par de pistas no quintal economista é um dos fundadores do Clube Campineiro de casa. Um dia, quem sabe, será lá que acontecerão os de Boliche, formado por competidores proﬁssionais que animados encontros de segunda-feira$$ VETERANO DAS PISTAS 1/21/11 1:49 AM Leia uma mais h no n istória www osso site: . revis ta com.b sorria$$ r TROCANDO AS MÃOS PELOS PÉS Depois da aula, mal o almoço havia baixado e Natalie Martins já estava louca para ir à praia encontrar os amigos$$ Aos 16 anos, enquanto jogava vôlei em Ipanema, viu que na rede ao lado havia uns rapazes praticando uma modalidade diferente. Em vez de manchetes, toques e cortadas, matavam no peito e davam chutes com categoria, fazendo a bola passar de um lado a outro. Naquela época, o futevôlei já era conhecido nas praias cariocas, mas ainda raro entre mulheres$$ Natalie, que gostava de ﬁcar batendo bola com o pé em rodinhas com os amigos, decidiu experimentar$$ Pediu para participar, esperou sua vez e se apaixonou$$ Depois daquele dia, suas amigas se acostumaram a ver sua canga abandonada sobre a areia, enquanto ela passava a tarde jogando com os meninos. Veio a formatura em desenho industrial, o emprego na área, e ela fazia o que podia para manter o hobby. Até que um dia decidiu transformar o prazer na sua principal ocupação. Cursou educação física e começou a treinar cada vez mais forte. Em 2006, disputou seu primeiro campeonato brasileiro. Dois anos depois, chegou a vice-campeã nacional. Hoje, Natalie é professora de futevôlei. Passa sua técnica e seu prazer a toda sorte de alunos, desde pais e ﬁlhos que só querem se divertir juntos até quem pensa em competir proﬁssionalmente. No ano passado, após romper os ligamentos do joelho, a atleta teve de ﬁcar um tempo afastada dos campeonatos. Mas em 2011, aos 32 anos, quer recomeçar com toda a disposição: “Meu sonho é voltar ao top 3 nacional”$$ 1/21/11 9:45 AM"},
{"section": "comer", "title": "sabores que confortam", "author": "Daniela Almeida", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "Saudosa merenda Resgatar o lanchinho dos tempos da escola: taí uma boa ideia para tornar a alimentação mais saudável e a rotina no trabalho mais saborosa P d ã d bj t Má i A i |P d ã li á i C li S i |A i t t d f t fi Cl Oh/E ó i F t áfi 1/21/11 2:03 AM Leia m ais uma histór ia no no ss w ww ww w..rrev o site: istaso orrria ccoom m.b .brr ria.$$ ERA ALGO TÃO IMPORTANTE que delegávamos sua proteção a nossos heróis favoritos. Estampados nas lancheiras, eles escoltavam a merenda que nossa mãe havia preparado com tanto carinho para aplacar nossa fome entre um pega-pega e outro no recreio da escola$$ É bem verdade que nem todos exibiam os sanduíches, frutas, sucos e minitérmicas trazidos de casa com tanto orgulho. Muitos morriam de vergonha e queriam mesmo comprar algo na cantina. Mas quem levava dinheiro também invejava os amiguinhos que recebiam tamanho cuidado da família$$ A certa idade, porém, todos concordariam: era preciso abandonar a lancheira, num ritual de amadurecimento e independência. E assim deixamos para trás um hábito gostoso e saudável$$ “O lanche é importante tanto para controlar a fome quanto para complementar os nutrientes que não consumimos nas grandes refeições”, diz a nutricionista Cristiane Cedra. Ela explica que nosso corpo é programado para receber energia em forma de comida a cada três horas. Se isso não acontece, o organismo começa a usar como combustível a massa magra (os músculos) para compensar a falta de nutrientes. “E, num processo de defesa, o corpo armazena energia em forma de gordura, o que causa ganho de peso”, diz a especialista$$ Mas o alimento errado no horário certo pode mais atrapalhar que ajudar$$ Por mais de uma década, o advogado André Torres, de 30 anos, de São Paulo, acostumou-se a abrandar a fominha do meio da tarde com pizzas e lanches pré-prontos. O hábito lhe rendeu crises de gastrite e esofagite. “Hoje, todo dia, levo de casa um sanduíche natural ou outra opção leve”, diz$$ Não ter mais uma lancheira de super-herói não é desculpa para deixar de resgatar esse hábito. Veja ao lado algumas dicas e capriche no seu lanchinho! NUTRITIVO, FRESCO E PRÁTICO PÃO CROCANTE, RECHEIO MACIO Veja que alimentos levar e como conservá-los Turbine seu lanche com um sanduíche tostado • Se o intervalo entre uma refeição e outra é pequeno, uma fruta e um iogurte, ou um suco acompanhado de castanhas, não atrapalham a fome para a próxima refeição$$ Para um tostado clássico, o pão mais adequado é o de fôrma. No recheio, preﬁra ingredientes secos. Se usar molho, coloque-o entre duas camadas de queijo, para não empapar. Caso preﬁra o recheio frio, toste o pão separadamente. Seja no grill elétrico, na sanduicheira de fogão, ou mesmo na frigideira, cuide para grelhar igualmente dos dois lados. Uma ﬁna camada de manteiga por fora deixa o pão douradinho. Conﬁra a seguir algumas dicas de recheio, sugeridas por Anna Provedel, sócia da rede de sanduicherias Tostex$$ • Para o período da tarde, quando costumamos ﬁcar mais tempo sem comer, preﬁra alimentos que saciem mais$$ Algumas sugestões: biscoitos integrais, iogurte com granola ou um sanduíche$$ • No seu trabalho não tem geladeira? Então leve alimentos que não estragam na temperatura ambiente, como castanhas, barras de cereal e suco de soja$$ • LIGHT Pasta de ricota e espinafre refogado$$ Use soja tostada para deixar crocante$$ • Frutas são sempre bem-vindas. Para preservar suas propriedades, embale-as em papel-alumínio e, se possível, só as lave e as corte na hora em que for comer$$ • MISTO INCREMENTADO Queijo, peito de peru, acelga e abacaxi em pedacinhos$$ • FRANGO COM GRUYÈRE Desﬁe a carne para • Evite leite e produtos derivados muito próximo do almoço ou jantar: eles prejudicam a absorção do ferro$$ que ela se misture melhor ao queijo$$ • CARNE LOUCA Carne desﬁada, com pimentão e cebola. Cuide para ﬁcar bem sequinha$$ • Para o sanduíche ﬁcar mais fresquinho, embale-o em um saquinho plástico sem excesso de ar. Veja ao lado algumas receitas! • PRESUNTO DE PARMA Ótima opção fria. Inclua rúcula, mussarela de búfala e molho pesto$$ 1/21/11 2:03 AM"},
{"section": "brincar", "title": "Confir", "author": "Flávio Carneiro e Juliana Dias", "edition": "18", "months": "fevereiro/março", "year": "2011", "text": "dicas e a mais m www.r nosso site: evistas o com.br rria$$ pequenos grandes prazeres Na vida e na arte A educação está por toda parte. Isso também vale para filmes, livros e músicas$$ Confira dicas culturais que celebram e discutem esse bem da humanidade filme livrro Ostra Feliz Não Faz Pérola, de Rubem Alves$$ Em tom de conversa, o prestigiado educador reflete sobre conhecimento e valores$$ Mostra como a tragédia pode dar origem à beleza da criação. Critica professores que pedem relatórios de leitura, em vez de discutir as ideias contidas nos livros$$ E defende a tese de que a melhor maneira de conhecer uma pessoa é deixá-la falar sobre suas convicções$$ Música do Coração, de Wes Craven (1999, Estados Unidos)$$ filme Divorciada, Roberta Guaspari resolve voltar para sua cidade natal, Nova York, e ensinar violino em uma escola carente de um bairro violento, o Harlem. Apesar da resistência dos pais, da diretora e dos próprios jovens, que acham o instrumento elitista, as aulas viram uma febre. A paixão da professora pela música se reflete nas crianças em forma de autoconfiança para buscar uma vida melhor. Já seria um belo roteiro se fosse fictício. Pois se trata de uma história real$$ Pro Dia Nascer Feliz, de João Jardim (2006, Brasil)$$ clipe O documentário flagra a rotina de seis escolas de Pernambuco, São Paulo e Rio de Janeiro. A câmera mostra salas de aula, pátios, corredores e uma reunião de conselho de classe, na qual é decidido o destino dos alunos “difíceis”. Em foco, situações que envolvem preconceito, precariedade, violência e esperança na escola$$ dica da redação Cartas a um Jovem Poeta, To Sir with Love, da cantora Lulu (http://is.gd/TwFKm3) A música faz parte da trilha sonora do filme Ao Mestre, Com Carinho. Neste clássico de 1967, um engenheiro desempregado resolve dar aulas, mas encontra uma turma desinteressada e agressiva. Então, ele percebe que a maior lição que pode passar é a relação entre o que é ensinado na escola e o mundo real$$ Um aspirante a poeta pede conselhos ao famoso escritor alemão Rainer Maria Rilke (18751926), que responde com este clássico da literatura. Em dez cartas, ele fala sobre criação artística, inspiração, crítica. Mas também sobre amor, sexo, solidão, religião$$ Mais que um tratado literário, a obra é uma aula sobre a vida$$ livro de Rainer Maria Rilke$$ 1/21/11 10:07 AM Não é à toa que quem vive sorrindo costuma dizer que está tudo azul$$ EMS Genéricos. Trabalhando e torcendo para que você se sinta bem, todos os dias$$ Na lata! DIMINUIR O LIXO, deixar seu lar mais bonito, ganhar uma companhia e ainda se divertir trabalhando com tinta e terra. Tem uma maneira de fazer tudo isso ao mesmo tempo: construindo um vaso de lata para a parede da sua casa. A embalagem pode ser de azeite, manteiga, leite em pó... O importante é fazer furinhos no fundo, para permitir a drenagem, e outro próximo à boca, para prender com um prego ou um parafuso à parede. Para decorar a lata, a artesã Magda Nascher, que adora criar vasos assim, indica a técnica da découpage simples (veja abaixo). Na hora de escolher a espécie que você vai plantar, siga as dicas do especialista em manejo ambiental Paulo Ávila: “Manjericão, orégano e violetas são ideais para vasos pequenos”. Ele também explica como preparar a terra e cuidar da planta, para que ela fique bonita e saudável. Confira e divirta-se! Reciclagem verde Veja como transformar uma lata usada num vaso com a sua cara 1. Decoração Lave bem a lata. Com um 2. Montagem No fundo, ponha pedras 3. Manutenção Se a água escorrer pelo pincel, passe uma camada de primer para (ou pedaços de isopor, material de difícil fundo da lata, na próxima rega ponha metais (material que protege da corrosão)$$ reciclagem), para drenar. Depois, a manta menos, até isso não ocorrer mais. Será Espere secar e aplique duas demãos de geotêxtil, que ﬁltra a água. Sobre ela, uma suﬁciente para a planta e não sujará tinta (acrílica ou PVA). Se quiser, usando mistura de partes iguais de areia, terra sua casa. A cada 6 meses, afofe a terra cola comum, decore com ﬁguras de papel$$ comum e terra vegetal. Por cima, argila e acrescente húmus. E retire sempre as Para dar o acabamento, envernize$$ expandida, que reduz a evaporação$$ folhas secas, a ﬁm de dar espaço às novas$$ 1/21/11 12:00 PM www.descomplicadas.com.br Novo Intimus Gel Edição Especial$$ ® O único com decoração exclusiva$$ Mais feminino, mais do seu jeito$$ 1/7/11 7:15 PM"}
]