[
{"section": "CARTA DA ROBERTA", "title": "© Ilustração: Julia Back. Foto: Renato Stockler / Folha de S.Paulo", "author": "", "edition": "", "months": "", "year": "", "text": "Ano novo particular ESCREVO ESTE TEXTO do meio de uma montanha de caixas. Mais uma vez – a décima terceira, talvez? – estou de mudança. Agora, não só de casa: também é de cidade e, espero, de vida. Que o ano de 2020 foi trágico, todos sabemos. Mesmo para quem teve sorte (de não adoecer, de não perder ninguém próximo...) e contou com privilégios (de poder se isolar, de ter renda, casa e comida...), as múltiplas crises que (ainda) atravessamos deixaram um estrago na nossa saúde mental. Para curar tantas feridas – nossas, da sociedade, do planeta – não tem ainda o remédio, mas um elemento é certo: vamos ter de nos reinventar$$ Não dá para falar em “lado bom” de uma pandemia que beira 2 milhões de pessoas mortas no mundo. Ainda assim, é fato que momentos ruins que enfrentamos – não só em 2020; na vida toda – têm o poder de nos despertar também para as coisas boas que estavam por perto e não havíamos percebido (ou valorizado devidamente – como poder respirar sem máscara, sem medo, sem dificuldade)$$ No mínimo, essas rasteiras transformam nossas perspectivas, mudam nossa escala de valores. (Esta revista mesmo, a Sorria, nasceu dessa consciência, com a ideia de que não é preciso enfrentar um câncer pra apreciar o que realmente importa.) Mergulhando nessa reflexão, bate a vontade de mudar: a gente, a vida, o mundo. Levamos a rotina tão no automático e as tristezas tão no “é assim mesmo, fazer o quê?” que, quando o trem freia de solavanco, a pergunta também vem de susto: por que vivemos assim mesmo? Umas tantas coisas que pareciam normais deixam de ser aceitáveis; outras tantas que eram regra escrita na pedra de repente perdem o sentido. E a gente se vê diante de outros caminhos possíveis. Outras vontades e prioridades. E uma urgência em fazer alguma coisa para sair do lugar$$ No nosso caso, literalmente. Entre muitas lições duras do ano, houve uma positiva: percebe- “LEVAMOS A VIDA TÃO NO AUTOMÁTICO QUE, QUANDO O TREM FREIA DE SOLAVANCO, A PERGUNTA TAMBÉM VEM DE SUSTO: POR QUE VIVEMOS ASSIM MESMO?” mos que, com o trabalho a distância, nada mais nos prendia a São Paulo. Poderíamos adiantar um sonho antigo de morar numa cidade pequenininha, levar uma vida mais simples e bem perto da natureza. Dar às crianças uma infância parecida com a que tivemos, mais fora do que dentro de casa. Ter mais tempo para o lazer e cumprimentar as pessoas na rua pelo nome. Precisar de menos coisas e viver mais experiências$$ Sei que não estamos sozinhos. Nos últimos meses, não houve uma manhã sem caminhão de mudança na nossa rua. Todo dia chegam notícias de divórcios, nascimentos de bebês, retornos à cidade natal, demissões desejadas ou não, adoção de cachorros, novos empreendimentos$$ Todo dia alguém decide que o ciclo se encerrou e que é hora de recomeçar. Todo dia alguém aposta que, se tiver uma chance, dessa vez vai ser diferente. Medo? Claro que sim. Do desconhecido, do fracasso, do julgamento alheio, de perder o que já está “garantido”, da solidão..$$ Mas às vezes a gente tem que escolher o que assusta mais. E quase sempre o que assusta mais é continuar na mesma, em uma história que já não faz sentido, que já não faz feliz$$ Desejo que desta vez seja melhor para todos nós. Esta edição está cheia de lições de vida corajosas, que espero que te inspirem a dar o próximo passo na sua história – e que ela seja longa, saudável e alegre. Boa leitura e até! ROBERTA FARIA diretora executiva 07/01/21 20:45 COMUNIDADE SORRIA DOS LEITORES, RECEBEMOS O MELHOR PRESENTE: AFAGOS EM FORMA DE PALAVRAS Recebi de presente o calendário que vocês criaram em parceria com o GRAACC$$ Meu namorado comprou em uma farmácia, nunca vi um calendário tão lindo, tão cheio de coisas boas, cada ilustração que vejo e leio me sinto melhor$$ Obrigada por isso. De uma cidadezinha do Paraná, Bárbara Hued Sou advogada por formação e apaixonada por leitura e escrita$$ Tenho 36 anos, sou mãe de duas crianças, casada e muito fã da Sorria, não perco nenhum exemplar. Me identifico com as histórias e com a maneira como são escritas. Torço para que os livros e revistas continuem de forma impressa, sou uma defensora das bibliotecas, lugar onde amo estar$$ Luciana José Britto Ei, Bárbara, o Hospital do GRAACC é uma das instituições beneﬁciadas pela sua compra. Não colabora diretamente, mas com certeza inspira a criação do calendário! nta pra Co nte! ge A Sorria é o motivo pelo qual escolho comprar na Droga Raia$$ Adquiro a revista todo mês e sempre quero enaltecer quanto vocês fazem bem a uma infinidade de pessoas. Com a revista, acredito em um mundo melhor! Os depoimentos, as histórias de vida, as fotos selecionadas e ilustrações que primam pela diversidade. Gosto também dos outros títulos da Editora MOL, que procuram trazer entretenimento consciente e que enlevam nosso espírito. Obrigada pelo trabalho de todos, que é tão inspirador e eficaz na vida de tantas pessoas, seja diretamente, com as doações, seja indiretamente mudando a nossa forma de ver o mundo e nos inspirando a trilhar novos caminhos ou apreciar mais o caminho no qual já estamos! Claudia Villano Tinha um sonho no início da carreira: fotografar uma capa de revista. Passou uma década e enfim esse sonho se tornou realidade. No ano mais desafiador de todos e com o modelo que é o amor da minha vida. Obrigada, dezembro, parece que o jogo virou dentro do meu estômago, voltei a sentir borboletas, a sonhar, sonhar grande de novo! @maria.dinateu Curtiu ? CARINHO QUE CHEGA Joaquim foi fotografado pela mãe, Maria Dinat, para a capa da edição 76 Na edição 75, out/nov (2020), saiu uma matéria linda, “A vida além da estante”, texto de Romy Aikawa com ilustrações de André Ducci. A Sorria propôs a ela que lesse um clássico da literatura. O livro escolhido foi Memórias Póstumas de Brás Cubas, de Machado de Assis$$ Vale a pena ler essa matéria, que ainda dá dicas para leitura de uma obra clássica$$ @soulcrespa2020 Queremos saber sua opinião sobre esta edição! Escreva para sorria@editoramol.com.br ou visite-nos em fb.com/revistasorria e instagram.com/editoramol CORRENTE DO BEM 6 REVISTA SORRIA S77_Book 1.indb 6 07/01/21 12:01 A SORRIA É MAIS DO QUE UMA LEITURA! 1 REVISTA É IGUAL A 1 DOAÇÃO Parte do valor que você paga pela Sorria vai para projetos sociais que salvam vidas. De pouco em pouco, já doamos milhões! Veja como funciona A Editora MOL produz a revista e coordena o ciclo do começo ao fim$$ Você é parte desse A Droga Raia vende com exclusividade nas suas lojas$$ movimento! Cada um dá sua contribuição e todo mundo sai ganhando! As ONGs apoiadas usam os recursos para mudar o mundo$$ R$ 25 MILHÕES MAIS DE JÁ FORAM DOADOS PELA SORRIA DESDE 2008, QUANDO ELA FOI LANÇADA! Você, leitor, escolhe comprar a Sorria e gera uma doação$$ Os repasses às ONGs são auditados pela: PARA ONDE VAI O SEU DINHEIRO? Confira o destino de cada centavo que você gastou ao comprar este exemplar R$ 2,27 R$ 1,88 É A DOAÇÃO$$ R$ 0,35 R$ 4,50 É O VALOR QUE VOCÊ PAGA PELA SORRIA$$ PAGA OS IMPOSTOS$$ Os valores indicados no gráfico são estimativas. Para ver mais detalhes sobre a prestação de contas, vá até a página 50$$ COBREM OS CUSTOS DE E OPERAÇÃO$$ A doação referente a esta edição pode chegar a mais de R$ 411 mil! TRANSPARÊNCIA E EMOÇÃO Leia histórias comoventes de pessoas beneficiadas e confira números atualizados e auditados de prestação de contas de todos os projetos da MOL em nossa Central de Impacto$$ Use o QR code ao lado ou acesse www.editoramol.com.br/impacto$$ FEV/MAR 2021 7 S77_Book 1.indb 7 07/01/21 12:01 COMUNIDADE SORRIA VOCÊ APOIA A SAÚDE AO COMPRAR A SORRIA, VOCÊ BENEFICIA INSTITUIÇÕES SEM FINS LUCRATIVOS QUE SALVAM VIDAS. SUA DOAÇÃO É DIVIDIDA EM DUAS PARTES IGUAIS: UMA VAI PARA O GRAACC, E A OUTRA PARA DEZ ENTIDADES ESPALHADAS PELO BRASIL GRAACC É um hospital especializado em câncer infantojuvenil que oferece tratamento de primeiro mundo a pacientes de todo o Brasil. As doações da Sorria equivalem ao custo médio do tratamento de 50 pessoas por ano! Saiba mais em www.graacc.org.br POR ANO, O GRAACC REALIZA* 35 MIL CONSULTAS 31 MIL EXAMES DE IMAGEM 1.400 CIRURGIAS 85 TRANSPLANTES DE MEDULA ÓSSEA Em 2013, o GRAACC inaugurou um novo prédio, que aumentou em 30% a capacidade de atendimento do hospital$$ A Sorria foi a maior doadora da obra! *dados apurados em 2019 8 REVISTA SORRIA S77_Book 1.indb 8 07/01/21 12:02 VOCÊ SABIA? O Hospital do GRAACC conta com a técnica da braquiterapia oftálmica, uma forma de radioterapia usada para tratar tumores nos olhos. O procedimento é feito colocando uma placa radioativa do tamanho de uma moeda em contato com o tumor, através de cirurgia, tratando-o assim de forma localizada com radiação por alguns dias$$ “Ela proporciona menos efeitos colaterais ao paciente e possui uma taxa de efetividade bastante alta”, explica Luiz Fernando Teixeira, oftalmologista do GRAACC$$ O câncer é a doença que normalmente mais mata crianças e adolescentes no Brasil. Em 2018, segundo o Instituto Nacional de Câncer José Alencar Gomes da Silva (INCA), essa foi a causa da morte de 2.565 pessoas de até 19 anos. Quando o GRAACC foi fundado, em 1991, a chance de cura, mesmo se o atendimento fosse na maior cidade do país, era de 41%. Hoje, no Hospital do GRAACC, que é focado em oncologia pediátrica, o índice é de 70%, comparável ao dos países mais ricos$$ Entre os novos casos que o hospital atende a cada ano, grande parte é de alta complexidade, o que inclui câncer no sistema nervoso central, nos olhos (retinoblastoma) e nos ossos$$ No GRAACC, a criança recebe atendimento integral$$ Além da tecnologia de ponta e de uma equipe médica especializada, os pacientes contam com psicólogos, fisioterapeutas, assistentes sociais, fonoaudiólogos e nutricionistas, entre outros profissionais. Localizado em São Paulo, o hospital atende pacientes de todo o Brasil. Em 2019, foram 4.306 crianças e jovens$$ A instituição também atua na pesquisa e no ensino, junto à Universidade Federal de São Paulo (Unifesp)$$ ASSOCIAÇÃO HUMANA POVO PARA POVO BRASIL Com programas de capacitação e treinamento, essa ONG promove desenvolvimento social e fortalecimento de comunidades e busca a garantia de direitos de quilombolas, agricultores, pescadores, indígenas, mulheres e jovens. Desde 2007, realizou mais de 45 projetos e atendeu mais de 30 mil pessoas em 115 municípios na Bahia, em Mato Grosso do Sul e em Goiás. Com os recursos da Sorria, vai comprar equipamentos médicos e contratar profissionais especializados para atender 120 famílias indígenas e capacitar 24 líderes da etnia Guarani-Kaiowá, nos municípios de Eldorado, Iguatemi e Paranhos, de Mato Grosso do Sul$$ Saiba mais: humanabrasil.org CUIDADO ESSENCIAL EM MUITAS FRENTES Até 2023, a Sorria vai apoiar, além do GRAACC, as dez entidades apresentadas nesta e nas páginas seguintes. Elas foram selecionadas entre 277 ONGs que se inscreveram no Edital Cuidar+$$ Cada uma deverá receber um total de R$ 360 mil! Confira a seguir como elas atuam e de que maneira vão utilizar os recursos. São instituições dedicadas a diferentes áreas da saúde (como nutrição, oftalmologia e psicologia), espalhadas por vários estados do país e voltadas a quem não pode pagar por atendimento de qualidade. Elas foram anunciadas em maio de 2020 no Festival Sorria, evento on-line que contou com convidados especiais, como Luiza Trajano e Raí (veja abaixo). Esta foi a segunda edição do Edital Cuidar+. A primeira, de 2018, selecionou dez ONGs que foram beneficiadas pela Sorria durante dois anos – saiba mais em bit.ly/cuidar1$$ Para assistir ao Festival Sorria, use o QR code ao lado ou acesse bit.ly/ FestivalSorria INSTITUTO DARA Antigo Saúde Criança, o Instituto Dara promove a inclusão social e combate a pobreza estrutural de forma integrada e eficaz$$ Fundado pela médica Vera Cordeiro, em 1991, trabalha com o atendimento direto de famílias vulneráveis, a disseminação de conhecimento, a influência em políticas públicas e a mobilização da sociedade civil. Considerada a melhor ONG da América Latina, impactou diretamente 75 mil pessoas e, indiretamente, mais de 1 milhão, em quatro continentes$$ Com as doações da Sorria, vai disponibilizar novos tipos de atendimento e ampliar o número de famílias beneficiadas$$ Saiba mais: dara.org.br FUNDAÇÃO PRÓ-RIM Com sede em Joinville (SC), a fundação oferece tratamentos como hemodiálise e transplantes a pessoas com doenças renais crônicas$$ Quase todos os seus pacientes são encaminhados pelo Sistema Único de Saúde (SUS). Anualmente, faz mais de 56 mil atendimentos ambulatoriais e 90 mil sessões de hemodiálise, e já realizou mais de 1.780 transplantes. Além da sede, tem outras quatro unidades em Santa Catarina e no Tocantins. Com as doações, comprará cinco aparelhos de ultrassom para as unidades de hemodiálise, beneficiando cerca de 800 pacientes vindos do SUS$$ Saiba mais: prorim.org.br ASSOCIAÇÃO COMUNITÁRIA MONTE AZUL Há mais de quarenta anos atuando na periferia da capital paulista, a organização busca garantir os direitos de pessoas em situação de vulnerabilidade$$ Promove atendimentos nas áreas de educação, cultura, saúde e assistência social. Seus projetos são voltados para gestantes, bebês, crianças, adolescentes, jovens, adultos e pessoas com deficiência. As doações feitas pela Sorria vão permitir a compra de materiais e a ampliação dos serviços ofertados na Casa Angela, um centro de parto humanizado que atende mães no pré-natal, parto e pós-parto e também o bebê, em seu primeiro ano de vida$$ Saiba mais: monteazul.org/pt-br FEV/MAR 2021 9 S77_Book 1.indb 9 07/01/21 12:02 COMUNIDADE SORRIA ASSOCIAÇÃO DE APOIO RENOVATIO Com o objetivo de democratizar o acesso à saúde visual e a óculos de grau, a organização atende comunidades consideradas vulneráveis, escolas públicas, comunidades ribeirinhas e povos tradicionais, entre outros. Para isso, conta com clínicas itinerantes e também consultórios fixos. Desde 2014, já realizou mais de 58 mil atendimentos, 47 mil consultas oftalmológicas e doou quase 56 mil óculos a pessoas em 23 estados do Brasil, além de Índia, Haiti e Moçambique$$ Com os recursos da Sorria, fará dezoito mutirões em locais ainda a definir$$ Saiba mais: renovatio.org.br ASSOCIAÇÃO DE REABILITAÇÃO INFANTIL LIMEIRENSE Fundada em 1963 em Limeira, interior de São Paulo, a Aril recebe pessoas com deficiência mental e física e oferece serviços nas áreas de saúde, educação e assistência social. Atualmente, atende cerca de 800 pacientes. Cinco mil pessoas já passaram pela organização, que também promove treinamento profissional a jovens com mais de 16 anos. Com as doações, ampliará a capacidade de atendimento e irá oferecer terapia transdisciplinar a crianças com deficiência de famílias de baixa renda$$ Saiba mais: aril.com.br HOSPITAL SÃO FRANCISCO DE ASSIS Localizado em Jacareí, no interior de São Paulo, e fundado em 1980, o hospital é pioneiro em atendimento humanizado no Vale do Paraíba. Atua com foco maternoinfantil, oncológico e UTI. Só em 2019, foram mais de 500 mil atendimentos realizados pela organização. Com as doações da Sorria, contratará mais profissionais, além de comprar móveis e equipamentos para criar o primeiro ambulatório de cuidados paliativos para pacientes com câncer da região, gratuito, voltado a maiores de 18 anos$$ Saiba mais: hospitalsaofrancisco.org.br ASSOCIAÇÃO PELA SAÚDE EMOCIONAL DA CRIANÇA Trabalha para promover a saúde mental e emocional de crianças, adolescentes e jovens, em sua maioria, em situação de alta vulnerabilidade econômica e social. Em quinze anos, atuou em 105 municípios brasileiros e beneficiou cerca de 349 mil crianças e adolescentes de escolas públicas. Com os recursos da Sorria, levará a Belo Horizonte, Florianópolis, Porto Alegre, São Paulo e Rio de Janeiro o programa “Caixa de Ferramentas”, que ajuda meninos e meninas que vivem em contextos desafiadores a desenvolver estratégias para lidar com suas questões emocionais$$ Saiba mais: asecbrasil.org.br CENTRO DE REABILITAÇÃO PIRACICABA Referência em habilitação e reabilitação de crianças e adolescentes com deficiência física, intelectual e múltipla, essa ONG de Piracicaba, no interior de São Paulo, foi fundada há 55 anos. Atua em frentes variadas, estimulando o desenvolvimento neuropsicomotor dos pacientes, sua socialização e cidadania, além de promover sua autonomia. Também busca a inclusão de pessoas com deficiência no mercado de trabalho. As doações da Sorria serão usadas para implementar um projeto que atenderá 300 bebês com atraso no desenvolvimento neuropsicomotor junto a seus pais$$ Saiba mais: crp.org.br 10 REVISTA SORRIA S77_Book 1.indb 10 07/01/21 12:02 Sorria na Raia: Novas estrelas A partir de agora, as lojas reconhecidas como campeãs de venda da Sorria são avaliadas com base em um critério diferente: ganham a chance de brilhar nesta página as equipes que apresentarem o maior crescimento na conversão de vendas de uma edição para a outra – conversão é a soma dos exemplares vendidos dividida pelo total de atendimentos no caixa da loja. Além disso, nesta seção da revista, você conhece o gerente regional que teve maior destaque nas vendas segundo esse mesmo critério. Abaixo, saiba mais sobre quem abraçou a causa da Sorria para valer e transformou o oferecimento e a venda da revista em um compromisso diário$$ GERENTE REGIONAL CAMPEÃO DE VENDAS: HOSPITAL ANGELINA CARON Com foco em pacientes do Sistema Único de Saúde (SUS), esse hospital em Campina Grande do Sul, na região metropolitana de Curitiba, oferece atendimentos médico-assistenciais de média e alta complexidade em todas as especialidades. Possui trinta leitos para pacientes de transplante de medula óssea. Em 2018, atendeu cerca de 137 mil pessoas vindas de todo o país, sendo 93% delas do sistema público. Com as doações recebidas da Sorria, poderá contratar novos profissionais e aumentar sua capacidade de atendimento$$ Saiba mais: hospitalangelinacaron.org.br DAVID DOMINGUES – SPI ALTO LESTE David tem um amor especial pela Sorria$$ Sua sobrinha, Taíza, foi paciente do GRAACC – hospital beneﬁciado com as doações da publicação desde o lançamento, em 2008$$ Oferecer e vender a revista é uma das principais metas estabelecidas por ele para as lojas de sua região. O trabalho feito de coração deu resultado: 43,7% mais vendas da edição 75 em relação à 74$$ Um exemplo para os regionais da Droga Raia! CT UBERABA A Um desaﬁo para lojas inauguradas há poucos meses é levar a cultura da Sorria para novos bairros e clientes. Essa turma fez bonito e tornou a revista um sucesso de vendas desde o primeiro dia! PIRACICABA H Essa loja fez até gincana para alavancar as vendas da Sorria! O envolvimento da equipe rendeu belos frutos: de cada 100 pessoas que passaram na loja, pelo menos uma levou um exemplar para casa! Sorria é um dos projetos que integram o CUIDAR+, programa de investimento social privado da Droga Raia que estimula as pessoas a cuidar melhor de si e apoia organizações sociais especializadas em levar cuidado a quem mais precisa. Graças à parceria com a Droga Raia, a revista, produzida pela Editora MOL, é vendida em mais de 900 lojas, em diversos estados$$ FRANCA F Essa equipe sempre se mobiliza e se inspira para vender a Sorria depois de ver vídeos do GRAACC. Até dois funcionários recém-contratados já se engajaram na causa e se tornaram campeões de vendas. Parabéns! FEV/MAR 2021 11 S77_Book 1.indb 11 07/01/21 12:02"},
{"section": "PRAZERES SIMPLES", "title": "12 REVISTA SORRIA", "author": "PATRÍCIA PIRES(EM DEPOIMENTO A MARTINA MEDINA)", "edition": "", "months": "", "year": "", "text": "S77_Book 1.indb 12 07/01/21 12:06 Botão de emergência P uma amiga, dá um toquezinho pelo celular ou aperta a rimeira cena: você está passando perto da casa de campainha, chama pelo interfone. Ela abre a porta, te recebe para um café, é aquela conversa boa, na cozinha mesmo, alguns minutos para atualizações de lado a lado, o dia segue mais leve$$ Segunda cena: sua tarde está um pouco mais apertada, mas você decide abrir uma janela e liga para um amigo, marcando um encontro na padaria ou no cafezinho novo que abriu. Você pensa que roubar uns segundos no meio das atribulações de vocês dois mal não vai fazer – e no fim faz um bem danado$$ Terceira cena: você agora está dentro do apartamento, vendo as horas correr entre o trabalho e a rotina doméstica e se virando para não deixar o ânimo cair. Saudade de dar um pulo na casa dos outros, de convidar para uma sessão desabafo ou besteirol, de procurar um pretexto qualquer para um encontro. Ainda não dá$$ Você manda uma mensagem para sua amiga que te conhece bem e pede licença: posso te telefonar? E nem sabe direito o que dizer$$ E é aí que chegamos ao ponto: tem coisas que só com amigo mesmo. Especialmente essas que você não consegue, de cara, identificar. Tem algo estranho, hoje bateu errado, não acordei bem, não estou conseguindo dormir, o que você acha que eu devo fazer? É só começar, e aquilo que parecia ser um problema grande e difuso imediatamente ganha uma dimensão menor, mais administrável. Um pouco porque a gente se abre, outro porque do lado de lá tem alguém que escuta – e que você escutaria também, nas mesmas circunstâncias$$ Podemos estar longe, distanciados, mas inventamos encontros possíveis, nas videochamadas, por exemplo, ou enviando e recebendo áudios mais longos, que acabam funcionando também como uma conversa. Cada um manda quando pode esses relatos de como foi o dia, do problema que anda martelando. Nesse diálogo fora do tempo, acontece uma pausa para saber que o outro está ali para você, e vice-versa. Como um botão de emergência$$ Amigo ou amiga são aquele conforto na vida, e também aquela espetada, quando precisa. Eu brinco imaginando meus queridos como pufes: dá para sentar esparramado, sem cerimônia$$ Confio e sei que tudo pode dar certo, ou não – mas com eles, com elas, fica mais fácil, mais gostoso. Ou você duvida que amizade é uma das formas mais bonitas e generosas do amor? FEV/MAR 2021 13 S77_Book 1.indb 13 07/01/21 12:06 Cantor de chuveiro Entre no banheiro e tranque a porta$$ F imAbradoodia$$ chuveiro. O vapor que sobe desentope o nariz e a água quente relaxa a nuca, os ombros, as costas$$ Feche os olhos e perceba: é quase natural começar a cantar. Você está sozinho, sem roupas, sem amarras$$ Soltar a voz esvazia os pulmões e a cabeça$$ Dizem que o banheiro favorece os cantores de chuveiro por sua acústica privilegiada que devolve a eles uma voz melhor que a original. Mas não é cantar bem que traz a alegria. É cantar. Já foi comprovado por uma pesquisa realizada no Japão que o canto ajuda nossas funções vitais a se sincronizarem – tudo entra no ritmo. Insira aqui a substância que quiser: dopamina, endorfina, serotonina$$ Tudo isso faz muito sentido porque pessoas que cantam, pode observar, são mesmo mais felizes$$ Mas, veja, não estou falando de cantores profissionais$$ Esses não sei se são mais felizes que outros operários$$ Cantam, muitas vezes, por obrigação. Os ensaios tornam-se enfadonhos, a música de sucesso pode não ser sua favorita, a crítica acaba com o seu sono. Não. Estamos falando de cantores de chuveiro. E aqui, amigo, repare, uso cantor de chuveiro como uma metáfora. Cantar no chuveiro é deixar a energia fluir sem vergonhas, sem constrangimentos$$ É utilizar um pote de xampu, uma escova de cabelo, um cabo de vassoura como microfone. É se jogar no repertório mais cafona da pasta de karaokê. É concentrar-se no momento presente. É abrir-se para o lúdico, para as memórias, para o extravaso. É entregar-se à epifania$$ Esse momento pode ser impulsionado pela água morna ou por uns goles a mais de cerveja gelada. Se houver sol, uma paisagem bonita e alguns amigos ao redor, há chance de lágrimas, abraços apertados e declarações de amor$$ Tudo isso faz parte do espírito do cantor de chuveiro, que usa a voz como válvula de escape e não tem medo de se entregar às emoções. O cantor de chuveiro não espera aplausos. Ele sabe que a efemeridade do momento cataliza esse prazer tão intenso. Vai fechar a torneira e encerrar a água. Vai abrir os olhos e destrancar a porta$$ Voltar à vida de pouca acústica, mas com o corpo aquecido e a cabeça leve. O show, afinal, tem que continuar$$ 14 REVISTA SORRIA S77_Book 1.indb 14 07/01/21 12:06 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 20 milhões de crianças e adolescentes têm desnutrição no Brasil A desnutrição (subnutrição e obesidade) não tratada na infância pode tirar até 19 anos de vida saudável$$ Há mais de duas décadas, o CREN promove atendimento gratuito para milhares de crianças e adolescentes com algum grau de desnutrição$$ Ajude o CREN a proporcionar um novo futuro para essa geração! Faça sua doação$$ doe.cren.org.br cren.org.br FEV/MAR 2021 15 S77_Book 1.indb 15 07/01/21 12:06 Doar faz bem sempre quis tornar o mundo um lugar melhor$$ E uParece um sonho utópico de criança, né? Era exatamente isso. E naquela época eu acreditava que só conseguiria alcançar esse objetivo criando a minha própria instituição filantrópica. Dessa maneira, não haveria mais tanta injustiça. O tempo passou e percebi que eu não precisava esperar até esse momento. No meu aniversário de 18 anos, meu presente foi sair para jantar e doar sangue com meus pais. Comecei também a participar de financiamentos coletivos. Doei alguns dos meus bens mais valiosos: meus livros. Então, conheci a Sorria e aprendi que mesmo as pequenas atitudes podem fazer a diferença$$ Parece utopia, mas não é. Bem além de uma frase de impacto, essa é uma filosofia de vida. Cada ação, independentemente da proporção, conta. Mudar o mundo não é apenas doar dinheiro, é se doar. Conversando com alguns amigos, fui conhecendo os hábitos de doação deles. Notei algo em comum: todos tinham uma causa do coração. Eu, por outro lado, sabia que queria contribuir para um mundo melhor, mas não fazia ideia de qual era a minha. Passei alguns dias pensando sobre o assunto, mas não conseguia chegar a uma conclusão. Até que me indicaram o teste “Descubra A Sua Causa”, que dá para fazer on-line em descubrasuacausa.net.br. Não coloquei muita fé: como um questionário na internet poderia responder a uma das minhas perguntas mais profundas? Decidi fazer só para ver no que dava, e, para minha surpresa, descobri, o teste acertou em cheio! Minhas causas principais são inclusão e diversidade$$ Quando contei aos meus amigos, eles concordaram, acharam que combina comigo. Fiquei tão emocionada que chorei. Desde então, tenho doado todos os meses a duas instituições ligadas a esses temas. Contribuo em dinheiro e pela internet. É muito parecido com uma compra on-line: você se cadastra no site, escolhe o valor, seleciona a forma de pagamento e pronto: a doação está feita. Mas o que você recebe é muito maior do que qualquer coisa que poderia chegar pelo correio. Você passa a fazer parte da mudança. Então, eu te faço um convite: se ainda não souber, descubra a sua causa. Isso pode transformar a sua vida$$ 16 REVISTA SORRIA S77_Book 1.indb 16 07/01/21 12:07 ANÚNCIO SOCIAL Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL FEV/MAR 2021 17 S77_Book 1.indb 17 07/01/21 12:07 TOMAR UM AR tipo de remédio, todo mundo sabe: enjoou na É um estrada, abre o vidro, deixa o vento bater no rosto$$ Eu, que tenho o estômago brigado com rodovias, ruas e afins, sei bem, já usei várias vezes e dou fé que funciona. A gente melhora na hora. Quem nunca, diante de um desafio qualquer, uma angústia, quis sair, caminhar do lado de fora para tomar um ar? Mas não é preciso estar doente ou se sentindo mal para dar valor$$ Tem dias em que do nada vem uma brisa, leve, mas suficiente para ser percebida, e pronto: a gente se sente um tico mais alegre. Nesta quarentena, muitas vezes abri a janela só para convidar um pouco de ar a entrar. E, se ele não vinha, eu ia atrás dele, botando meu rosto para fora, respirava fundo, queria puxá-lo para dentro de mim$$ Não tem gente que engole fogo? Pois eu queria engolir o vento$$ Não sei bem explicar a razão desse poder. Minha aposta é que o ar em movimento nos lembra que, ainda que muitas vezes não pareça, o mundo segue girando, mudando sempre, mesmo que a gente não veja – e que não tenha feito nada para isso$$ Tem também a sensação de liberdade. É bater um ventinho para o corpo se recordar de como é estar ao ar livre, sem teto nem paredes, sem limites para dançar, caminhar, olhar, ser feliz. Nestes longos meses de isolamento, tive a sorte de passar um tempo em uma casa em Araxá, no interior de Minas. Lá o vento corre solto, dobra árvores e derruba galhos, nos dá notícia do tempo: olha que lá vem chuva! Não é que ele não faça isso na cidade grande. É que, puxa, aqui a gente se esquece de enxergar. Mesmo que, algumas vezes, ele não se faça de rogado, e tente de todo jeito chamar atenção embaraçando cabelos, levando embora guarda-chuvas, derrubando árvores$$ Outro dia, na sala de casa com a minha filha mais velha, de 5 anos, ouvimos um uivo do lado de fora. É um lobo, eu disse. E ela respondeu: não, mamãe, é o vento. E, só para provocá-la, eu perguntei: mas, se a gente não pode ver, como você pode ter certeza? Porque o vento faz as coisas balançarem, concluiu minha pequena. Está aí. O ar quando se move segue sendo invisível: não tem corpo, diz a velha canção infantil. Mas coloca o foco no que está ao redor, mostra possibilidades$$ Como se dissesse, veja, isso aqui se dobra! Aquilo precisa cair! E isso, observe, isso pode voar! Vem sacudindo tudo e, vez ou outra, é como um bom xarope: desembrulha estômago, amacia nó na garganta, ajuda a pensar com mais clareza e a seguir em frente, na estrada e na vida$$ 18 REVISTA SORRIA S77_Book 1.indb 18 07/01/21 12:07 FEV/MAR 2021 19 S77_Book 1.indb 19 07/01/21 12:07 ME DÊ MOTIVOS RAZÕES PARA CELEBRAR NESTA EDIÇÃO, A SORRIA COMPLETA 13 ANOS, MAS ESSE É SÓ MAIS UM MOTIVO PARA A GENTE FESTEJAR. ENTENDA POR QUE AS COMEMORAÇÕES SÃO PRESENTES QUE DAMOS A NÓS MESMOS – E MERECEM SER TORNAR UM HÁBITO$$ COMECE AGORA! reportagem LAURA GUERRA 20 REVISTA SORRIA S77_Book 1.indb 20 07/01/21 12:08 CONSTRUIR A IDENTIDADE A criação da imagem social de cada um como indivíduo é afetada pelas comemorações. Nessas ocasiões, nossa identidade é notada. Além disso, é celebrando também que vamos mostrando às pessoas quem somos, o que desejamos e do que somos capazes$$ Uma festa de formatura, por exemplo, celebra os anos de estudo e indica que o estudante está pronto para o mercado$$ ALEGRAR A ROTINA Nosso dia a dia é cheio de desafios e imprevistos. Tirar uns minutos (ou horas!) para celebrar é dar uma pausa na rotina agitada – uma chance de deixar os problemas um pouco de lado e aliviar o estresse. “É natural se entusiasmar com a celebração, pois é a chance de participar de momentos descontraídos$$ Melhora até os dias mais cinzentos”, diz Cláudia Morais, psicóloga e terapeuta familiar$$ APROXIMAR AS PESSOAS Celebrações são momentos de estreitar laços. Estar presente (mesmo virtualmente) no aniversário de um amigo ou tirar um tempo para comemorar uma vitória de seu parceiro é uma maneira de mostrar que essas pessoas são especiais para você. “É muito importante oferecer atenção e afeto dessa forma, em vez de achar que essas relações estão garantidas”, comenta Cláudia$$ ETERNIZAR MOMENTOS Aniversários, reuniões de domingo, uma festa com os amigos. Os momentos de comemoração ficam guardados em nossa mente, pois são, em sua maioria, eventos felizes. De maneira geral, o cérebro prefere armazenar esse tipo de memória: depois eles são úteis para ajudar a lidar com as tristezas e frustrações. “É uma chance de colecionar lembranças positivas”, diz Cláudia$$ EVIDENCIAR NOSSAS RAÍZES As comemorações são uma oportunidade de conhecer e perpetuar nossa herança cultural. “Rituais de celebração são uma forma de resgatar o espírito dos nossos ancestrais, fortalecer a noção de que temos uma história”, diz Sérgio. O carnaval é um exemplo: nos desfiles de escolas de samba, entramos em contato com personagens e acontecimentos importantes do país$$ VIVER NOSSA ESSÊNCIA “Celebrar faz parte do processo civilizatório”, diz Sérgio Kodato, professor de psicologia social da USP de Ribeirão Preto. Segundo ele, rituais de celebração, como uma festa de aniversário, ajudam a dar significado a nossa existência. “Essas comemorações suscitam um sentimento de humanidade e pertencimento”, afirma o professor$$ CUIDAR DA AUTOESTIMA Sozinho ou acompanhado, parar uns minutos para saborear nossas vitórias – pequenas ou grandes – faz muito bem$$ Assim, nos reconhecemos por nossas conquistas, o que aumenta a autoestima e amplia nossa confiança para encarar outros desafios e desenvolver novos potenciais. “É uma forma de dizermos a nós mesmos que somos dignos de uma atenção especial”, explica Cláudia$$ COMPARTILHAR HISTÓRIAS Em geral, comemorações são marcadas por boas conversas. “Nesses momentos, estamos mais abertos para ouvir os outros”, diz a psicóloga Cláudia$$ A alegria dessas ocasiões costuma estimular essa conexão. Por isso, celebrar é uma maneira de conhecer melhor as pessoas ao redor e aprender com elas$$ Quem nunca ouviu uma história de outras gerações em uma reunião de família? RENOVAR ESPERANÇAS Quem nunca fez a típica listinha de metas para o ano novo? As celebrações também renovam nossas esperanças. “Os rituais têm a ver com quem somos, de onde viemos e para onde vamos”, comenta Sérgio. Isso quer dizer que as celebrações são fruto do passado, dos nossos costumes, reúnem as pessoas no presente, e isso nos ajuda a acumular forças para voltarmos o nosso olhar para o futuro$$ CONHECER OUTRAS CULTURAS Muitas comemorações trazem elementos típicos que fazem parte da identidade de um povo. Um exemplo são os festivais de contemplação das cerejeiras, no Japão. As árvores florescem entre o início de março e o final de abril. Mais que um espetáculo de pétalas rosa, esses festivais representam novos começos e falam também da efemeridade da vida, a partir do desabrochar dessas flores$$ FEV/MAR 2021 21 07/01/21 20:19 TÁ NA MESA UM SALGADO para celebrar Em uma data especial ou como recompensa por vencer um dia difícil, a coxinha é a rainha das comemorações. Faça a sua! sofisticação: é frango e uma massa frita ou assada, N ãocomtemcatupiry, requeijão ou nenhum dos dois. E, mesmo assim, somos loucos por coxinha, esse salgado tão popular que o nome já vem no diminutivo, convidando intimidade. É como se fosse uma tia querida, sempre presente, especialmente em ocasiões festivas. Na minha infância, ao menos, se havia encontro e celebração, ela não faltava$$ Mais tarde, fui encontrá-la, em tamanho aumentado, nas lanchonetes de qualquer esquina. Olhava para aquele salgado enorme na vitrine e sentia uma certa cumplicidade: era como se tivéssemos crescido juntas. Mas então voltei a vê-la na versão míni, na Editora MOL, e entendi que esse formato é sua roupa de festa. Naqueles tempos que hoje parecem tão remotos, quando não havia pandemia, ela marcava presença em todas as nossas comemorações, uma vez ao mês. Então eu comia uma, duas, três, sem prestar muita atenção$$ Agora percebo meu erro. Uma coxinha merece ser saboreada. Ser comida em mordidas lentas, para a gente ouvir os dentes romperem a massa, que, tomara, estará crocante. E, depois, mastigada muitas vezes, para o gosto do frango bem temperado e ainda úmido preencher a boca, abraçar o paladar com a sua simplicidade. Valorizar a coxinha é valorizar a gente! Não é? Ainda que esse salgado possa ter se inspirado na coxa-creme, uma receita francesa que, basicamente, são coxas de frango envolvidas em uma massa cremosa, ou no arancino, um bolinho de risoto italiano, acho que posso dizer: a coxinha é nossa, brasileira, essa versão, desse jeitinho que conhecemos, é$$ Embora não se saiba ao certo onde ela surgiu, gosto desta história: a coxinha teria sido criada por ambulantes para ser vendida a operários na saída do trabalho, em uma São Paulo que se industrializava rapidamente na década de 1920. Deixando a labuta, eles podiam matar um pouco a fome e, quem sabe, ter um momento de prazer devorando o salgado, enquanto seguiam para casa. Que bonita essa vocação, ser recompensa, um intervalo nas agruras da vida, um momento de celebração íntima em dias felizes – ou nem tanto$$ COXINHA DE FORNO Rende 24 unidades INGREDIENTES: PARA O RECHEIO: PARA A MASSA: • 500 g de peito de frango cozido e desfiado • Azeite de oliva extravirgem a gosto • 1 cebola picada • 2 tomates picados • 1 colher (de sopa) de extrato de tomate • 1 colher (de chá) de colorau • Sal e pimenta-doreino a gosto • 2 xícaras do caldo do cozimento do frango • 1 xícara de leite • 1 colher (de sopa) de manteiga • 1 colher (de chá) de açafrão • 3 xícaras de farinha de trigo PARA EMPANAR: • 3 ovos • 2 xícaras de farinha de rosca 22 REVISTA SORRIA S77_Book 1.indb 22 07/01/21 12:09 CREMOSA! Acrescente 2 colheres (de sopa) de requeijão ao frango desfiado e pronto! Sua coxinha ganhará um recheio mais denso$$ MODO DE PREPARO: Em uma panela, refogue a cebola num fio de azeite. Junte os tomates, o peito de frango desfiado e, depois, acrescente o extrato de tomate, o colorau e sal e pimenta-do-reino a gosto. Refogue bem e reserve$$ Em outra panela, coloque o caldo do frango, o leite, a manteiga e o açafrão. Assim que levantar fervura, acrescente a farinha de trigo. Mexa até virar uma massa. Cozinhe por 3 minutos$$ Retire a massa do fogo, coloque em uma assadeira e cubra com filme plástico. Deixe esfriar$$ Quando a mistura estiver na temperatura ambiente, é hora de montar as coxinhas$$ Com uma colher de sopa, pegue um pouco da massa e faça uma bolinha. Abra-a com a palma das mãos e, no centro, coloque um pouco do recheio. Depois, feche unindo as bordas no meio, naquele biquinho clássico da coxinha$$ Empane cada uma passando nos ovos batidos e, em seguida, na farinha de rosca$$ Ponha todas em uma assadeira untada com azeite e regue com mais azeite por cima$$ Coloque a assadeira no forno preaquecido a 220 oC e deixe por cerca de 15 minutos: assim, a massa fica selada e o recheio não vaza. Depois abaixe a temperatura para 180 oC e asse por mais 10 minutos. Sirva antes de esfriar! FEV/MAR 2021 23 S77_Book 1.indb 23 07/01/21 12:14 ALEGRIA ESPORTE CLUBE Bom para o CORAÇÃO meu atual marido na academia de ginástica há C onheci quinze anos, mas demoramos para fazer amizade. Um dia, eu o vi jogando frescobol com uma turma na praia – moramos no Guarujá, no litoral de São Paulo. Parei para conversar, disse que também gostava do esporte e ele me convidou para jogar quando surgisse a oportunidade. Assim, começamos a nos encontrar na praia nos finais de semana e descobrimos afinidades além do jogo. O esporte nos uniu e hoje é muito gostoso compartilhar isso com ele. Para qualquer lugar que a gente vá, é só colocar as raquetes na mala e está feita a nossa alegria$$ Às vezes, as pessoas passam e perguntam como funciona, querem saber quem ganha. Explicamos que o frescobol é um jogo de parceria e de exibição: a intenção é jogar o melhor possível para que o parceiro também dê o melhor de si$$ O maior objetivo é que a bolinha não caia. A gente até brinca dizendo que não somos um casal tênis, em que um está contra o outro, mas, sim, um casal frescobol, que trabalha em dupla$$ Além disso, o frescobol é um esporte que movimenta o corpo inteiro, um forte exercício de cárdio. Na minha família, há um histórico de diabetes e de pressão alta. E eu nunca tive essas doenças. Sinto que o frescobol me ajuda a me manter saudável$$ Também é um esporte de raciocínio rápido. É preciso estar 100% focado e aprender a dominar a si mesmo. Uma vez, em 2013, participei de um torneio de exibição em Santos, mas fiquei tão nervosa que não saiu nada. Depois disso, percebi quanto era importante controlar as emoções. Entendi que a maior disputa no frescobol era interna, comigo mesma. Quando eu deixava a ansiedade tomar conta, a qualidade do jogo caía$$ Tenho tentado levar esses aprendizados para a vida.Sempre gostei de saber qual vai ser o próximo passo, algo que no frescobol não dá para calcular. Em 2020, com a pandemia, foi assim. Percebi que é preciso viver um dia de cada vez, como no frescobol.Dar o meu melhor, estar presente naquele momento e manter a consciência tranquila. Não importa que um cachorro ou um helicóptero passem. Não importa se vou acertar ou errar aquela jogada. Num dia a gente se sai bem. No outro, nem tanto. E tudo bem$$ ELE É CARIOCA O frescobol foi criado como diversão e hoje é disputado por profissionais. Saiba mais sobre esse esporte 24 REVISTA SORRIA S77_Book 1.indb 24 07/01/21 12:14 PRÓPRIO PARA A PRAIA O frescobol nasceu na Praia de Copacabana, no Rio de Janeiro, na década de 1940, quando tenistas adaptaram equipamentos do esporte para a praia. As raquetes passaram a ser de madeira, material resistente à maresia, e a bola, de borracha, para não ficar ensopada pelo mar$$ É PATRIMÔNIO Ao completar 70 anos, em 2015, o frescobol foi declarado Patrimônio Imaterial do Rio de Janeiro, título concedido também aos vendedores de biscoito de polvilho. O esporte é tido como parte do “estilo de vida” da cidade e da paisagem das praias cariocas$$ DISPUTADO EM CAMPEONATOS Como no jogo amador, nos campeonatos profissionais o objetivo é manter a bolinha no ar o máximo de tempo. As duplas, ou trios, são avaliadas por critérios como ataque, intensidade e destreza. Há disputas estaduais, nacionais e mundiais$$ FEV/MAR 2021 25 S77_Book 1.indb 25 07/01/21 12:15"},
{"section": "VALORES ESSENCIAIS", "title": "COMEÇAR", "author": "", "edition": "", "months": "", "year": "", "text": "ACEITAR OS TROPEÇOS É O INÍCIO DA JORNADA DO RECOMEÇO. ELA PODE SER DIFÍCIL, MAS QUASE SEMPRE É TRANSFORMADORA – E TÃO PARTE DE NÓS QUE ÀS VEZES SE CONFUNDE COM A PRÓPRIA VIDA reportagem JULIANA COIN, PEDRO NAKAMURA E SÍLVIA LISBOA E xiste uma narrativa presente em diversas civilizações que atravessou os séculos intacta: o mito do herói. A história de um personagem que se aventura por terras estranhas, sofre toda sorte de provações e comete erros até reiniciar um novo caminho – não menos tortuoso – que o levará à redenção$$ Mas o que faz essa história se repetir em culturas tão distantes entre si? Um dos grandes pensadores da literatura, o estadunidense Joseph Campbell, acreditava que essa jornada fosse uma espécie de padrão mental para nós, os humanos. Por isso, diz tanto sobre como funciona a vida real: cheia de altos, baixos – e de reviravoltas. Revela também um aspecto que tendemos a menosprezar: fracassos, erros e tragédias podem ditar recomeços, mas é preciso, antes de tudo, aceitá-los. Essa talvez seja uma das etapas mais difíceis, já que, em geral, somos inclinados a tratar os tropeços como algo definitivo e negativo. “As pessoas passam a se identificar unicamente com seus erros e fracassos. Mas não somos apenas isso, assim como não somos somente nossos sucessos e acertos”, diz o psicólogo Wagner de Lara, professor da PUC-RS. “O ser humano é a combinação de tudo e está em constante construção e transformação”, explica$$ 26 REVISTA SORRIA S77_Book 1.indb 26 07/01/21 12:15 DE NOVO A culpa é outra pedra no caminho dos recomeços. “Errar faz parte, mas a identificação com o erro gera uma percepção de culpa, incompetência e medo”, alerta Wagner. Quem enfrentou grandes adversidades ou momentos extremos sabe que nem tudo está sob nosso controle e que há formas de reparação. Esses dois aspectos são fundamentais para perdoar a si próprio e iniciar o que os psicólogos chamam de “crescimento pós-traumático”, quando o sujeito aprende com as quedas e faz algo positivo a respeito$$ “Pessoas que perdem alguém e depois criam ONGs para ajudar outras pessoas que também perderam são exemplos disso”, reflete a psicóloga Alice Brunnet, doutoranda na Universidade de Borgonha, na França$$ O psiquiatra austríaco Viktor Frankl se notabilizou ao propor um antídoto contra as adversidades: ter um sentido na vida. “Ele mostra que, da mesma forma que nosso corpo tem sede de água, temos sede de sentido. É uma necessidade fundamental do ser humano”, explica o psicólogo Alisson Pontes, presidente da Associação Brasileira de Logoterapia e Análise Existencial, métodos criados pelo médico europeu. “Frankl autenticou a sua teoria da maneira mais trágica possível ao sobreviver a quatro campos de concentração nazistas.” Mas como encontrar um sentido em meio aos solavancos da vida? Frankl não deixou uma receita porque, afinal, cada pessoa é única. Mas ele indicou que os propósitos que nos motivam podem estar no trabalho, na família e até nas pequenas atitudes do dia a dia. Funcionam como um farol que cintila no horizonte, ilumina o caminho esburacado e não nos deixa perder o foco. “Impulsos de recomeços duradouros e construtivos passam por crenças de aceitação e competência, pela sensação de ‘posso fazer algo a respeito’”, ensina Wagner. É o que nos mostram, na prática, as histórias que você lerá a seguir$$ FEV/MAR 2021 27 S77_Book 1.indb 27 07/01/21 12:15 Após levar um golpe de um amigo, Franco buscou se acalmar e elaborar o que havia acontecido. Fortalecido, decidiu mudar de carreira e se tornou um fotógrafo premiado “Dei tempo ao tempo$$ Assumi minha parcela de culpa e o fracasso$$ Acho que esse foi o meu acerto.” FRANCO ROSSI, 43 ANOS, FOTÓGRAFO, PORTO ALEGRE “Eu trabalhava em uma agência de propaganda em São Paulo quando recebi o convite de um grande amigo para ser sócio de uma empresa em Porto Alegre$$ Era um negócio promissor, com grandes clientes nacionais. Em dois meses, coloquei ali toda a herança da família, o dinheiro da venda do carro. Já havia indícios de que algo não ia bem: meu amigo vivia me pressionando a tomar decisões. Mas só olhei os bons números$$ Quatro meses depois, sofri um acidente de carro e precisei me afastar. Ainda de repouso, descobri que meu sócio e o diretor financeiro haviam fugido para a Europa com todo o dinheiro. Quando me recuperei do acidente, consegui uma vaga numa agência. Fiquei dois anos ali, elaborando o que havia acontecido. Acho que foi um acerto. Não me desesperei, tentei esfriar a cabeça e ir com calma$$ Assumi minha parcela de culpa, o fracasso e a vergonha. Sofri e aceitei. Fiz um luto completo. Em 2010, planejando meu casamento, não encontrei um fotógrafo que tivesse um trabalho que me encantasse. Como publicitário, eu já sabia fotografar, mas nunca havia feito isso profissionalmente. Decidi investir. Tirava 20 mil fotos por mês e participei de vários workshops para me especializar. Comecei fotografando casamentos de amigos de graça e fiz um portfólio, montei meus perfis nas redes. No segundo ano, já estava com a agenda lotada. Em 2014, fui o brasileiro mais premiado na associação que eu mais respeitava, a Fearless Photographers$$ Hoje, dez anos depois, tenho orgulho de dizer que sou referência na minha área em todo o Brasil.” 28 REVISTA SORRIA S77_Book 1.indb 28 07/01/21 12:16 Na foto, Ana Paola e seu filho, Bruno. Ela e o marido, Rodeski, precisaram deixar o garoto ainda bebê com a avó, para trabalhar na capital. Só após quatro anos eles puderam voltar a viver em família “Eu tinha 18 anos quando engravidei$$ Foi um susto. Éramos só eu e minha mãe e não possuíamos recursos. Ela era autônoma, e eu, estagiária em um jornal da minha cidade, São Luiz Gonzaga, no Rio Grande do Sul. Meu marido, à época meu namorado, trabalhava em um supermercado e também não ganhava muito. O Bruno nasceu e, vinte dias depois, eu já estava no estágio de novo. Em 2006, quando ele tinha apenas 1 ano e 6 meses, eu e meu marido passamos em um concurso público em Porto Alegre, a mais de 490 km da nossa cidade. Seguiríamos apertados, contando os centavos para pagar aluguel e estudos. Decidimos não levar o Bruno. Ele ficaria com a minha mãe até eu terminar a graduação, em 2010. Todo fim de semana, voltávamos para visitar: viajávamos parte do caminho de ônibus e, depois, pedíamos carona. Muitas vezes, pensei em abandonar tudo. Ligava aos prantos para a minha mãe, mas ela me lembrava que o futuro do meu filho dependia de nós. Uma vez, o Bruno chamou a avó de ‛mãe’. Tive uma crise de choro. Até que, em um feriado, vi um parente agredir meu filho, que na ocasião estava com 4 anos. Naquele momento, eu decidi que o lugar dele era ao nosso lado. Viemos para Porto Alegre sem saber o que faríamos na segunda-feira. Contei com a ajuda do meu chefe e de amigos. Foi um recomeço para nós. As dificuldades, no final, nos tornaram mais fortes e unidos. Hoje, o Bruno tem 15 anos e valorizamos muito o nosso tempo juntos. As pessoas passam a vida tentando viver grandes histórias, mas, para mim, a felicidade está nos pequenos gestos, nos sorrisos e no amor.” “Só superei a culpa quando começamos a viver em família$$ As dificuldades nos tornaram mais fortes e unidos.” ANA PAOLA DALA BARBA, 35 ANOS, SERVIDORA PÚBLICA, PORTO ALEGRE FEV/MAR 2021 29 S77_Book 1.indb 29 07/01/21 12:16 “Estou fazendo um manual para refugiados no Brasil$$ É minha forma de dar a mão a quem vive o que eu já vivi.” AMR HOUDAIFA, 30 ANOS, JORNALISTA, CURITIBA “Saí da Síria em 2013, na guerra civil$$ Na época, eu trabalhava em um jornal e, um dia, fui atacado a tiros por combatentes jihadistas. Então, como milhares de pessoas, resolvi fugir. Vivi no Líbano por um ano e meio, até um artigo meu irritar um político, que agiu para a polícia não renovar meu visto. Precisei achar outro país às pressas, e a embaixada brasileira me concedeu um visto de turista. Cheguei aqui em 2015, com pouco dinheiro, sem falar português e sem conhecer ninguém. Vim com meu irmão. Escolhemos Curitiba por ser um lugar frio, como a nossa região na Síria$$ Juntos, trabalhamos em obras e restaurantes para sobreviver. Foi assim até eu encontrar um projeto da Universidade Federal do Paraná (UFPR), que oferece aulas de português a refugiados. Por meio dele e com a ajuda de professores, entrei na pós-graduação, em 2017, e me tornei o primeiro refugiado a ser diplomado mestre na universidade, com Amr chegou aqui em 2015, fugindo da guerra na Síria. Começou a refazer a vida após entrar na pós-graduação da UFPR e se tornar o primeiro refugiado a obter o título de mestre pela universidade uma pesquisa na área do direito internacional. Estudava enquanto fazia pão sírio para vender em restaurantes ou trabalhos de pintura. Em 2020, comecei o doutorado. O migrante é uma pessoa solta no mundo, com danos psicológicos e medo do futuro. Hoje trabalho para elaborar um manual de orientação a refugiados que chegam ao país. É minha forma de dar a mão a quem vive o que eu já vivi. Há dois anos, minha esposa veio e agora tentamos refazer juntos nossa vida no Brasil. Meu irmão também está buscando se estruturar. Trabalha no comércio e vive com mulher brasileira e a filha, que nasceu faz um ano.” 30 REVISTA SORRIA S77_Book 1.indb 30 07/01/21 12:17 Gléci viveu décadas longe do pai até receber uma mensagem dizendo que ele tinha sofrido uma isquemia. Ela decidiu levá-lo para casa para cuidar dele - e recomeçar a relação de pai e filha “Em 2018, recebi uma mensagem no Facebook em que um bombeiro perguntava se eu reconhecia o nome ‘José Lanes Pujol’. Dei um pulo: era meu pai. Ele e minha mãe haviam se separado quando eu tinha 4 anos e eu não o via fazia 46. Nesse período, tentei reencontrá-lo, mas nunca dava certo. Ele trabalhava em fazendas, era quase um andarilho. Eu morava em Porto Alegre desde os 15 anos, onde fazia serviços domésticos em troca de estudo e alimentação, e acabei ficando longe também da minha mãe, que morreu em 2017. Na mensagem, o bombeiro dizia que meu pai havia sofrido uma isquemia e que não tinham conseguido localizar outros familiares. Sem pensar muito, viajei para Dom Pedrito, onde ele estava. Encontrei meu pai intubado. Perguntei a ele se sabia quem eu era, e ele respondeu ‘Sei, é a Glecinha’. Naquela hora, desmontei$$ Depois, quando os médicos informaram que ele teria alta mas precisaria de cuidados específicos, tomei mais uma decisão no impulso: trouxe-o para viver comigo. Não vou dizer que é fácil. Às vezes, ele fica mais quieto e me pergunto: será que eu fiz certo? Ele vivia livre. Mas meu marido e meus filhos ajudam muito. E nosso relacionamento é tranquilo. Com o reencontro, pudemos recomeçar como pai e filha. Estamos construindo novas memórias, desde quando faço café para ele pela manhã até quando conversamos sobre fazendas e o passado. Meu pai gera afeto em mim. Não sinto rancor. Acho que qualquer ser humano merece dignidade e uma segunda chance. É como aquela frase: ‛você não pode voltar ao passado, mas pode fazer um novo começo’.” “Penso sempre naquela frase: ‘você não pode voltar ao passado, mas pode fazer um novo começo’.” GLÉCI PUJOL, 51 ANOS, DONA DE CASA, PORTO ALEGRE FEV/MAR 2021 31 S77_Book 1.indb 31 07/01/21 12:17 UM NOVO DIA COMO RECOMEÇAR? Recuperar-se após um baque é desafiador. Mas algumas atitudes ajudam a tornar esse caminho mais leve - e mais rico SAIA DO AUTOMÁTICO BUSQUE SE PERDOAR TENHA UM PROPÓSITO PRATIQUE A RESILIÊNCIA Se algo dá errado e não Sentir culpa após cometer um A logoterapia, teoria Deﬁnida nas ciências paramos para digerir o erro é comum. Mas mergulhar desenvolvida pelo psiquiatra naturais como a capacidade que aconteceu, corremos o nela ataca a autoestima austríaco Viktor Frankl no de um corpo suportar risco de entrar em um modo e a percepção de futuro, início do século passado, tensões e transformações, automático, que nos deixa diﬁcultando a recuperação$$ propõe que ter sentido é algo a resiliência foi adotada ansiosos e perdidos. “A nossa “É um sentimento corrosivo, vital para a vida humana$$ pela psicologia por entender mente é como uma piscina de que esgota os recursos Ou seja, ter um propósito que pessoas também podem impurezas”, compara a monja emocionais e cognitivos de não nos afasta do sofrimento ser resilientes. Nada a ver Kokai, psicóloga e mestre uma pessoa, bloqueia sua ou das quedas, mas ajuda com ser um super-herói$$ zen-budista. “Um tratamento ação construtiva e facilita a não sucumbir. “O sentido Pelo contrário, é preciso é parar tudo para acalmá-la, ações destrutivas”, alerta o está ligado ao que podemos aceitar que o sofrimento faz deixar decantar as impurezas psicólogo Wagner de Lara, criar e deixar nesta vida, seja parte – e se sentir ansioso e até a água ﬁcar cristalina e da PUC-RS. Aceitar nossas um trabalho ou uma obra, o angustiado também. O que transparente”, ensina. Após limitações – e que a vida é amor aos outros, à beleza, essa capacidade faz é ajudar um acontecimento extremo, isso mesmo, altos e baixos à natureza”, exempliﬁca o a pessoa a suportar as tire um momento para ﬁcar – é importante. “Não é ser terapeuta Alisson Pontes$$ diﬁculdades sem se perder quieto e em silêncio, seja leniente, mas entender que “Uma atitude positiva ou sucumbir. “Somos por meio da meditação, seja às vezes nem fazendo o permite encontrar propósito capazes de nos adaptar, é um por meio de outra atividade nosso melhor tudo dará mesmo diante de experiências instinto de sobrevivência”, mais calma. Respire$$ certo”, detalha Wagner$$ trágicas”, ﬁnaliza$$ ensina a monja Kokai$$ 32 REVISTA SORRIA S77_Book 1.indb 32 07/01/21 12:18 NUTRA UM OLHAR DE ESPERANÇA ENCARE SUAS QUESTÕES OLHE TAMBÉM PARA FORA FORTALEÇA SUA REDE DE APOIO Ver o copo sempre meio A forma como a pessoa lida Diante de uma tragédia, Ter amigos, família e vazio diﬁculta as chances com sentimentos negativos, é importante tomar uma conhecidos com quem de recuperação. “Ter como frustração ou culpa, é distância crítica dos fatos contar é um dos fatores mais esperança é pensar que a chave para a recuperação$$ para ter uma perspectiva decisivos para a recuperação hoje as circunstâncias estão Quando você os aceita e neutra sobre o que fazer. Na de traumas – você pode difíceis, mas amanhã podem busca ressigniﬁcá-los, está logoterapia, isso é chamado incluir na lista terapeutas, melhorar”, aﬁrma o psicólogo lidando com seus fantasmas de autodistanciamento$$ psicólogos e grupos de apoio$$ Alisson Pontes. Além de – e não fugindo deles$$ O próximo passo é exercitar a Isso quebra um ciclo comum acreditar em desfechos felizes Algumas atitudes ajudam: autotranscendência: sair de si aos traumas, no qual a ou ao menos satisfatórios, refletir sobre os problemas, na direção de algo ou alguém$$ pessoa sofre, sente culpa, se é preciso também crer em si desabafar com amigos Um exemplo são atitudes distancia dos amigos e não mesmo. Segundo Wagner de ou com o terapeuta$$ solidárias que tiram o “eu” consegue sair dessa dinâmica$$ Lara, os esforços orientados “Quando a gente se frustra, do cerne das preocupações e Vítimas de violência sexual, pela crença nas próprias podemos tentar modiﬁcar ajudam a ver um mundo para por exemplo, precisam de capacidades costumam ser ativamente a situação$$ além da angústia pessoal$$ redes fortes de proteção mais efetivos e duradouros$$ Ou, se não é possível, aceitar “Às vezes, as pessoas estão porque o contexto favorece Quem acredita em si mesmo que não temos controle e tão envolvidas no sofrimento o isolamento. “Por medo ou tende a encarar os desaﬁos mudar o signiﬁcado que que não conseguem culpa, às vezes a vítima não como algo a ser vencido, aquele contexto tem para visualizar outra forma consegue falar”, reforça a e não como uma barreira$$ nós”, explica Wagner$$ de ser”, diz Alisson$$ psicóloga Alice Brunnet$$ FEV/MAR 2021 33 S77_Book 1.indb 33 07/01/21 12:18"},
{"section": "DÁ PRA MUDAR?", "title": "AULA VIRTUAL,", "author": "ROMY AIKAWA", "edition": "", "months": "", "year": "", "text": "APRENDIZADO REAL E A REPÓRTER ROMY AIKAWA, DE 53 ANOS, DE SÃO PAULO, ESCOLHEU TRÊS TEMAS PARA MERGULHAR USANDO OS RECURSOS DA WEB$$ AQUI, ELA CONTA O QUE LEVOU DA EXPERIÊNCIA u sempre usei a internet para me informar, pesquisar, me comunicar e descobrir coisas simples, como a receita de um prato$$ Mas ainda não tinha entrado com o objetivo de aprender uma nova habilidade, como me propôs a Sorria. Seria um desafio em um momento de vida tão atribulado quanto o que venho atravessando, em boa parte por culpa da pandemia. Por outro lado, parecia interessante explorar um pouco mais desse mundo de possibilidades$$ Aprender algo assim, a distância, é uma prática antiga. No século 19, já existiam cursos feitos por correspondência em países da Europa e nos Estados Unidos, por exemplo. Eles também eram encontrados por aqui no início do século 20, e há até registros de cursos transmitidos pelas ondas do rádio na década de 1920$$ Mas nada se compara ao espaço que essa forma de aprender conquistou com a internet$$ O curioso é que a própria origem dessa tecnologia está relacionada com a educação. Embora a primeira rede de computadores tenha sido criada para fins militares, o que mobilizou os cientistas a desenvolver uma rede global foi a possibilidade que ela abriria para a troca de conhecimento. Por isso, quando a internet se estabeleceu, no começo dos anos 80, o acesso era restrito a universidades e instituições de pesquisa. Aí, bastou ser liberada ao público geral para a vocação da rede de servir como meio de aprendizado vir à tona$$ E ela não poderia ficar mais evidente do que nestes meses de isolamento social. De acordo com uma das maiores plataformas de aprendizado on-line do mundo, com mais de 130 mil cursos, as 34 REVISTA SORRIA S77_Book 1.indb 34 07/01/21 11:47 ESCOLHA A SALA DE AULA SAIBA COMO ENCONTRAR OS MELHORES PROFESSORES E CURSOS NA INTERNET CERTIFIQUE-SE! Se a ideia é fazer um curso regular, procure instituições que sejam reconhecidas pelo Ministério da Educação$$ Assim, você garante que seu aprendizado será validado depois$$ matrículas praticamente dobraram no Brasil desde meados de março de 2020, quando muita gente passou a ficar mais tempo em casa$$ Para conseguir encaixar a proposta da revista no meu dia a dia, minha estratégia foi pensar em habilidades que pudessem me ajudar a cumprir minha própria lista de tarefas. Daí veio a ideia de aprender a refazer rejuntes. Uns dois meses antes, eu tinha notado que a parte de baixo de uma parede do meu quarto estava estufada em alguns pontos. Como o boxe do banheiro fica bem do outro lado, fui conferir e percebi pequenas fissuras e duas falhas no rejunte. Era por ali que a água provavelmente se infiltrava. O conserto não sairia tão caro, só que estamos em total contenção de gastos. Então, parti para a busca de instrução no Google$$ Há pelo menos vinte vídeos ensinando como reparar rejuntes, fora as páginas com textos relacionados ao assunto. Precisei ler mais de um para me certificar do tipo que usaria, porque não ficou claro no primeiro, mesmo sendo de uma loja de material de construção. Ainda anotei um passo a passo da aplicação, que encontrei entre os textos, e assisti a vídeos de pedreiros, marcas e pessoas em geral antes de partir para a prática$$ Meu objetivo com essa sequência de ações não era só encontrar instrução confiável. Eu queria consolidar o aprendizado, processo que compreendi melhor depois de conversar com a especialista em neurociência aplicada à educação Katia Chedid. Segundo ela, o que fica na memória é resultado das emoções geradas pelo estímulo dos sentidos, ou seja, o cérebro aprende por meio do tato, olfato, paladar, visão e da audição. No entanto, se o estímulo é fraco, a memória dura pouco. Por isso, além de ver e ouvir uma explicação pela internet, é importante fazer anotações, conversar sobre ela e, principalmente, praticar. “Quanto mais sentidos usamos, maior a chance de uma informação recebida pelo cérebro migrar para a memória de longa duração e poder ser acessada quando necessário”, explicou$$ Terminei o serviço em cerca de duas horas, em uma manhã de sábado e, três dias depois, o boxe estava pronto para ser utilizado de novo$$ Não foi fácil – tive dificuldade de usar a espátula na junção da parede com o piso. Mas fiquei empolgada por ter resolvido o problema sozinha. No fim de semana seguinte, para aplicar minha nova habilidade e aproveitar o restante do rejunte, reforcei o do boxe do banheiro das minhas filhas$$ Nessa primeira experiência, ficou claro o desafio de identificar quem está qualificado para transmitir algum conhecimento. Para saber o que poderia me ajudar nesse sentido, conversei com a especialista em educação inovadora Julci Rocha, fundadora da Redesenho Educacional$$ SEJA EXIGENTE Como são muitas as opções, tente comparar os conteúdos. Veja se o que você encontrou atende às suas necessidades, se as explicações são claras, bem estruturadas e consistentes e se o material parece atraente para você$$ CONHEÇA O PROFESSOR Faça uma busca pelo nome do autor do site, vídeo, tutorial – ou mesmo dos professores do curso$$ O que os habilita a falar sobre aquele assunto? A inexistência de registros pode indicar algo duvidoso$$ TEM RECLAMAÇÃO? Conﬁra a avaliação do curso ou do especialista que está ensinando em sites de reclamações, redes sociais, páginas dedicadas ao tema etc. Há críticas? Se sim, vale ler e tentar entender do que tratam antes de se inscrever$$ OUÇA EX-ALUNOS Veriﬁque também os comentários de alunos e ex-alunos sobre a experiência, o atendimento a solicitações, suporte e material. Há um canal de comunicação com o curso? Isso é bem importante! FEV/MAR 2021 35 S77_Book 1.indb 35 07/01/21 11:47 “É importante não se conformar com o primeiro clique. Dá mais trabalho, mas, antes de se decidir, compare conteúdos, confira se as informações vêm de fontes seguras, pesquise sobre a pessoa que está ensinando e procure saber a opinião de quem participou de cursos com ela”, orientou$$ Com essas dicas na cabeça, parti para um segundo tópico de estudo: aprender o básico para fazer um pequeno investimento. Por causa da pandemia, em junho de 2020, a operadora da viagem de formatura que minha filha faria deu a opção aos formandos de desistir ou aguardar uma nova data em 2021. Como ela achou melhor cancelar, nós recebemos quase integralmente o valor que havíamos pago, então fiquei incumbida de deixá-lo guardado, porém rendendo$$ Eu já havia consultado o gerente do meu banco, que enviou por e-mail uma sugestão de aplicação em renda fixa. Mas não consegui avaliar se aquela era, de fato, uma boa opção. O desafio da Sorria me pareceu a chance de ampliar o conhecimento quase nulo que eu tinha sobre investimentos. Pensando em fazer uma peneira logo de saída, pesquisei “melhores cursos sobre investimento para iniciantes”, e encontrei páginas com o assunto em sites de notícias, de fintechs (empresas que desenvolvem produtos financeiros digitais), de plataformas de investimentos, de escolas de educação financeira… Depois de um levantamento geral, senti mais confiança em me guiar pela lista publicada por um economista em um site de notícias, e, para ter uma primeira noção, fiz um curso de 52 minutos sobre investimento em renda fixa, ministrado por meio de aulas gravadas e realizado por um buscador de investimentos, plataforma que se propõe a encontrar o melhor fundo de acordo com o perfil de cada pessoa. Apesar de esclarecedor, considerei que deveria me aprofundar mais antes de agir, por isso me inscrevi em um curso de uma instituição de ensino superior bastante reconhecida sobre como fazer investimentos$$ Nesse, que tem carga horária de doze horas, o conteúdo é apresentado por meio de módulos em arquivos pdf (apostilas eletrônicas), o que oferece uma boa flexibilidade de horário. Mas, em função de outras atribuições e trabalhos, eu não estava conseguindo estudar todo dia, e, quando dava certo, era sempre tarde da noite, momento em que o cansaço começa a atrapalhar “Além de saber organizar o tempo e ter disciplina, gostar do tema que vai estudar é essencial para aproveitar bem um curso on-line” 36 REVISTA SORRIA S77_Book 1.indb 36 07/01/21 11:47 CABEÇA CONECTADA ALGUNS CUIDADOS PARA SER UM BOM ALUNO VIRTUAL O TEMA FAZ DIFERENÇA$$ Com a autonomia que a internet oferece, é preciso que haja vontade de aprender sobre aquele assunto específico. “Nosso cérebro só guarda o que usa, o que valoriza e traz prazer”, afirma a educadora Katia Chedid$$ O AMBIENTE PRECISA SER ADEQUADO$$ O aprendizado on-line deve acontecer em um espaço similar ao de uma sala de aula: bem iluminado, livre de distrações e equipado com cadeira e mesa para colocar o material a ser usado, além, claro, de ter boa conexão com a internet$$ o rendimento. Como eu tinha um prazo a cumprir e ainda precisaria colocar o aprendizado em prática, comecei a me sentir aflita$$ Acabei concluindo que errei na decisão de aprender a investir em um momento no qual não podia me dedicar a entender esse universo da maneira adequada. Além do mais, seria irresponsabilidade aplicar o dinheiro às pressas. Na conversa com a Julci Rocha, ela havia comentado a respeito do que contribui para um bom aproveitamento dos cursos on-line. Além de saber organizar o tempo e ter disciplina, gostar do tema do estudo está entre os fatores, pois é o que estimula o engajamento. Não é o caso dos investimentos para mim$$ Esse foi o motivo pelo qual escolhi algo do universo culinário, que eu adoro, na minha última experiência: aprender a fazer levain, o fermento natural para pães. Já preparei mais de um pão com fermento biológico comprado. Só não tinha tentado um de fermentação natural ainda por achar que seria trabalhoso partir do zero$$ Mas li alguns tutoriais e vi que, apesar de durar oito dias, o manuseio diário pode ser simples. É o caso do que encontrei no blog de uma nutricionista conhecida na mídia pelo envolvimento com pesquisa de ingredientes, e que mantém uma coluna em um jornal de grande circulação$$ Gostei do tutorial porque, nele, a especialista já indica tudo o que pode dar certo ou errado durante o processo. Assim, no nono dia, eu já estava assando o meu primeiro pão de fermentação natural, que, modéstia à parte, ficou ótimo$$ Fiz de novo um dia antes de entregar este relato porque, agora que tenho fermento preparado por mim na minha geladeira, ficou fácil$$ No fim, terminei essa jornada satisfeita com o que aprendi, mesmo não concluindo o curso sobre investimentos. É um sentimento que vem mais da percepção de ter uma ferramenta de aprendizado poderosa ao alcance das mãos do que do aprendizado em si. Com ela, dá, sim, para iniciar movimentos de mudança na vida$$ Quem sabe aproveito o embalo$$ BUSQUE SE ORGANIZAR$$ Isso evita o acúmulo de tarefas e o estresse$$ Mesmo com a possibilidade de flexibilizar a rotina, é importante definir horários de aula e estudo, manter a frequência e tentar não procrastinar! SE NÃO ENTENDER, PERGUNTE$$ Uma dúvida não esclarecida pode prejudicar a compreensão do todo$$ É para que não reste nenhuma que existem canais de contato como e-mails, chats, fóruns de discussão etc. Use-os! TEORIA SE APRENDE NA PRÁTICA$$ Fazer exercícios, treinar habilidades, participar de grupos de estudos ou comunidades (nas redes sociais, por exemplo) por meio dos quais se possam trocar experiências ajuda a consolidar o aprendizado$$ FEV/MAR 2021 37 S77_Book 1.indb 37 07/01/21 11:47"},
{"section": "MANUAL PRÁTICO", "title": "VIDA FELIZ", "author": "", "edition": "", "months": "", "year": "", "text": "PASSO A PASSO COMO LIDAR COM IMPREVISTOS? Na vida pessoal, proﬁssional ou ﬁnanceira, situações inesperadas volta e meia acontecem. Veja maneiras possíveis de se sair bem ao encarar uma delas reportagem LAURA GUERRA ilustração LEANDRO LASSMAR ABRACE SUAS EMOÇÕES PENSE ANTES DE AGIR Não temos controle de tudo. Por isso, é importante aprender a lidar com as emoções que um imprevisto pode trazer. O melhor a fazer, em um primeiro momento, é aceitar os próprios sentimentos. Permita-se ficar chateado, triste, estressado ou com raiva$$ Assim, você conseguirá encarar a situação com mais clareza e calma. Outra atitude importante é procurar alguém de confiança para desabafar. Aquelas pessoas com quem você se sente confortável para externalizar suas emoções e que te compreendem$$ O primeiro impulso é agir logo para resolver a situação, mas esse quase nunca é o melhor caminho. O ideal é parar, refletir e só então decidir o que fazer. Assim, você aumenta a chance de tomar decisões mais acertadas, pois terá analisado bem o cenário$$ Também faz toda diferença você se conhecer bem. Assim, saberá como se acalmar e terá mais facilidade em enxergar quais desfechos lhe agradarão mais. Então, não espere o imprevisto: repare desde já em si mesmo, no que te faz feliz e o que você não aceita$$ 38 REVISTA SORRIA S77_Book 1.indb 38 07/01/21 11:48 EU FIZ “TENTO IMAGINAR OS IMPREVISTOS” “De maneira geral, não me abalo com imprevistos porque é bem possível que eu já NÃO SE CULPE PEÇA AJUDA Está no nome: um imprevisto é aquilo que não podemos antecipar. Então, não faz sentido você ficar remoendo suas causas$$ Olhe para a frente. Difícil dar o primeiro passo? Busque se lembrar de situações anteriores similares. Valem vivências suas e também de amigos. Como a situação foi solucionada? Foi preciso tomar alguma atitude? Talvez nessas respostas estejam possíveis soluções. E não se esqueça: você só é capaz de mudar o que está ao seu alcance. E tudo, tudo mesmo, um dia acaba$$ Se não encontrou na sua memória uma solução (ou conforto), busque ajuda. Falar com especialistas no assunto e fontes seguras é uma ótima estratégia. Nem sempre eles terão respostas exatas, mas podem lhe dar orientações. Dessa forma, você age com base na probabilidade e fica mais fácil lidar com a situação e não sofrer tanto com a insegurança de escolher uma solução. As lições aprendidas por outros são atalhos válidos e muito importantes para as melhores decisões$$ tenha imaginado cada um deles. Por exemplo, eu moro na zona leste de São Paulo, e sempre estudei e trabalhei em lugares distantes$$ Então, sou acostumada a sair bem mais cedo de casa quando tenho algum compromisso, calculando a possibilidade de o transporte público parar, de ter trânsito e coisas do tipo.” Juliana Lima, 23 anos, São Paulo “BUSCO ACEITAR A MUDANÇA” “Antes de tudo, procuro me acalmar e tento analisar a situação de uma maneira ampla. Aceito o que BOAS-NOVAS CHEGA DE SURPRESAS Olhe de novo. Só porque saiu um pouco do script não significa que a situação é um problema. Fazer uma lista dos benefícios e desvantagens causados pelo imprevisto é uma maneira de enxergar, racionalmente, os “dois lados da moeda”. Transformações assustam, geram desconforto, mas muitas vezes trazem oportunidades$$ Aqui, de novo, o autoconhecimento vale muito. Por meio dele, é possível conseguir ver a situação de maneira diferente e até tirar dela algo positivo$$ Para não ser pego de novo por imprevistos, faça uma lista com eles$$ Valem desde os mais comuns, como ficar preso no trânsito, até os incomuns, como, a caminho do trabalho, encontrar um amigo e receber um convite irrecusável para um café. Depois, analise as possíveis saídas e as consequências de cada situação$$ Aí avalie o que quer e pode evitar e invista na prevenção! É melhor pagar o seguro do carro do que arcar com as consequências de uma batida-surpresa, certo? aconteceu. Nem tudo que é imprevisto é ruim, por isso, tento sempre encarar a situação de uma maneira otimista, aceitando a mudança e analisando o novo cenário à minha frente$$ A vida é feita de renovações e precisamos entender que nem tudo é constante.” Sivaldo Martins, 55 anos, Rio Verde (GO) Fontes: Ricardo Bortoli, consultor em gestão pela CADENC e especialista em marketing, RH, educação corporativa, e comportamento; e Thaiana F. Brotto, psicóloga especialista em terapia comportamental pela USP FEV/MAR 2021 39 S77_Book 1.indb 39 07/01/21 11:48 VIDA FELIZ PASSO A PASSO COMO TER UMA CONVERSA DIFÍCIL? Há assuntos que são tabu, mesmo com quem a gente gosta$$ Mas, em alguns casos, dizer é a única maneira de ajudar$$ Saiba como fazer isso sem perder o respeito e o carinho reportagem MANUELA AQUINO ilustração FIDO NESTI PENSE NO SEU AMIGO PREPARE A CONVERSA Precisa dizer a um amigo que ele tem mau hálito ou coisa do tipo? Avalie se não se trata de uma fase, ou seja, algo que se resolverá sozinho. Não é o caso? Coloque-se no lugar dele. E, se achar importante, diga. Agora, se a questão é mais ampla, como revelar uma traição que presenciou, sonde seu amigo antes. “Pergunte como a pessoa se sentiria em uma situação hipotética semelhante”, diz a psicóloga Ana Colette, de São Paulo$$ Assim, fica mais clara a gravidade daquilo para o outro. E você pode agir de acordo com o conjunto de valores dele – e não o seu$$ $$ Antes de falar com seu amigo, prepare-se$$ Vale até escrever o que pretende dizer. Isso ajudará a articular as ideias e escolher bem as palavras. Lembre: elas podem machucar$$ Se não tem ideia de por onde começar, mais uma vez, faça o exercício da empatia e coloque-se no lugar dele. “Dizer que refletiu muito antes de falar e que também não está confortável naquela situação é importante”, pontua Ana Colette. Não tenha vergonha de levar com você o papel com anotações: em momentos de nervosismo, é comum a gente se esquecer de algo$$ 40 REVISTA SORRIA 07/01/21 20:09 EU FIZ “ELE TEVE TODO O CUIDADO PARA DIZER” FALE PESSOALMENTE “Um dia, meu namorado Nada de áudio de WhatsApp ou recados anônimos. “Uma conversa também se dá pelo olhar, pelos gestos. Por mensagem, mesmo se identificando, fica frio e a pessoa pode entender de outra maneira”, diz Vagner Vieira, psicanalista, de Sorocaba (SP). Por isso, por mais constrangedor que seja, prefira o olho no olho. Se for um assunto profissional, não vá até a mesa da pessoa. Chame para um café ou uma reunião. E seja claro$$ Ouviu que a pessoa pode ser demitida? Diga quando, onde e de quem ouviu$$ me disse, com o maior cuidado, que havia notado que meu cheiro não estava bom. Ele reforçou que não era uma crítica, estava falando aquilo porque me ama$$ Não fiquei chateada$$ Apenas respondi que achava estranho. Eu usava desodorante e não sentia cheiro nenhum! No mesmo dia, a gente OUVIDOS ABERTOS Na conversa, abra espaço para a escuta. “A comunicação é uma troca$$ Às vezes, é preciso ouvir mais do que falar”, diz Vagner Vieira. Em uma traição entre amigos, por exemplo, relate os fatos e se prepare até para a outra pessoa não acreditar em você. Por outro lado, se a questão da pessoa é em relação à higiene pessoal, está com bafo, chulé ou cê-cê, evite falar em descuido. Foque na saúde, sugira que seu amigo ou amiga investigue o que está ocorrendo ou procure um médico$$ foi junto à farmácia e comprou um produto mais potente para mim$$ Problema resolvido!” Cristiane, 35 anos, Ipatinga (MG) “ESCREVO NO PAPEL ANTES DE FALAR” “Soube que um conhecido contou um monte de mentiras para dormir com minha amiga e decidi contar a ela. Antes, PREPARE-SE PARA O DEPOIS Quem vai dizer algo desconfortável para outra pessoa deve saber que poderá não ser bem recebido e, sim, corre o risco de abalar a relação. Outra possibilidade é, após um desconforto inicial, os laços com o outro serem retomados e até aprofundados. Vale também ter em mente que é preciso oferecer apoio. Ou seja, não abandonar a pessoa, que, de uma forma ou de outra, se sentirá vulnerável. Siga ao lado dela, mostre-se disposto a ouvir e, se sentir que há abertura, pergunte sobre a resolução do problema. Esteja presente! refleti muito. É assim que faço nessas situações e, muitas vezes, escrevo o que vou falar. Isso me ajuda a escolher as palavras certas. Comecei a conversa perguntando se ela achava as atitudes dele esquisitas e, no papo, tudo o que fiz foi confirmar coisas de que ela desconfiava.” Thales, 30 anos, Boa Vista FEV/MAR 2021 41 07/01/21 20:09 VIDA FELIZ PASSO A PASSO COMO SER ANTIRRACISTA? Reconhecer o racismo é importante, mas para garantir direitos iguais de verdade a todo mundo é preciso ir além. Veja como combater a discriminação e construir uma sociedade mais justa reportagem ELIAS SANTOS ilustração LILA CRUZ 07/01/21 16:27 EU FIZ RECONHEÇA QUE O RACISMO EXISTE “TENTO MOSTRAR Muita gente acha que o Brasil não é um país racista por conta de sua diversidade racial. Essa ideia ganhou força em 1933, quando o sociólogo Gilberto Freyre afirmou, no livro Casa Grande e Senzala, que o país vivia uma “democracia racial”. Mas dados socioeconômicos atuais refutam essa tese: mais de 75% dos homicídios no país são de pretos e pardos, segundo o Atlas da Violência de 2019. Os negros também representam 70% da população mais pobre, de acordo com o IBGE. Por outro lado, 75% dos mais ricos são brancos$$ NOSSA PLURALIDADE” “Acredito que o jornalismo também foi e ainda é fomentador do racismo estrutural, nas suas pautas e fontes$$ Enquanto homem negro e repórter do jornal operiferico.com, tento mostrar a pluralidade de vozes e de vivências do que é ser negro$$ E, é claro, criar pautas relacionadas ao racismo, ENTENDA COMO ELE FUNCIONA LEIA AUTORES NEGROS “O racismo nos desumaniza, diz que somos melhores no atletismo porque nosso corpo suporta mais dor, mas ele também diz que não somos bons para ser médicos”, explica a pesquisadora de gênero e estudos étnico-raciais Kelly Quirino. É uma estrutura de poder com raízes na escravidão, que permaneceu após a abolição, em 1888$$ A elite política da época abandonou os ex-escravizados à própria sorte e incentivou a imigração europeia, oferecendo terras e dinheiro. Essa cultura do branqueamento ajudou a perpetuar a desigualdade$$ Lembre que as pessoas negras ao seu redor não são obrigadas a informar você sobre a luta antirracista. Quer saber mais? Vale pesquisar. Busque obras de pessoas negras, como o Pequeno Manual Antirracista, de Djamila Ribeiro, Racismo Estrutural, de Silvio Almeida, ou Mulheres, Raça e Classe, da filósofa americana Angela Davis. Se prefere ler ficção, há tanto autores clássicos, como Machado de Assis, quanto contemporâneos, como os brasileiros Conceição Evaristo, Ana Paula Maia, Jarid Arraes e Itamar Vieira Junior e a anglo-nigeriana Bernardine Evaristo$$ como a violência policial, fazendo com que as vozes ouvidas sejam as das pessoas atingidas por isso.” Émerson Santos, 24 anos, Porto Alegre “A LUTA ANTIRRACISTA PRECISA DE TODOS” “Depois de uma conversa em aula sobre preconceito, pedi a meus alunos, que têm entre 24 e 71 anos, que fossem NÃO PERPETUE A DESIGUALDADE PROCURE SE MANIFESTAR Para quem é branco, a cor da pele não é entrave para conseguir um emprego, um empréstimo ou reconhecimento profissional$$ Mas 54% dos brasileiros vivem o oposto disso. Pretos e pardos também representam 75% das vítimas da violência policial$$ Até hoje, pessoas brancas se beneficiam do trabalho negro, seja pelas riquezas produzidas por ex-escravizados, seja pelo uso de mão de obra negra mal remunerada. Pergunte-se: você está perpetuando essa desigualdade? Se a resposta é sim, é sempre tempo de mudar$$ Ser antirracista é questionar o preconceito impregnado em cada palavra e atitude$$ Ficar calado é uma maneira de perpetuar a desigualdade. Outra forma é valorizar o trabalho de pessoas negras e oferecer oportunidades de ensino e capacitação. “Nós, brancos e negros, precisamos pensar em um país onde não exista racismo, e isso demanda ações práticas, como cotas raciais e políticas de incentivo para o povo negro”, destaca Kelly Quirino. Então, defenda e apoie quem luta por mais representatividade, pluralidade e oportunidades para negros e negras! entrevistar a comunidade$$ Com as respostas, vimos que o tipo de discriminação mais presente era o racismo$$ Para aprendermos mais, estudamos a história de pessoas negras. Eu e os alunos brancos percebemos nossos privilégios e criamos a consciência de que é uma questão social que precisa da ação de todos.” Nilma Sladkevicius, 65 anos, Osasco (SP) FEV/MAR 2021 43 07/01/21 16:27"},
{"section": "GENTE QUE FAZ", "title": "PARA SAIR DA", "author": "", "edition": "", "months": "", "year": "", "text": "ESCURIDÃO CUIDAR DA MENTE Ter saúde mental é conseguir se manter de pé diante dos desafios da vida. Para isso, é preciso acolhimento. Conheça iniciativas que buscam dar a mais pessoas a oportunidade de se sentirem ouvidas – e com força para seguir caminhando A saúde mental é uma das áreas mais negligenciadas em sistemas de atendimento público em todo o mundo, segundo a Organização Mundial da Saúde (OMS)$$ Dados recentes apontam que quase 1 bilhão de pessoas convivem com algum tipo de transtorno mental e que, a cada quarenta segundos, há uma morte por suicídio. E, com os desafios trazidos pelo coronavírus, esses números tendem a aumentar$$ “A pandemia deixou todos em estado de alerta constante e com a insegurança de não saber como a vida ficará”, diz Juliana Leonel, professora de psicologia da Universidade São Judas Tadeu, de São Paulo. “Além disso, faz bem para o ser humano ter uma rotina, poder planejar o futuro. Nos últimos meses, tudo ficou suspenso, ao menos temporariamente”, reforça ela$$ Mas não é só a pandemia que põe à prova a saúde mental$$ “O termo está relacionado à maneira como uma pessoa reage às questões do dia a dia e como as administra”, explica Juliana$$ Uma injustiça, atritos familiares ou profissionais: se não forem encarados de forma que a harmonia interna prevaleça, esses desafios comuns podem afetar uma pessoa a ponto de desencadear doenças como ansiedade e depressão. Mas, atenção, não se trata de estar feliz o tempo todo. “Mesmo porque o que é felicidade para um pode não ser para o outro”, diz a psiquiatra Cristina Saavedra, de São Paulo. “Tem a ver com um jeito saudável de lidar com o mundo. Estar bem mentalmente é a locomotiva da vida”, pontua$$ Ou seja, ter saúde mental é sentir-se capaz de seguir em frente apesar das dificuldades. Para que isso aconteça, é preciso ser ativo nos cuidados com a mente. Colocar na agenda aquilo que lhe dá prazer, que permite olhar para dentro e se reconhecer$$ E, se ficar refém de pensamentos paralisantes ou cheios de angústia, buscar ajuda especializada. Lutar para que todos tenham essa chance é o trabalho de iniciativas espalhadas pelo Brasil. Conheça algumas delas nas próximas páginas$$ reportagem MANUELA AQUINO ilustração EVANDRO MARENDA 44 REVISTA SORRIA S77_Book 1.indb 44 07/01/21 11:49 LUÇÃO SO ATENDIMENTO E APRENDIZADO Acolher as necessidades dos moradores de Vitória da Conquista (BA) de maneira gratuita e proporcionar uma experiência prática aos alunos é o objetivo do Programa de Práticas Psicológicas (PROPPSI), da Universidade Estadual do Sudoeste da Bahia (UESB). “Atendemos todo dia, em dois turnos, pacientes em sofrimento mental, como crise de ansiedade, por exemplo”, diz Virgínia Moraes, coordenadora do Núcleo de “Cuidar desde cedo da saúde mental faz com que a criança cresça como um ser político e fortalece sua autoestima.” Virgínia Moraes, coordenadora do Núcleo de Pesquisa e Estudos em Psicologia (Nupep) Pesquisa e Estudos em Psicologia (Nupep), responsável pela iniciativa. Na pandemia, os atendimentos passaram a ser virtuais, por LUÇÃO SO vídeo ou WhatsApp, no projeto Psicologia em Link, coordenado pela professora Odilza Lines. Em 2019, 1036 pessoas tiveram suas questões acolhidas pelo programa$$ COM FOCO NAS MULHERES NEGRAS Crianças de até 12 anos também são atendidas e, depois, dependendo do caso, Em 2015, as psicólogas Shenia Karlsson e podem ser encaminhadas à rede pública$$ Claudina Ozório, do Rio de Janeiro, criaram Dentro do PROPPSI, os alunos de psicologia o Papo Preta. As duas trabalhavam em atendem ainda outros colegas de curso na comunidades cariocas atendendo mulheres universidade e também de outras quatro negras e perceberam que havia uma demanda instituições da cidade, gratuitamente$$ por atendimento psicológico especíﬁco$$ “Sentíamos que a psicologia era muito engessada para tratar de assuntos inerentes SAIBA MAIS www.uesb.br a nós, mulheres negras”, diz Shenia. Para focarem em questões que vivem no dia a dia, como desigualdade e racismo, elas montaram uma rede de psicólogos negros e uma metodologia de intervenção para essas práticas clínicas. Hoje são quase cinquenta psicólogos cadastrados. O projeto oferece atendimento social a baixo custo e, quando atua em parceria com instituições, o “É importante ter um projeto de intervenção psicológica feito por pessoas negras para os negros, pois conhecemos nossas questões na prática.” Shenia Karlsson, fundadora do Papo Preta serviço é gratuito. Além disso, o Papo Preta promove rodas de conversa e debates. Há três anos, Shenia se mudou para Portugal e o projeto passou a ter um braço na Europa$$ Desde a sua fundação, cerca de 3,8 mil pessoas foram impactadas pela iniciativa$$ SAIBA MAIS instagram.com/papopreta/ FEV/MAR 2021 45 S77_Book 1.indb 45 07/01/21 11:49 LUÇÃO SO “Percebemos nos atendimentos que ter um espaço de escuta faz a diferença, proporciona alívio e conforto.” COMBATE À SOLIDÃO NA PANDEMIA Roberta Veloso, criadora do Escuta 60+ A psicanalista Roberta Veloso, de Santo André, em São Paulo, trabalha como acompanhante terapêutica de idosos e percebeu que na pandemia eles foram um dos grupos que tiveram a saúde mental mais fragilizada. “Todos perderam coisas cotidianas que dão sentido à vida, como ir à missa, passear na casa dos ﬁlhos e netos, e isso trouxe uma solidão enorme”, diz Roberta. Para ajudar a resolver a questão, ela montou o Escuta 60+, um serviço de atendimento telefônico. No projeto, seis psicólogas e psicanalistas fazem um plantão em um número de Skype, para o qual os LUÇÃO SO idosos podem ligar, pelo custo de uma ligação comum. Elas ﬁcam à disposição de segunda a sexta e aos domingos, em sistema de rodízio, APÓS VENCER A DEPRESSÃO, A AÇÃO para conversar. “O Escuta não funciona como psicoterapia, e sim como uma escuta solidária Passar por dois momentos de depressão, e acolhimento”, diz Roberta. De março até o em 2013 e 2017, fez com que a empreendedora ﬁnal de 2020, mais de 200 pessoas tinham social paulistana Isabel Marçal pensasse em sido atendidas. Cada um pode ligar quantas um projeto que envolvesse saúde mental. “Foi vezes quiser. Se necessário, alguns casos são uma experiência forte, que me deixou por algum encaminhados para atendimento no SUS$$ tempo incapacitada”, comenta Isabel. “Entendi que houve um chamado pela causa”, completa$$ SAIBA MAIS instagram.com/escuta60mais/ Então, Isabel convidou a amiga e comunicóloga “Quero desafiar as pessoas a mudar o pensamento em relação à saúde da mente. É preciso desconstruir os tabus gigantescos em torno dela.” Milena Fanucchi para montar o Instituto Bem Isabel Marçal, fundadora do Instituto Bem do Estar que ajuda a acabar com os tabus em torno das do Estar, que trabalha em diversas frentes. Uma delas é a conscientização, principalmente por conteúdo on-line. “Contamos com colunistas especialistas, como psicólogos e educadores físicos. E temos um diário aberto em que as pessoas compartilham suas experiências, o doenças mentais”, diz Isabel. No site há ainda um mapa que aponta onde encontrar terapia gratuita – são mais de 2 mil pontos em todo o país. O instituto oferece também oﬁcinas SAIBA MAIS bemdoestar.org e grupos de conversa on-line a empresas$$ 46 REVISTA SORRIA S77_Book 1.indb 46 07/01/21 11:50 TENHA EM MENTE “Cuidar de si e da saúde mental é, cada vez mais, um ato de resistência, especialmente quando falamos de corpos LGBT+ e de 0utros grupos minorizados.” Lívia Dias, coordenadora da CASA 1 LUÇÃO SO O cuidado com a saúde mental deve ser um hábito. Assim: PARA ACOLHER AS PESSOAS TRANS A CASA 1, em São Paulo, é referência em atendimento gratuito para pessoas LGBTQIA+$$ Na sede, há uma república de moradia para quem precisa de um lar. Por quatro meses, os acolhidos passam por um trabalho LUÇÃO SO A DOR DOS INDÍGENAS multidisciplinar que envolve proﬁssionais de diversas áreas, como psicólogos e assistentes sociais. A CASA 1 disponibiliza ainda, em sua clínica social, consultas em diferentes especialidades, entre elas psicoterapia e psiquiatria, gratuitas ou a baixo custo, à população em geral. “Recebemos cinquenta pessoas para atendimento psicológico, além oferecer um plantão de escuta”, diz Lívia Dias, coordenadora da Casa 1 e do Escuta Candidata. Esse projeto, também um plantão de escuta, foi criado com foco em candidaturas LBTI (lésbicas, bissexuais, transexuais e intersexuais), de todas as raças e etnias, além de mulheres negras, indígenas e quilombolas de todas as orientações afetivo-sexuais e identidades de gênero$$ Mais de oitenta pessoas foram atendidas$$ O Conselho Indígena de Roraima (CIR) é uma instituição sem ﬁns lucrativos fundada em 1971 para oferecer assistência aos indígenas do estado nas áreas de saúde, educação, cultura e gestão ambiental$$ Ao todo, mais de 70 mil pessoas de 247 comunidades são atendidas, sem custo$$ “Em fevereiro de 2020, passamos a trabalhar com a questão da saúde mental, principalmente entre jovens e mulheres, por meio de palestras e encontros”, diz a psicóloga do CIR Iterniza Pereira, do povo Macuxi. Entre os temas mais trabalhados, estão a prevenção ao suicídio, controle de ansiedade e abuso de álcool e drogas. Com a pandemia, o trabalho foi intensiﬁcado$$ Além de produzir panfletos e cartazes sobre como evitar o contágio pelo coronavírus, SAIBA MAIS casaum.org o Conselho passou a fazer atendimentos em locais abertos. Sessenta famílias foram acolhidas em um trabalho focado em ajudar a elaborar o luto e em evitar quadros como ansiedade, síndrome do pânico e depressão$$ SAIBA MAIS cir.org.br “A pandemia trouxe problemas para a saúde física, mental e espiritual dos povos indígenas, uma mudança brusca para quem tem uma vida de compartilhamento diário.” Iterniza Pereira, psicóloga do Conselho Indígena de Roraima Movimente o corpo$$ Faça exercícios físicos pelo menos três vezes por semana. Vale uma caminhada pelo bairro, cumprir a rotina na academia, dançar. Dessa forma, você libera no corpo a endorﬁna, uma substância que dá a sensação de prazer$$ Não abuse do álcool$$ Três milhões de pessoas morrem todos os anos devido ao uso nocivo do álcool, aponta a OMS. A bebida faz parte de momentos de confraternização e prazer. O problema é quando ela se torna um hábito frequente: o consumo excessivo aumenta o risco de ansiedade e depressão$$ Desconecte-se$$ Pesquisas mostram que ﬁcar conectado o tempo todo, preocupado com as redes sociais, provoca sentimentos negativos$$ A internet vem te deixando ansioso, cansado e nervoso? Limite a quantidade de horas que passa navegando todo dia$$ Olhe para a sua mente$$ Se puder, medite todos os dias por ao menos dez minutos$$ Essa prática ajuda no autoconhecimento e reduz a ansiedade$$ Mas, se a angústia é grande demais, não hesite em buscar ajuda, como a oferecida pelas instituições mostradas nesta matéria. Uma boa terapia faz diferença! FEV/MAR 2021 47 S77_Book 1.indb 47 07/01/21 11:50 MUITO OBRIGADA Quer ler mais histórias emocionantes de pessoas beneficiadas pelos produtos da MOL? Acesse www.editoramol.com.br/impacto Novos caminhos reportagem LAURA GUERRA AO COMPRAR A SORRIA, VOCÊ AJUDA PESSOAS COMO A GABRIELA, O MARCO E A MAYARA A SEGUIR EM FRENTE COM MAIS ALEGRIA Com pouco mais de 1 ano, GABRIELA foi diagnosticada com tumor de Wilms, um câncer no rim. Sua família optou por sair de Primavera do Leste (MT), onde moravam, e realizar o tratamento no GRAACC, na capital paulista. “Conversei com a doutora Mônica, do GRAACC, e senti firmeza e confiança. Percebi que um lugar especializado era a melhor opção”, conta sua mãe, Fernanda$$ Lá, Gabriela fez quimioterapia e a cirurgia de retirada do rim. Agora, com 2 anos, ela está saudável. Os planos são voltar para o Mato Grosso em breve. “Não vejo a hora de ela estar convivendo com os amigos e os primos, indo para a escolinha, passeando”, diz Fernanda$$ GABRIELA PINZON, DE 2 ANOS, QUE FOI ACOLHIDA PELO GRAACC, COM A MÃE, FERNANDA, DE 36, E A IRMÃ, MANUELA, DE 6 MARCO tinha dificuldade em expressar o que sentia quando ficava chateado, irritado, triste. “Era difícil tirar algo dele”, comenta sua mãe, Patrícia Iazztti, de 46 anos$$ Depois de participar do projeto Amigos do Zippy, da ASEC, em sua escola, em São Paulo, tudo mudou. O programa ensina as crianças a identificarem e falarem sobre suas emoções. “Ele melhorou muito”, diz Patrícia$$ MAYARA RODRIGUES, DE 8 ANOS, DA COMUNIDADE QUILOMBOLA BARRA DO AROEIRA (TO), GANHOU DA RENOVATIO UM PAR DE ÓCULOS MAYARA reclamava de dores de cabeça e de dificuldade de enxergar o quadro na escola. Sua mãe, Maria Aparecida, não podia pagar por uma consulta médica. Em uma ação da Renovatio no Tocantins, onde mora, Mayara foi examinada e descobriu que tinha miopia. “Mãe! Agora estou enxergando tudo”, disse a menina após colocar seus óculos novos. Hoje, ela consegue se dedicar aos estudos e à leitura, que adora$$ Ao comprar a Sorria, você faz uma doação para 11 ONGs da área da saúde. Saiba mais na página 8$$ DEPOIS DE PARTICIPAR DE UM PROJETO DA ASEC, MARCO ANTÔNIO, DE 13 ANOS, LIDA MELHOR COM SEUS SENTIMENTOS 48 REVISTA SORRIA S77_Book 1.indb 48 07/01/21 11:51 ANÚNCIO SOCIAL S77_Book 1.indb 49 Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 07/01/21 11:51 TIM-TIM POR TIM-TIM 3 fatos importantes sobre a Sorria..$$ ...e 3 perguntas que costumam ser feitas$$ ELA É MAIS QUE UMA REVISTA$$ Sorria é uma família de publicações que inclui, além da revista bimestral, um calendário anual, os cartões e sacolas da Coleção Mimos e (até agora) dois livros: As Melhores Coisas da Vida e Pro Dia Nascer Feliz. Todos os títulos da coleção geram doação, beneficiando as mesmas ONGs apoiadas pela revista$$ O valor total de doação que aparece na página 7 corresponde à soma dos repasses referentes a todos os produtos da família que tiveram as vendas concluídas até o fechamento desta edição: Sorria 1 a 74, Calendário Sorria (edições de 2017 a 2020), a primeira parcela da Coleção Mimos, os dois livros mencionados acima e as vendas realizadas pela Banca do Bem, a loja virtual da Editora MOL (saiba mais abaixo), até dezembro de 2019. Veja os números atualizados e mais detalhes em bit.ly/MOLsorria$$ VIA BANCA DO BEM, ELA CHEGA A TODO O PAÍS$$ A venda da Sorria em lojas físicas é feita com exclusividade pela Droga Raia, que está presente nas regiões Sudeste, Sul e Centro-Oeste. Quem não tem uma ﬁlial perto de casa pode adquirir a revista na loja virtual da Editora MOL, a Banca do Bem: www.bancadobem.com.br. Lá também é possível fazer a assinatura, recebendo os exemplares em casa. Quem compra pela internet também faz uma doação. Desde o lançamento da Banca do Bem, em 2014, as assinaturas e vendas on-line da Sorria já geraram mais de R$ 611 mil em doações$$ ELA ESTIMULA A CULTURA DE DOAÇÃO$$ Do valor arrecadado para doação pela Sorria (e pelos produtos da MOL em geral), 98% vão para as ONGs beneficiadas e 2% são investidos na promoção da cultura de doação. Essa parcela é direcionada ao Instituto MOL, entidade sem ﬁns lucrativos criada pela MOL cujo objetivo é incentivar os brasileiros a doar mais – o que é feito por meio de pesquisas, eventos e produção de conteúdo, entre outras ações –, garantindo a existência de projetos sociais que lutam por grandes causas$$ Saiba mais em bit.ly/InstitutoMOL e no Instagram: @InstitutoMOL$$ O QUE A DROGA RAIA GANHA COM A SORRIA? Em dinheiro, nada. A farmácia não lucra com a revista, e é isso que permite que o preço seja acessível. Correalizadora da Sorria ao lado da MOL, a Droga Raia empenha sua força de vendas no projeto, garantindo a distribuição e a promoção nas lojas. Para a rede de farmácias, a Sorria é um projeto de responsabilidade social em benefício da comunidade$$ A EDITORA MOL TEM LUCRO COM A SORRIA? Sim. A Editora MOL é um negócio de impacto social, ou seja, uma empresa que tem como objetivo promover mudanças positivas na sociedade – e, ao mesmo tempo, como qualquer empresa, visa a obter lucro. A remuneração da MOL está embutida nos custos de produção (conﬁra o gráﬁco na pág. 7). Em média, considerando todos os produtos, entre 2008 e 2018, a cada R$ 1 de lucro, a MOL doou R$ 4,44$$ COMO É CALCULADA A ESTIMATIVA DE DOAÇÃO? Com base em uma previsão de quantos exemplares serão vendidos$$ É preciso vender um número mínimo de unidades para cobrir os custos de produção e operação (a remuneração da equipe, o papel e a impressão, entre outros) e os impostos (PIS, Cofins, IR, CSLL e INSS). Os exemplares vendidos após esse ponto de equilíbrio são os que garantem a doação$$ E, quanto mais vendermos, maior será o valor repassado às ONGs. A estimativa de doação vai se concretizar se esgotarmos 95% dos 230.000 exemplares à venda na Droga Raia (porcentagem que normalmente conseguimos atingir). Se a venda for menor, a doação fica abaixo da estimativa$$ Se forem vendidos menos de 127.089 exemplares, não há doação: essa é a venda mínima para cobrir os custos e impostos$$ Confira informações ainda mais detalhadas em www.editoramol.com.br$$ 50 REVISTA SORRIA S77_Book 1.indb 50 07/01/21 11:51 ANÚNCIO SOCIAL S77_Book 1.indb 51 Este espaço publicitário foi doado pela Droga Raia e pela Editora MOL 07/01/21 11:51 S77_Book 1.indb 52 07/01/21 11:51"}
]